{"Header": "அரசாங்கத்தின் உடன்படிக்கைகள் வெளியிடப்பட வேண்டும்", "Time": "Friday, 02 January 2015 - 20:08", "Url": "http://www.hirunews.lk/tamil/100500/%E0%AE%85%E0%AE%B0%E0%AE%9A%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%89%E0%AE%9F%E0%AE%A9%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%9F%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F-%E0%AE%B5%E0%AF%87%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D", "Content": "அரசாங்கம் கே.பீ உள்ளிட்ட சில தரப்பினருடன் ஏற்படுத்தி கொண்டுள்ள உடன்படிக்கைகள் தொடர்பிலான தகவல்களை வெளியிடுமாறு நீதியான சமூகத்திற்கான மக்கள் இயக்கம் கோரியுள்ளது. அந்த இயகத்தின் இணைப்பாளர் மாதுலுவாவே சோபித்த தேரர் இந்த கோரிக்கையை விடுத்துள்ளார். கருணா அம்மான், பிள்ளையான், கே.பி. ஆகியோரை அருகில் வைத்துக்கொண்டு மைத்திரிபால சிரிசேன உடன்படிக்கை செய்துள்ளதாக அரசாங்கம் கூறுகிறது. இந்த நிலையில், அரசாங்கத்திடம் கேள்விகளை கேட்க விரும்புவதாக மாதுலவாவே சோபித்த தேரர் தெரிவித்துள்ளார். அரசாங்கம் கருணா அம்மானுடன் செய்து கொண்ட உடன்படிக்கையை வெளிப்படுத்த வேண்டும். கே.பி. யுடன் செய்து கொண்ட உடன்படிக்கையினை வெளிப்படுத்த வேண்டும். எந்தனை தொன் நிறையான தங்கம் கிடைத்தது? என்ற கேள்விகளை அரசாங்கத்திடம் கேட்கவேண்டியிருக்கிறது. அரசாங்கம், மீண்டும் புலிச்சாயத்தை பூசி இனவாதத்தை தூண்டி, தமிழர்களுக்கும் சிங்களவர்களுக்கும் இடையே பேதங்களை உருவாக்க முயற்சிக்கிறது என்றும் சோபித்த தேரர் குற்றம் சுமத்தினார். இதேவேளை, கொழும்பில் இன்று இடம் பெற்ற செய்தியாளர் சந்திப்பில் கலந்து கொண்டு உரையாற்றிய, முன்னாள் அமைச்சர் பாட்டலி சம்பிக்க ரணவக்க, நாட்டில் தற்போது அமுல்படுத்தப்படும் வரி முறைமைகள் தொடர்பில் கருத்து வெளியிட்டார். தனியார் பேரூந்துகளிலும், தொடரூந்துகளிலும் பயணம் செய்தோர், கடந்த வருடம் டீசலுக்காக 17 ரூபாவினை வரியாக செலுத்தினர். இந்த வருடம் அது 46 ரூபாவாக அதிகரித்தது. அரசாங்கத்தின் சாபம்மிக்க அபிவிருத்திக்காக, அபிவிருத்தியை முன்கொண்டு செல்வதற்காகவே, பேரூந்து மற்றும் தொடரூந்து பயணிகள் வரி செலுத்த வேண்டியுள்ளது. உந்துருளி செலுத்துவோரும், முச்சக்கர வண்டி சாரதிகளுக்கு, மகிந்த ஜனாதிபதியின் அதிவேக பாதையில் செல்ல தடை விதிக்கப்பட்டுள்ளது. அரசாங்கத்திற்கு இன்று பாரிய வருமானம் அத்தியாவசிய பொருட்களில் இருந்து கிடைக்கின்றது. ஒவ்வொரு பால் மா பக்கட்டுகளிலும் 135 ரூபாவை அரசாங்கம் வரியாக அறவிடுகின்றது. உணவுத் தேவைகளுக்காக விசேட பல்சுவை அங்காடிகள் அமைக்கப்படுகின்றன. ஜக்குலின் பர்ணாண்டஸ் இவ்வாறு அங்காடி ஒன்றை அமைத்துள்ளார். அதில் அப்பம் ஒன்று 220 ரூபாவிற்கு விற்பனை செய்யப்படுகின்றது. இடுப்பு பட்டியின்; விலை ஒரு லட்சத்து 50 ஆயிரம் ரூபா. இந்த வகையில், தனவந்தர்களுக்கு உதவுவதே மகிந்தவின் வேலைத்திட்டமாகும் என பாட்டலி சம்பிக்க ரணவக்க குறிப்பிட்டார்."}