{"Header": "கச்சதீவு புனித அந்தோனியார் திருத்தலத்தின் வருடாந்த திருவிழா", "Time": "Monday, 02 March 2015 - 9:07", "Url": "http://www.hirunews.lk/tamil/104552/%E0%AE%95%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%A4%E0%AF%80%E0%AE%B5%E0%AF%81-%E0%AE%AA%E0%AF%81%E0%AE%A9%E0%AE%BF%E0%AE%A4-%E0%AE%85%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%8B%E0%AE%A9%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B2%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%B5%E0%AE%B0%E0%AF%81%E0%AE%9F%E0%AE%BE%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%B5%E0%AE%BF%E0%AE%B4%E0%AE%BE", "Content": "கச்சதீவு புனித அந்தோனியார் திருத்தலத்தின் வருடாந்த திருவிழா நேற்று முதலாம் திகதி இடம்பெற்றது. இலங்கை மற்றும் இந்தியாவிலிருந்து 7 ஆயிரத்து 600 க்கும் மேற்பட்ட பக்தர்கள் இந்த நிகழ்வில் கலந்து கொண்டனர். கச்சதீவு புனித அந்தோனியார் தேவாலய திருவிழாவுக்கு இம்முறை தமிழகத்திலிருந்து 112 வள்ளங்களில் 3 ஆயிரத்து 945 பேரும் இலங்கையிலிருந்து 265 வள்ளங்களில் 3744 பேரும் சென்று நிகழ்வுகளில் பங்கேற்றிருந்தனர். இந்த முறையே அதிகூடிய பக்தர்கள் கலந்து கொண்டதாக இலங்கை கடற்படை மற்றும் திருவிழா ஏற்பாட்டாளர்கள் தெரிவித்தனர். கடந்த சனிக்கிழமை 28 ஆம் திகதி கொடியேற்றத்துடன் திருவிழா ஆரம்பமாகியதுடன் மாலை சிலுவை பாதையும் இடம்பெற்றது. இத்துடன் நேற்று ஞாயிற்றுக்கிழமை காலை சிறப்பு திருப்பலி ஆராதனைகள் இடம்பெற்றதுடன் கொடி இறக்கமும் இடம்பெற்றது. இலங்கை சார்பில் யாழ்ப்பாண குரு முதல்வர் ஜஸ்டின் ஞானப்பிரகாசம் நெடுந்தீவு பங்குத் தந்தையும் இந்தியாவின் சார்பில் பாலயங்கோட்டை அருட்தந்தை ஜோ மிக்ஸ் மற்றும் ராமேஸ்வரம் பங்குத் தந்தை அருட் திரு சகாயராஜ் அடிகளாரும் திருப்பலி பூஜையை நடத்தியிருந்தனர். யாழ்ப்பாண மாவட்ட பேராயர் தோமஸ் சௌந்தரநாயகம் ஆண்டகையின் வழிகாட்டலில் இலங்கை கடற்படையினரின் பூரண ஏற்பாட்டில் நடைபெற்ற இந்த வருடாந்த திருவிழாவில் கடற்படையின் பிரதம அதிகாரி ரியர் அட்மிரல் ரவி விஜேகுணவர்தன, வட பிராந்திய கடற்படை கட்டளைத் தளபதி ரியர் அட்மிரல் சரத் திஸாநாயக்க, இந்திய துணைத் தூதுவர் வை.கே. நடராஜ், முன்னாள் பிரதி அமைச்சர் நியோமல் பெரேரா உட்பட முக்கியஸ்தர்கள் பலரும் கலந்து கொண்டனர். சர்வதேச கடல் எல்லையிலிருந்து 1.8 கிலோ மீற்றர் தொலைவில் இந்தத் தீவு அமைந்துள்ளதுடன் யாழ்ப்பாண மாவட்ட நெடுந்தீவு பிரதேச செயலகத்தினால் நிர்வகிக்கப்படுகின்றது. கச்சதீவு பக்த அடியார்கள் ஆலய வழிபாட்டிற்காக கடலில் நீராடச் சென்ற நிலையில், கடற்படையினரின் உயிர் காப்பு பிரிவினர் உஷார் நிலையில் வைக்கப்பட்டிருந்தமை குறிப்பிடத்தக்கது. Pix by Wanni Romesh Madusanka அத்துடன் சுமார் எண்ணாயிரம் அடியார்களின் பாதுகாப்புக்காக பெருந்தொகையான படையினரும் காவல்துறையினரும் விசேட கடமையில் ஈடுபடுத்தப்பட்டிருந்தனர்."}