{"Header": "தங்கம் கடத்தும் மையமாக இலங்கை", "Time": "Thursday, 02 April 2015 - 20:19", "Url": "http://www.hirunews.lk/tamil/106758/%E0%AE%A4%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AE%9F%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AF%88%E0%AE%AF%E0%AE%AE%E0%AE%BE%E0%AE%95-%E0%AE%87%E0%AE%B2%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%88", "Content": "சட்டவிரோதமாக வெளிநாட்டு நாணயம் மற்றும் பட்டை தீட்டப்படாத தங்கத்தை இந்தியாவுக்கு கொண்டுச் செல்ல முற்பட்;ட நான்கு பேர் கட்டுநாயக்க வானூர்தி தளத்தில் வைத்து நேற்று கைது செய்யப்பட்டுள்ளனர். கைது செய்யப்பட்;டவர்களில் இரண்டு பெண்களும் அடங்குவதாக தெரிவிக்கப்பட்டுள்ளது. இவர்களது பயண பொதியில் 18 ஆயிரத்து 100 ரூபா மற்றும் பட்டைத் தீட்டப்படாத 871 கிராம் தங்கம் என்பன கைப்பற்றப்பட்டதாக காவல்துறை தலைமையகம் விடுத்துள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. இந்த தங்கத்தின் பெறுமதி 39 லட்சத்து 74 ஆயிரத்து 50 ரூபாய் என மதிப்பிடப்பட்டுள்ளது. அதேபோன்று மீட்கப்பட்ட பொருட்களின் இலங்கை பெறுமதி 24 லட்சத்து 61 ஆயிரத்து 600 ரூபாய் எனவும் தெரிவிக்கப்பட்டுள்ளது. கைது செய்யப்பட்டவர்கள் மேலதிக விசாரணையின் பொருட்டு சுங்க அதிகாரிகளிடம் ஒப்படைக்கப்பட்டுள்ளனர். இந்தநிலையில், கடந்த 4 நாட்களில் மாத்திரம் 162 கிலோகிராம் தங்கத்தை இந்திய பாதுகாப்புத் துறையினரும், சுங்கத் துறையினரும் கைப்பற்றியுள்ளனர். இலங்கை, மியன்மார், சிங்கப்பூர், மற்றும் மத்திய கிழக்கு நாடுகளில் இருந்து எடுத்துவரப்பட்ட சட்டவிரோத தங்கங்கள் இவ்வாறு கைப்பற்றப்பட்டுள்ளதாக இந்திய ஊடககங்கள் செய்தி வெளியிட்டுள்ளன. அந்த வகையில் கடந்த வருடத்தில் மாத்திரம் இந்தியாவிற்குள் சட்டவிரோதமாக 175 டொன் தங்கம் எடுத்துச் செல்லப்பட்டுள்ளதாக சர்வதேச தங்க சம்மேளனத்தின் புள்ளிவிபரங்கள் தெரிவிக்கின்றன. எனினும், 850 டொன் தங்கம் சட்டரீதியாக இந்தியாவிற்கு ஏற்றுமதி செய்யப்பட்டுள்ளது. இந்தியாவின் புலனாய்வு அதிகாரிகள் தமது சோதனை நடவடிக்கைகள் மற்றும் புலனாய்வு செயற்பாடுகளை இந்திய வானூர்தி நிலையங்களின் உள்ளேயும், வெளிக்களத்திலும் தீவிரப்படுத்தியுள்ளனர். குறிப்பாக கரையோரம் மற்றும் கடற்பிராந்தியங்களிலும் கண்காணிப்புகள் தீவிரப்படுத்தப்பட்டுள்ளன. இதன்படி, தெற்காசியாவின் பல நாடுகளிலிருந்த இலங்கை ஊடாகவே அதிகளவான சட்டவிரோத தங்கம் உள்ளிட்ட பொருட்கள் கடத்திச் செல்லப்படுவதாக இந்திய புலனாய்வுத் தரப்பினர் தகவல் வெளியிட்டுள்ளனர்."}