{"Header": "ஆறுமுகன்தொண்டமான் யாருடன் இணைந்துள்ளார்?? - பிரதமர் #GenElecSL ", "Time": "Sunday, 02 August 2015 - 21:43", "Url": "http://www.hirunews.lk/tamil/114225/%E0%AE%86%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%81%E0%AE%95%E0%AE%A9%E0%AF%8D%E0%AE%A4%E0%AF%8A%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AE%BE%E0%AE%A9%E0%AF%8D-%E0%AE%AF%E0%AE%BE%E0%AE%B0%E0%AF%81%E0%AE%9F%E0%AE%A9%E0%AF%8D-%E0%AE%87%E0%AE%A3%E0%AF%88%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AE%BE%E0%AE%B0%E0%AF%8D-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%A4%E0%AE%AE%E0%AE%B0%E0%AF%8D-genelecsl", "Content": "பிரதமர் ரணில் விக்கிரமசிங்க பெருந்தோட்ட தொழிலாளர்களின் வேதனப்பிரச்சினையில் தேர்தலின் பின்பு தலையிட்டு தீர்த்துவைப்பதாக கூறியதை பொறுக்க முடியாத ஒரு சிலர் இன்று பல பொய்யான தகவல்களை வெளியிட்டு பெருந்தோட்ட தொழிலாளர்களை மீண்டும் ஏமாற்ற நினைக்கின்றார்கள். பெருந்தோட்ட தொழிலாளர்களுக்கு 1000 ரூபா வேதனக் கோரிக்கைக்கு ஜனாதிபதி மைத்திரிபால சிறிசேன உத்தரவாதம் அளித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. இது முற்றிலும் தவறான பெருந்தோட்டத் தொழிலாளர்களை ஏமாற்றுவதற்கு அவர்கள் போடும் சதித் திட்டமாகும் என்று கல்வி ராஜாங்க அமைச்சர் வீ ராதாகிருஸ்ணன் தலவாக்கலையில் இடம்பெற்ற பிரசாரக்கூட்டத்தின்போது தெரிவித்தார். இதனை தெளிவுப்படுத்தவேண்டும் என்று அவர் பிரதமரிடம் கேட்டுக்கொண்டார் நிகழ்வில் உரையாற்றிய தோட்ட உட்கட்டமைப்பு அமைச்சர் பழனி திகாம்பரம 100 நாள் வேலைத்திட்டத்தினூடாக மலையக பகுதிகளில் நிர்மாணிக்கப்பட்ட வீடுகளை எதிர்வரும் 10ம் திகதி மக்களிடம் கையளிக்கப்படும் என்று; தெரிவித்தார். 200 வருடங்கள் வாழ்ந்து வந்த மலையக மக்களுடைய வீட்டுப்பிரச்சிரனைகளை தனிதனியான வீடுகளை அமைத்துக் கொடுப்பதற்கு பிரதமர் ரணில் விக்கிரமசிங்க காரணமாக இருந்துள்ளார் என்றும் அவர் குறிப்பிட்டுள்ளார் நிகழ்வின் நிறைவில் உரையாற்றிய பிரதமர் ரணில் விக்கிரமசிங்க, முன்னால் அமைச்சர் ஆறுமுகன் தொண்டமான் ஜனாதிபதி மைத்திரிபால சிரிசேனவுடனா அல்லது முன்னால் ஜனாதிபதி மஹிந்த ராஜபக்ஷவுடான இருக்கின்றார் என்பதை மக்களுக்கு தெளிவுப்;படுத்த வேண்டும் என்று கோரிக்கைவிடுத்தார். ஜனாதிபதியுடன் யார் வேண்டுமானாலும் தேனீர் அருந்தலாம் அதற்கு தடை இல்லை. தேனீர் அருந்துபவர்கள் சொல்வதெல்லாம் உண்மையாகாது எனவே ஜனாதிபதியுடன் தேனீர் அருந்திவிட்டு பெருந்தோட்ட தொழிலாளர்களின் வேதனப் பேச்சுவார்த்தை தொடர்பாக ஒரு சிலர் கூறுகின்ற கருத்துக்களை பெருந்தோட்ட மக்கள் கணக்கெடுக்க வேண்டிய தேவையில்லை என்று பிரதமர ரணில் தெரிவித்துள்ளார். அதேநேரம், தேர்தலின் பின்னர் பெருந்தோட்ட நிறுவனங்களுடன் பேச்சுவார்த்தை நடத்தி பெருந்தோட்ட தொழிலாளர்களுக்கு நியாயமான வேதனம் ஒன்றை பெற்றுக்கொடுப்பதற்கு புதிய அரசாங்கம் நடவடிக்கை எடுக்கும் என்றும் ரணில் விக்கிரமசிங்க அறிவித்துள்ளார். இந்த பேச்சுவார்த்தையின்போது தோட்ட நிறுவனங்களுடன் அரசாங்கத்துடன் இணைந்திருக்கும்; தொழிற்சங்கங்களையும் மலையகத்தில் பிரதிநிதித்துவப்படுத்தும் அனைத்து தொழிற்சங்கங்ளையும் ஒன்றினைத்து இந்த பேச்சுவார்த்தை முன்னெடுக்கப்படும் என்று ரணில் விக்கிரமசிங்க தெரிவித்தார். ஜக்கிய தேசிய கட்சி அரசாங்கம் எந்தெந்த காலத்தில் எல்லாம் ஆட்சி செய்ததோ அந்த காலத்தில் எல்லாம் பெருந்தோட்ட தொழிலாளர்களின் அவர்களுடைய நலன் சார்ந்த விடயங்ளையும் கருத்தில் கொண்டு செயற்பட்டுள்ளது. எனவே இந்த தேர்தலில் மலையக மக்கள் ஜக்கிய தேசிய கட்சியையும் அதனுடைய வேட்பாளர்களையும் வெற்றியடைய செய்வதற்கு அனைத்து வழிகளையும் மேற்கொள்ள வேண்டும் என்று ரணில் விக்கிரமசிங்க கேட்டுக்கொண்டார். இதற்கிடையில், மலையக தமிழ் மக்களின் வாழ்க்கை எழுச்சிக்கு, ஐக்கிய தேசிய கட்சியின் அரசாங்கம் தொடர்ந்தும் நிலைக்க வேண்டும் என்று ஊவா மாகாண சபையின் முன்னாள் உறுப்பினரும், பதுளை மாவட்ட ஐக்கிய தேசிய கட்சியின் வேட்பாளருமான ஏ.அரவிந்த்குமார் தெரிவித்துள்ளார். தம்பேத்தன்னை பகுதியில் இடம்பெற்ற மக்கள் கூட்டம் ஒன்றில் வைத்து அவர் இதனைக்கூறியுள்ளார். மலையக மக்களின் பல்வேறு பிரச்சினைகளை தீர்ப்பதற்கான திட்டங்களும், திறமையும் ஐக்கிய தேசிய கட்சியிடமே இருக்கிறது. முன்னாள் அரசாங்கத்தின் பொருளாதார கொள்கைகள் மலையக மக்களின் அபிவிருத்திக்கு எந்த பங்களிப்பையும் வழங்கவில்லை. எனவே எதிர்வரும் தேர்தலில் மலையக தமிழர்கள், ஐக்கிய தேசிய கட்சியின் தமிழ் வேட்பாளர்களை ஒருமித்து ஆதரவளித்து வாக்களிப்பதன் ஊடாக, மொத்த மலையகத்தையும் முன்னேற்றிச் செல்ல முடியும் என்று ஏ.அரவிந்த்குமார் தெரிவித்துள்ளார். இதேவேளை, மன்னார் மாவட்டத்தி;ல் எவர்; இனவாதம் பேசி மக்களை பிளவுபடுத்த விரும்பகின்றாரோ, அவர்களுக்கெதிராக அச்சமின்றி குரல் கொடுப்பதாக அமைச்சர் றிசாத் பதியுதீன் தெரிவித்துள்ளார். மன்னார் உப்புக்குளத்தில் அமைந்துள்ள கட்சியின் அலுவலகத்தில் ஆதரவாளர்கள் மத்தியில் உரையாற்றும் போதே அவர் இதனை தெரிவித்தார். இந்த நாட்டு முஸ்லிம்களையும், தமிழர்களையும் அச்சப்படுத்திய மஹிந்த ராஜபக்ஷவை வெற்றி பெறச் செய்ய சிலர் முயற்சிக்கின்றனர். சிறுபான்மை சமூகத்தின் ஒட்டு மொத்த அரசியல் உரிமையினை விலை கொடுத்து வாங்கி, அவர்களுக்கு ஆயுட்கால விலங்கிட வெற்றிலையில் போட்டியிடும் வேட்பாளர்கள் திட்டங்களை தீட்டிவருகின்றனர் என்றும் ரிசாத் பதியுதீன் குறிப்பிட்டார் இதற்கிடையில் சரியான அரசியல் தலைமைகளை மக்கள் தெரிவுசெய்யும் பட்சத்திலேயே தமக்கான வாழ்வாதாரத்தையும் பொருளாதாரத்தையும் மேம்படுத்திக் கொள்ள முடியுமென்று ஈழ மக்கள் ஜனநாயகக் கட்சியின் செயலாளர் நாயகமும், முதன்மை வேட்பாளருமான டக்ளஸ் தேவானந்தா தெரிவித்துள்ளார். ஊர்காவற்றுறையில் இடம்பெற்ற பிரசாரக்கூட்டத்தின் போது அவர் இதனைக்குறிப்பிட்டார்;. ஓவ்வொருவரும் வெற்றி தோல்வியை ஏற்றுக் கொள்ளும் மனப்பக்குவத்தை கொண்டிருக்க வேண்டுமென்பதுடன் தோல்வி என்பது வெற்றியின் முதற்படியாக கருத வேண்டும் என்று டக்ளஸ் தேவாநந்தா தெரிவித்தார் வேதாகமத்தில் குறிப்பிட்டதைப் போன்று விதைக்கிறவன் ஒருவன் விதைத்த போது சில விதைகள் கற்பாறையின் மேலும், சில விதைகள் முட்செடிக்குள்ளும் சில விதைகள் நல்ல நிலத்தில் விழுந்ததாகவும் கூறப்படுகின்றது இந்தநிலையில் கற்பாறையின் மேலும் முட்செடிக்குள்ளும்  விழுந்த விதைகளால் விதைத்தவன் பலனை பெற்றுக் கொள்ள முடியாமல் போனது என்றும் டக்ளஸ் தேவாநந்தா இதன் போது சுட்டிக்காட்டியுள்ளார். இதற்கிடையில், தேசிய இனப் பிரச்சினைக்குத் தீர்வு  திடீரென உதிக்கப் போவதில்லை. ஆனால், தீர்வொன்றை அடைவதற்கான சூழலை  தமிழ்த் தேசியக் கூட்டமைப்பு ஆன வழிகளில் உருவாக்கியிருக்கின்றது என்று தமிழ்த்தேசியக்கூட்டமைப்பின் வேட்பாளர் எம் ஏ சுமந்திரன் குறிப்பிட்டுள்ளார். உடுவிலில் இடம்பெற்ற நிகழ்வு ஒன்றின்போது அவர் இதனைத் தெரிவித்துள்ளார். இந்தச் சூழியல் மாற்றங்கள் தீர்க்கமானவையாக இல்லாத போதும் சாதகமானவையே என்றும் அவர் குறிப்பிட்டுள்ளார். இன்று சர்வதேச மட்டத்தில் தமிழருக்கிருக்கும் ஆதரவு வளர்ந்திருக்கிறது. உதாரணமாக, சர்வதேச விசாரணையை கூறலாம். 2009 மே மாதத்தில் இலங்கை அரசாங்கத்தைப் பாராட்டித் தீர்மானம் நிறைவேற்றிய ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவை 2014 மார்ச் மாதத்தில் இலங்கையில் யுத்தத்தில் இழைக்கப்பட்ட போர்க்குற்றங்கள், மனித உரிமை மீறல்கள் மீதான சர்வதேச விசாரணையை உள்ளடக்கியதொரு தீர்மானத்தை  நிறைவேற்றியதை சுமந்திரன் சுட்டிக்காட்டியுள்ளார். தமிழ் சமுகத்துடன் இணைந்து எழுச்சிப் பெற்ற அரசியலை முன்னெடுப்பதாக, சிறிலங்கா முஸ்லிம் காங்கிரஸின் தலைவர் ரவுப் ஹக்கீம் தெரிவித்துள்ளார். மட்டக்களப்பு மாவட்டத்தின் ஏறாவூரில் இடம்பெற்ற பிரசார கூட்டம் ஒன்றில் வைத்து அவர் இதனைக் கூறியுள்ளார். முஸ்லிம் காங்கிரஸ் புதிய அரசியல் யுகத்தை ஆரம்பித்துள்ளது. இது, தமிழ் மக்களுடன் முரண்பட்டு செல்லாமல், அவர்களுடன் கைகோர்த்து பயணிக்கின்ற எழுச்சி பெற்ற வியூமாக அமையும் என்று அவர் கூறியுள்ளார். இதேவேளை, பீல்ட் மார்ஷல் சரத் பொன்சேகாவின் தலைமையிலான ஜனநாயக கட்சியின் கேகாலை மாவட்ட தலைவரும், தொகுதி அமைப்பாளர்கள் 3 பேரும் இன்று ஐக்கிய தேசிய கட்சியுடன் இணைந்து கொண்டுள்ளனர். கேகாலையில் இன்று இடம்பெற்ற செய்தியாளர் சந்திப்பில் இணைந்து கொண்டு குறித்த நால்வரும் இந்த கட்சி மாறுதல் தொடர்பாக வெளிப்படுத்தியுள்ளனர். ஜனநாயக கட்சியினுள் ஜனநாயகம் உறுதிப்படுத்தப்படாமை காரணமாக தாம் ஐக்கிய தேசிய கட்சியுடன் இணைந்து கொண்டதாக அவர்கள் தெரிவித்து;ள்ளனர். முஸ்லிம் மக்கள் முஸ்லிம் தலைமைகளினால் அரசியல் காய்களாக பயன்படுத்தப்பட்ட காலத்தில் வாழ்ந்து வந்தாக ஐக்கிய மக்கள் சுதந்திர கூட்டமைப்பு குற்றம்சுமத்தியுள்ளது. அமைச்சர் ரவுப் ஹக்கீம், முஸ்லிம் மக்களுக்கு தனியான மாகாணமொன்றை பெற்றுத் தருவதாக கூறி ஏமாற்றியுள்ளார் என முஸ்லிம் குரல் இயக்கத்தின் ஊடக செயலாளர் ரொஷான் ஹசீம் தெரிவித்துள்ளார். கொழும்பில் இன்று இடம்பெற்ற செய்தியாளர் சந்திப்பில் கலந்து கொண்டு உரையாற்றிய போதே அவர் இந்த கருத்தை வெளியிட்டார். இதேவேளை, அரச பணியாளர்களுக்காக புதிய அரசாங்கம் முன்வைத்த பல செயற்றிட்டங்கள் தற்போது தொடர்ச்சியாக இடம்பெறவில்லை. அதேபோன்ற வேதன கொடுப்பனவுகள் முன்னைய அரசாங்கத்தை விட அதிகமாக வழங்கப்படும் என தெரிவிக்கப்பட்ட போதும் அந்த உறுதி மொழி நிறைவேற்றப்படவில்லை என முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷ தெரிவித்துள்ளார். கரன்தெனிய பிரதேசத்தில் இடம்பெற்ற மக்கள் சந்திப்பில் கலந்து கொண்டு உரையாற்றிய அவர், உந்துருளிகள், அரச ஊழியர்களுக்கான வேதன உயர்வுகள் என்பன இடைநடுவில் நிறுத்தப்பட்டதாகவும் குறிப்பிட்டார். இதேவேளை, நேரத்தையும், மனிதவளத்தையும் பாதுகாக்கக் கூடிய ஓரே இயக்கமான தமக்கு ஒரு வாய்ப்பை வழங்குமாறு ஜே.வி.பியின் தலைவர் அனுரகுமார திசாநாயக்க தெரிவித்தார். ஜப்பான் போன்ற அபிவிருத்தியடைந்த நாடுகளைப் போன்ற காலத்தை சிக்கனப்படுத்தி பணியாற்றும் யுகம் இலங்கையில் வந்தால் அன்றே நம்நாடு சிறந்த அரச சேவையை கொண்ட நாடாக மாறும் என அவர் தெரிவித்தார். நீர்கொழும்பில் இடம்பெற்ற கூட்டமொன்றில் கருத்துரைத்த அவர், ஜப்பான் போன்ற நாடுகளில் போக்குவரத்து சேவைகளும், அரச பணிகளும் சிறப்புர இடம்பெறுவதை சுட்டிக்காட்டினார்."}