{"Header": "ஜெனீவா யோசனை - ஒற்றுமையை ஏற்படுத்த முடியும் - பிரதமர்", "Time": "Friday, 02 October 2015 - 19:58", "Url": "http://www.hirunews.lk/tamil/117706/%E0%AE%9C%E0%AF%86%E0%AE%A9%E0%AF%80%E0%AE%B5%E0%AE%BE-%E0%AE%AF%E0%AF%8B%E0%AE%9A%E0%AE%A9%E0%AF%88-%E0%AE%92%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%88%E0%AE%AF%E0%AF%88-%E0%AE%8F%E0%AE%B1%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4-%E0%AE%AE%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%AF%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%A4%E0%AE%AE%E0%AE%B0%E0%AF%8D", "Content": "தேசிய ஒற்றுமை, நல்லிணக்கம் மற்றும் உண்மையை கண்டறியும் வகையில் உள்ளக பொறிமுறை நாட்டினுள் நடைமுறைப்படுத்தப்படும் என பிரதமர் ரணில் விக்ரமசிங்க தெரிவித்துள்ளார். சமாதானத்திற்கான தேசிய இயக்கம் கொழும்பில் இன்று ஏற்பாடு செய்திருந்த கருத்தரங்கில் கலந்து கொண்டு உரையாற்றிய போதே அவர் இதனை குறிப்பிட்டார். கடந்த காலங்களில் நடந்த உண்மைகளை கண்டறிய அரசாங்கம் முயற்சிகளை எடுத்து வருகின்ற போதிலும், அதன் மூலம் எவரையும் குறி வைக்கும் நோக்கத்தை கொண்டதல்ல எனவும் பிரதமர் ரணில் விக்ரமசிங்க சுட்டிக்காட்டியுள்ளார். ஜெனீவா யோசனையின் மூலம் தேசிய ஒற்றுமையை ஏற்படுத்த முடியும் இதனை யாரும் எதிர்க்க முடியாது. தேசிய ஒற்றுமை என்ற தோரணையில் வேட்டையாடப்படுவதாகவும், இராணுவத்தை காட்டி கொடுப்பதாகவும் குற்றச்சாட்டுக்கள் முன்வைக்கப்படுகின்றன. எனினும், அவ்வாறான குற்றச்சாட்டுக்கள் உண்மையானவை அல்லவென்றும் பிரதமர் ரணில் விக்ரமசிங்க குறிப்பிட்டார். வேட்டையாடுவது தொடர்பாக மகிந்த ராஜபக்ச தரப்பு கருத்துக்களை முன்வைக்குமாக இருந்தால் போரில் வெற்றியை தேடிக் கொடுத்த சரத் பொன்சேகாவை வேட்டையாடியது யார் என்பது அனைவருக்கும் தெரியும். இரண்டு பக்கத்திலும் குற்றங்கள் இழைக்கப்பட்டன. இதற்காக அனைவருக்கும் தண்டனையை பெற்றுக் கொடுப்பது தீர்வாக அமையாது. குற்றம் செய்த விடுதலைப்புலிகளில் பலர் வெளிநாடுகளில் இருப்பதையும் ரணில் விக்ரமசிங்க சுட்டிக்காட்டினார். இதேவேளை, ஜெனீவா ஒழுங்மைப்பில் இருந்து இன்று நாடு விடுதலை பெற்றிருக்கிறது. இதனை எதிர்தரப்பினர் ஏற்றுக் கொள்ள மறுக்கின்றனர். ஜெனீவா யோசனை நிறைவேற்றப்பட்ட உடனேயே வெளியுறவு அமைச்சர் மங்கல சமரவீர ஐரோப்பிய ஒன்றியத்திடம் ஜீ.எஸ்.பி பிளஸ் வரிச்சலுகையை மீண்டும் பெற்று தருமாறு கோரியிருக்கிறார். அது மீண்டும் கிடைக்கும் போது, வேலை வாய்ப்புக்கள் அதிகரித்து தொழிலற்ற பிரச்சினைக்கு தீர்வை காண முடியும். எதிர் தரப்பை பொறுத்தவரையில் ஜீ.எஸ்.பி பிளஸ் கிடைத்து வேலைவாய்ப்புக்கள் அதிகரிக்குமாயின் அரசாங்கம் தொடர்ந்தும் ஆட்சியில் இருக்க வழி வகுத்து விடும் என்ற அச்சம் ஏற்பட்டிருப்பதாக பிரதமர் ரணில் விக்ரமசிங்க தெரிவித்துள்ளார்."}