{"Header": "சென்னையில் சாலைகளில் மழை வெள்ளம்: மக்களின் இயல்பு வாழ்க்கை பாதிப்பு", "Time": "Wednesday, 02 December 2015 - 11:39", "Url": "http://www.hirunews.lk/tamil/121212/%E0%AE%9A%E0%AF%86%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%9A%E0%AE%BE%E0%AE%B2%E0%AF%88%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%AE%E0%AE%B4%E0%AF%88-%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%87%E0%AE%AF%E0%AE%B2%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%B5%E0%AE%BE%E0%AE%B4%E0%AF%8D%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88-%E0%AE%AA%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81", "Content": "வடகிழக்கு பருவ மழை காலத்தில் சென்னையில் 3 மாதத்தில் சராசரியாக 79 செ.மீ. மழை பெய்யும். நேற்று முன்தினம் வரை 58 செ.மீ. மழை தான் பெய்ய வேண்டும். ஆனால் 15 நாளில் மொத்த மழையும் அதாவது 114 செ.மீ. மழை பெய்ததால் இந்த அளவுக்கு வெள்ளம் ஏற்பட்டுள்ளது. சென்னை, காஞ்சீபுரம், திருவள்ளூர் பகுதிகளில் ஆயிரத்துக்கும் மேற்பட்ட ஏரிகள் உள்ளன. இவை கடல் மட்டத்தில் இருந்து 0.40 மீ. உயரத்தில்தான் உள்ளன. சென்னை நகரம் கடல் மட்டத்துக்கு இணையாக சம தளத்தில் இருப்பதால் மழை நீரானது வேகமாக செல்லாது. ஏரிகளில் இருந்து வெளியேற்றப்படும் தண்ணீரும் விரைந்து செல்லாது. இதனால்தான் சென்னை நகரில் வெள்ளம் வடிய நாள் கணக்கில் ஆகிறது. ஏற்கனவே சென்னையில் வெள்ளம் தேங்கிய நிலையில் 2 நாள் இடைவெளிவிட்டு மீண்டும் கடந்த 23-ம் திகதி  மழை கொட்டியது. அன்று மதியம் வரை வெயில் அடித்த நிலையில் மாலை 4 மணிக்கு மழை கொட்ட ஆரம்பித்தது. இரவு 10 மணி வரை விட்டு விட்டு மழை பெய்தது. இந்த 5 மணி நேரத்தில் சென்னையில் 8 செ.மீ. முதல் 12 செ.மீ. மழை கொட்டித்தீர்த்தது. இதனால் வேளச்சேரி, ராம்நகர், விஜயநகர், அம்பத்தூர், நொளம்பூர், நெசப்பாக்கம், வில்லிவாக்கம், கோயம்பேடு, அரும்பாக்கம், முடிச்சூர், தாம்பரம் பகுதிகளில் வெள்ளம் பெருக்கெடுத்து ஓடியது. முதல் நாள் வரை 95 சாலைகளில் தான் மழை வெள்ளம் ஓடியது. ஆனால் நேற்று முன்தினம் பெய்த மழையால்  நகரின் 500 சாலைகளில் மழை வெள்ளம் தேங்கியது. இதனால் சாலைகளில் போக்குவரத்து ஸ்தம்பித்து ஒரு இடத்தை கடக்க 5 மணி நேரம் ஆனது. நன்றி இந்திய ஊடகம்...."}