{"Header": "காதல் திருமணம் செய்த இளைஞர் அடித்துக் கொலை...", "Time": "Thursday, 02 June 2016 - 12:22", "Url": "http://www.hirunews.lk/tamil/134602/%E0%AE%95%E0%AE%BE%E0%AE%A4%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%AE%E0%AE%A3%E0%AE%AE%E0%AF%8D-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%A4-%E0%AE%87%E0%AE%B3%E0%AF%88%E0%AE%9E%E0%AE%B0%E0%AF%8D-%E0%AE%85%E0%AE%9F%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%B2%E0%AF%88", "Content": "இந்தியா – தமிழ் நாடு - திருச்சி மாவட்டம், டால்மியாபுரம் அருகே கடந்த 11 நாட்களுக்கு முன்பு காதல் திருமணம் செய்த இளைஞர் அடித்துக் கொலை செய்யப்பட்டது நேற்று முன் தினம் தெரியவந்துள்ளது. லால்குடி வட்டம், டால்மியாபுரம் அருகேயுள்ள கல்லகம் ஊராட்சியைச் சேர்ந்தவர் செல்வராஜ் மகன் இளையராஜா (26). லொரி ஓட்டுநர். இவர் இதே பகுதியைச் சேர்ந்த நடராஜன் மகன் ஆனந்தியை (17) காதலித்து, கடந்த 21 ஆம் திகதி திருமணம் செய்து கொண்டார். தந்தை இல்லாத நிலையில், தாய் விஜயாவின் அரவணைப்பில் ஆனந்தி வளர்ந்துள்ளார். இருவரும் வெவ்வேறு சமூகத்தைச் சேர்ந்தவர்கள் என்பதால், திருமணத்துக்கு எதிர்ப்பு நிலவியது. இந்தச் சம்பவம் சிங்கப்பூரில் உள்ள ஆனந்தியின் மூத்த சகோதரர் அருணுக்கு தெரிந்து, அவர் அண்மையில் கல்லகம் வந்தார். இந்த நிலையில், இளையராஜா, அவரது நண்பர், பாலாஜி ஆகியோரை அருணும் அவரது நண்பரும் டால்மியாபுரம் அருகேயுள்ள தனியார் தொழிற்பயிற்சி நிலையத்தின் பின்புறத்துக்கு திங்கள்கிழமை இரவு அழைத்து சென்று மது அருந்தியுள்ளனர். அப்போது, இளையராஜாவை அருண் தாக்கியுள்ளார். பாலாஜி அங்கிருந்து தப்பிவந்து, இதுகுறித்து கல்லக்குடி பொலிஸில் தெரிவித்தார். சம்பவ இடத்துக்கு பொலிஸார் சென்று பார்த்தபோது, அங்கு யாரும் இல்லாததால், பொலிஸார் திரும்பி சென்றுவிட்டனர். செவ்வாய்க்கிழமை காலையில் அந்தப் பகுதியில் முகம் சிதைந்த நிலையில் இளையராஜாவின் சடலம் கிடந்தது. தகவலின்பேரில், பொலிஸார் சம்பவ இடத்துக்கு சென்று சடலத்தை கைப்பற்றி, பிரேத பரிசோதனைக்காக லால்குடி அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். இந்த நிலையில், கொலையாளிகளை கைது செய்ய வலியுறுத்தி, இளையராஜாவின் உறவினர்கள் கல்லக்குடி காவல் நிலையம் முன்பு சாலை மறியலில் ஈடுபட்டனர். கொலையாளிகளை விரைவில் கைது செய்வதாக பொலிஸார் உறுதி அளித்ததன் பேரில், மறியல் கைவிடப்பட்டது. சம்பவம் தொடர்பாக கல்லக்குடி பொலிஸார் விசாரித்து வருகின்றனர்."}