{"Header": "ரயில் நிலையத்தில் இளம் பெண் சுவாதி படுகொலை தொடர்பில் நபரொருவர் கைது:கொலைக்கான காரணமும் வெளியானது..", "Time": "Saturday, 02 July 2016 - 9:11", "Url": "http://www.hirunews.lk/tamil/137000/%E0%AE%B0%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A8%E0%AE%BF%E0%AE%B2%E0%AF%88%E0%AE%AF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%87%E0%AE%B3%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AF%86%E0%AE%A3%E0%AF%8D-%E0%AE%9A%E0%AF%81%E0%AE%B5%E0%AE%BE%E0%AE%A4%E0%AE%BF-%E0%AE%AA%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8A%E0%AE%B2%E0%AF%88-%E0%AE%A4%E0%AF%8A%E0%AE%9F%E0%AE%B0%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A8%E0%AE%AA%E0%AE%B0%E0%AF%8A%E0%AE%B0%E0%AF%81%E0%AE%B5%E0%AE%B0%E0%AF%8D-%E0%AE%95%E0%AF%88%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8A%E0%AE%B2%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%A9-%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%A3%E0%AE%AE%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%A9%E0%AE%A4%E0%AF%81", "Content": "தமிழ்நாடு சென்னை நுங்கம்பாக்கத்தில் இளம்பெண் சுவாதி ஜூன் 24ம் திகதி வெட்டிப் படுகொலை செய்யப்பட்டார். நுங்கம்பாக்கம் ரயில் நிலையத்தில் சி.சி.டி.வி கேமராக்கள் இயங்காத போதிலும், சுற்றுவட்டாரப் பகுதிகளில் வைக்கப்பட்டிருந்த சிசிடிவி கேமராக்களில் கொலையாளி தப்பியோடும் காட்சிகள் பதிவாகின. அதன் அடிப்படையில், பொலிஸார் குற்றவாளியை தீவிரமாக தேடிவந்தனர். சி.சி.டி.வி கேமராக்களில் முகம் தெளிவாக பதிவாகாததால் குற்றவாளியை பிடிப்பதில் சிக்கல் ஏற்பட்டது. கொலையாளி குறித்து எந்த துப்பும் கிடைக்காத நிலையில், குற்றவாளியின் மேம்படுத்தப்பட்ட புகைப்படத்தை காவல்துறையினர் வெளியிட்டனர். அனைத்து காவல்நிலையங்களுக்கும் புகைப்படம் அனுப்பப்பட்டதுடன், ஊடகங்களிலும் பிரசுரிக்கப்பட்டு, குற்றவாளி குறித்து தகவல் தெரிந்தால் அளிக்குமாறு கேட்டுக் கொள்ளப்பட்டது. இந்நிலையில், மேன்சனில் தங்கியிருந்த ராம்குமார் என்பவர் மீது சந்தேகம் உள்ளதாக மேன்சன் வாட்ச்மேன் தகவல் அளித்தார். இதனிடையே, சுவாதி படுகொலையை அடுத்து ராம்குமார் சென்னை சூளைமேட்டில் இருந்து செங்கோட்டைக்கு சென்றுள்ளார். மேன்சன் பதிவேட்டில் இருந்த விலாசத்தின் அடிப்படையில் செங்கோட்டை விரைந்த தனிப்படை பொலிஸார், நெல்லை செங்கோட்டை அருகேயுள்ள வீட்டில் பதுங்கியிருந்த ராம்குமாரை சுற்றிவளைத்தது. சுவாதியை கொலை செய்துவிட்டு சென்னையில் இருந்து செங்கோட்டையில் உள்ள வீட்டிற்குச் சென்ற ராம்குமார். வீட்டை விட்டு வெளியேவரவில்லை என்று கூறப்பட்டது. எனினும், செங்கோட்டையில் ராம்குமார் ஆடு மேய்த்து வந்ததாக தற்போது தகவல்கள் வெளியாகியுள்ளது. சுவாதியை கொலை செய்தது ராம்குமார் என அவரது தந்தைக்கு தெரியும் என்றும் கூறப்படுகிறது. இதேவேளை, நேற்று மாலை பொலிஸார் தன்னை நெருங்கிவிட்டதை அறிந்த ராம்குமார் வீட்டின் உள்ளேச் சென்று கதவை தாழிட்டுக் கொண்டு பிளேடால் கழுத்தை அறுத்துக் கொண்டு தற்கொலைக்கு முயன்றதாக தெரிகிறது. வீட்டின் கதவை உடைத்துக் கொண்டு உள்ளே நுழைந்த பொலிஸார், ரத்தவெள்ளத்தில் விழுந்துக் கிடந்த ராம்குமாரை மீட்டு மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்தனர். கழுத்தை பிளேடால் அறுத்துக் கொண்ட ராம்குமார், பாளையங்கோட்டை அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். அங்கு அவருக்கு அறுவை சிகிச்சை மேற்கொள்ளப்பட்டது. பலத்த காயமடைந்திருந்த ராம்குமாருக்கு கழுத்தில் 18 தையல்கள் போடப்பட்டன. சிகிச்சைக்கு பிறகு ராம்குமார் கண் விழித்துவிட்டதாகவும், அவர் நலமாக உள்ளதாகவும் மருத்துவமனை தரப்பில் தெரிவிக்கப்பட்டுள்ளது. சுவாதி கொலை வழக்கில் கைது செய்யப்பட்டுள்ள ராம்குமார் ஆலங்குளத்தில் உள்ள பொறியியல் கல்லூரி ஒன்றில் பொறியியல் படித்து பட்டம் பெற்றவர் என்று கூறப்படுகிறது. ஒருதலை காதல் விவகாரத்தினாலேயே இளம்பெண் படுகொலை செய்யப்பட்டுள்ளதாகவும், கொலையில் ராம்குமாரின் நண்பருக்கும் பங்கு உள்ளதாக கூறப்படுகிறது. நாட்டையே அதிர்ச்சிக்குள்ளாக்கிய சுவாதி படுகொலை வழக்கில் முக்கிய குற்றவாளி தனது மகன்தான் என ராம்குமாரின் தந்தை அறிந்திருந்ததாக கூறப்படுவதால், செங்கோட்டை சுப்பிரமணியபுரத்தை சேர்ந்த ராம்குமாரின் தந்தை மற்றும் தாயாரிடம் விசாரணை மேற்கொள்ளப்பட்டுள்ளது. மேலும், அவரது உறவினர்கள் சிலரிடமும் விசாரணை மேற்கொள்ளப்பட்டு வருவதாக தெரிகிறது. கைது செய்யப்பட்டுள்ள ராம்குமாரை சென்னை அழைத்துவந்து விசாரணை நடத்த பொலிஸார் திட்டமிட்டுள்ளனர்."}