{"Header": "நல்லிணக்க நடவடிக்கைகளை பாதிக்கும வகையில் ஊடகங்கள் செயற்பட கூடாது – ஜனாதிபதி", "Time": "Friday, 02 September 2016 - 19:17", "Url": "http://www.hirunews.lk/tamil/142092/%E0%AE%A8%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AE%BF%E0%AE%A3%E0%AE%95%E0%AF%8D%E0%AE%95-%E0%AE%A8%E0%AE%9F%E0%AE%B5%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88%E0%AE%95%E0%AE%B3%E0%AF%88-%E0%AE%AA%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE-%E0%AE%B5%E0%AE%95%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%8A%E0%AE%9F%E0%AE%95%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AE%B1%E0%AF%8D%E0%AE%AA%E0%AE%9F-%E0%AE%95%E0%AF%82%E0%AE%9F%E0%AE%BE%E0%AE%A4%E0%AF%81-%E0%AE%9C%E0%AE%A9%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AE%BF", "Content": "இலங்கையில் மேற்கொள்ளப்படும் நல்லிணக்க நடவடிக்கைகளை பாதிக்கும் வண்ணம் ஊடகங்கள் செயற்படக்கூடாது என ஜனாதிபதி மைத்திரிபால சிறிசேன கோரியுள்ளார். ஊடகங்களின் பிரதிநிதிகளை இன்று சந்தித்த ஜனாதிபதி, இளைய சமூகத்துக்கு ஊடகங்கள் பிழையான அர்த்தங்களை வழங்கக்கூடாது என்றும் கேட்டுக்கொண்டார். இலங்கையில் தற்போது ஊடக சுதந்திரம் உள்ளது, எவரையும் விமர்சனம் செய்யமுடியும். எனினும் நல்லிணக்கம் போன்ற விடயங்களை பரிகாசம் செய்யும் வகையில் ஊடகங்கள் செயற்படக்கூடாது என்று அவர் கோரியுள்ளார். நல்லிணக்கம் என்பது சர்வதேச சூழ்ச்சியின் கீழ் மேற்கொள்ளப்படுவதாகவும், இதனால் நாடு பிளவுப்படும் என்றும் ஊடகங்களில் வெளியான செய்திகள், உண்மையான நல்லிணக்கத்தை பாதிக்கும் செயல் என அவர் தெரிவித்துள்ளார். அத்துடன், இளைய சமூகத்தினரை பிழையான வழிக்கு இட்டுச்செல்லும் நடவடிக்கை இதுவெனவும் அவர் சுட்டிக்காட்டியுள்ளார். ஐக்கிய நாடுகளின் செயலாளர் நாயகம் பேன் கீ மூன் நேற்று தம்மை சந்தித்தவேளையில், இலங்கையில் ஜனநாயகத்தை பலப்படுத்த எடுக்கப்பட்டுள்ள நடவடிக்கைகள் குறித்து அவருக்கு விளக்கியதாக ஜனாதிபதி குறிப்பிட்டுள்ளார். இதனைதவிர, நல்லிணக்க நடவடிக்கைகள், வடக்கில் பொதுமக்களின் காணிகள் மீண்டும் கையளிக்கப்படல், மீள்குடியேற்றம், புனர்வாழ்வு மற்றும் அபிவிருத்தி தொடர்பாக, பேன் கீ மூனுக்கு விளக்கமளித்ததாகவும் ஜனாதிபதி தெரிவித்துள்ளார். வடக்கில் காணி உரிமையாளர்களிடம் அவர்களின் காணிகள் எதிர்வரும் மூன்று மாதங்களுக்குள் முழுமையாக திருப்பியளிக்கப்படும் என்றும் ஜனாதிபதி மைத்திரிபால சிரிசேன குறிப்பிட்டுள்ளார்."}