{"Header": "ராம்குமாரின் சடல பிரேத பரிசோதனையின் பின்னர் வெளியிடப்பட்ட பரபரப்பு தகவல் - காணொளி", "Time": "Sunday, 02 October 2016 - 14:09", "Url": "http://www.hirunews.lk/tamil/144294/%E0%AE%B0%E0%AE%BE%E0%AE%AE%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AE%BE%E0%AE%B0%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%9A%E0%AE%9F%E0%AE%B2-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AF%87%E0%AE%A4-%E0%AE%AA%E0%AE%B0%E0%AE%BF%E0%AE%9A%E0%AF%8B%E0%AE%A4%E0%AE%A9%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AE%B0%E0%AF%8D-%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%9F%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%AA%E0%AE%B0%E0%AE%AA%E0%AE%B0%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%A4%E0%AE%95%E0%AE%B5%E0%AE%B2%E0%AF%8D-%E0%AE%95%E0%AE%BE%E0%AE%A3%E0%AF%8A%E0%AE%B3%E0%AE%BF", "Content": "சுவாதி வழக்கில் கைது செய்யப்பட்டு, சிறையில் மரணம் அடைந்த ராம்குமரின் உடலில், மொத்தம் 6 இடங்களில் காயம் இருந்ததாக தெரியவந்துள்ளது. கடந்த செப்டம்பர் 18ம் திகதி மாலை 4.30 மணியளவில், சிறையில் இருந்த மின்கம்பியை கடித்து ராம்குமார் தற்கொலை செய்து கொண்டார் என்று காவற்துறை தரப்பில் கூறப்படுகிறது. இதை ஏற்க மறுத்த அவரின் பெற்றோர்கள் மற்றும் வழக்கறிஞர் ராம்ராஜ் ஆகியோர், அவரது உடலை பிரேதபரிசோதனை செய்யும் குழுவில், தங்கள் சார்பாக ஒரு தனியார் மருத்துவர் இடம் பெற வேண்டும் என்று நீதிமன்றத்தில் வழக்கு தொடர்ந்தனர். இதனால் மரணம் அடைந்து 15 நாட்கள் ஆகியும் ராம்குமாரின் உடல் பிரேத பரிசோதனை செய்யப்படாமல் சென்னை அரசு மருத்துவமனையில் வைக்கப்பட்டிருந்தது. ஆனால், ராம்குமாருடைய தந்தையின் கோரிக்கையை ஏற்க மறுத்த நீதிமன்றம், எய்ம்ஸ் மருத்துவமனையை சேர்ந்த ஒரு மருத்துவரை நியமித்தது. அவரோடு சேர்ந்து மொத்தம் 5 மருத்துவர்கள் நேற்று அவரின் உடலை பிரேத பரிசோதனை செய்தார்கள். அதன்பின் ராம்குமாரின் உடல் அவரது பெற்றோரிடம் ஒப்படைக்கப்பட்டது. இந்நிலையில், அவரது உடலில் 6 இடங்களில் காயங்கள் இருந்தது என பிரேத பரிசோதனையில் தெரியவந்துள்ளது. அந்த காயங்கள் மின்சாரம் தாக்கி ஏற்பட்டதா? என்பது பற்றி தெரியவில்லை. எனவே அந்த இடத்திலிருந்த தசையை எடுத்து, ஹைதராபாத்தில் உள்ள மத்திய தடவியல் பரிசோதனைக் கூடத்திற்கு அனுப்பி வைக்கப்பட்டுள்ளது. அந்த ஆய்வு கூடத்தில், ஆய்வு செய்யப்பட்டு அதன் முடிவுகள் வர இன்னும் 15 நாட்கள் ஆகும் என்று தெரிகிறது. இந்நிலையில், ராம்குமாரின் உடல் பிரேத பரிசோதனை செய்யப்பட்ட வீடியோவை காவற்துறை நீதிமன்றத்தில் விரைவில் தாக்கல் செய்வார்கள் என்று எதிர்பார்க்கப்படுகிறது. இது குறித்த மேலதிக தகவல்கள் காணொளியில்..."}