{"Header": "தனியார் பேருந்துக்களின் பணிபகிஷ்கரிப்பு காரணமாக போக்குவரத்து சபையின் அதிரடி!! ", "Time": "Friday, 02 December 2016 - 7:16", "Url": "http://www.hirunews.lk/tamil/148756/%E0%AE%A4%E0%AE%A9%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%B0%E0%AF%8D-%E0%AE%AA%E0%AF%87%E0%AE%B0%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%AA%E0%AE%A3%E0%AE%BF%E0%AE%AA%E0%AE%95%E0%AE%BF%E0%AE%B7%E0%AF%8D%E0%AE%95%E0%AE%B0%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%A3%E0%AE%AE%E0%AE%BE%E0%AE%95-%E0%AE%AA%E0%AF%8B%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%B5%E0%AE%B0%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%9A%E0%AE%AA%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%85%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AE%9F%E0%AE%BF", "Content": "திட்டமிட்டவாறு நேற்று நள்ளிரவு முதல் தனியார் பேருந்து உரிமையாளர்கள் சங்கத்தின் பணிபகிஷ்கரிப்பு முன்னெடுக்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது. இலங்கை தனியார் பேருந்து உரிமையாளர் சங்க சம்மேளனத்தின் தலைவர் ஸ்ரேன்லி பெர்ணாண்டோ இதனைத் தெரிவித்துள்ளார். இந்த சம்மேளனத்தில் 28 தொழிற்சங்கள் அங்கம் வகிக்கின்றன. 07 வீதி விதிமீறல்கள் தொடர்பாக குறைந்தபட்ச தண்டப்பணமாக 25 ஆயிரம் ரூபாவாக அதிகரிக்கப்பட்டுள்ளது. இதற்கு எதிர்ப்பு தெரிவித்தே இந்த பேராட்டம் நடத்தப்படுகிறது. இதற்கிடையில், பேருந்து உரிமையாளர்கள் சங்கத்தினருக்கும் ஜனாதிபதி மைத்திரிபால சிறிசேனவுக்கும் இடையே நாடாளுமன்ற கட்டடத் தொகுதியில் நேற்று பேச்சுவார்த்தையொன்று இடம்பெற்றது. இதன்போது அதி வேகமாக வாகனத்தைச் செலுத்துதல் மற்றும் இடது பக்கமாக முன்னோக்கிச் செல்லல் முதலான தவறுகளுக்கான அபராதத்தில் திருத்தத்தை முன்வைக்க இணக்கம் காணப்பட்டது. இலங்கை தனியார் பேருந்து உரிமையாளர்கள் சங்கத்தின் தலைவர் கெமுனு விஜேரத்ன இதனைத் தெரிவித்துள்ளார். இதற்கமைய தமது சங்கம் பணிப்பகிஷ்கரிப்பில் பங்கேற்காது எனவும் அவர் மேலும் தெரிவித்துள்ளார். எவ்வாறாயினும் தனியார் பேருந்துகளின் சேவைப் புறக்கணிப்பை சமாளிப்பதற்கான சகல ஒழுங்குகளும் செய்யப்பட்டுள்ளதாக இலங்கை போக்குவரத்து சங்கம் அறிவித்துள்ளது. இதற்காக நாடெங்கிலும் 6 ஆயிரத்து 500 அரச பேருந்துகள் மேலதிக சேவையில் ஈடுபடுத்தப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. அதேநேரம் இன்று மேற்கொள்ளப்படவிருந்த தொடரூந்து சேவையாளர்கள் பணிப்புறக்கணிப்பு கைவிடப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது."}