{"Header": "ஆட்கொணர்வு மனு மீதான வழக்கு மீண்டும் ஒத்திவைப்பு", "Time": "Thursday, 02 March 2017 - 15:05", "Url": "http://www.hirunews.lk/tamil/155860/%E0%AE%86%E0%AE%9F%E0%AF%8D%E0%AE%95%E0%AF%8A%E0%AE%A3%E0%AE%B0%E0%AF%8D%E0%AE%B5%E0%AF%81-%E0%AE%AE%E0%AE%A9%E0%AF%81-%E0%AE%AE%E0%AF%80%E0%AE%A4%E0%AE%BE%E0%AE%A9-%E0%AE%B5%E0%AE%B4%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AE%E0%AF%80%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%92%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B5%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81", "Content": "இறுதிக்கட்ட யுத்தத்தின் போது இராணுவத்தினரிடம் சரணடைந்து காணாமல் போகச்செய்யப்பட்டுள்ள தமிழீழ விடுதலைப் புலிகளின் திருகோணமலை மாவட்ட அரசியல்துறைப் பொறுப்பாளர் எழிலன் எனப்படும் சின்னத்துரை சசிதரன் மற்றும் அருட்தந்தை பிரான்சிஸ் உள்ளிட்ட பன்னிரெண்டு பேரின் ஆட்கொணர்வு மனு மீதான விசாரணை மார்ச் மாதம் 30 ஆம் திகதிக்கு ஒத்திவைக்கப்பட்டுள்ளது. இந்த ஆட்கொணர்வு மனு தொடர்பிலான வழக்கு முல்லைத்தீவு நீதவான் நீதிமன்றில் எஸ்.எம்.எஸ் சம்சுதீன் முன்னிலையில் இன்றையதினம் வழக்கு விசாரணைக்காக எடுத்துக்கொள்ளப்பட்டது. இந்நிலையில் சாட்சியான இராணுவ அதிகாரி மேயர் ஜெனரல் சாணக்ய குணவர்த்தன சுகயீனம் காரணமாக மன்றுக்கு சமூகமளிக்காத காரணத்தால் விசாரணை மார்ச் மாதம் 30 ஆம் திகதிக்கு ஒத்திவைக்கப்பட்டுள்ளது. கடந்த ஆண்டு பெப்ரவரி மாதம் நடைபெற்ற வழக்கு விசாரணையின் போது, இராணுவத்தினரிடம் சரணடைந்த தமிழீழ விடுதலைப்புலி உறுப்பினர்களின் பெயர்ப் பட்டியல் தம்மிடம் இருப்பதாகவும் அந்த ஆவணத்தை நீதிமன்றில் சமர்ப்பிப்பதாகவும் அவர் தெரிவித்திருந்தார். எனினும் இந்த வழக்கு தொடர்பிலான விசாரணை கடந்த ஜுலை மாதம் 14 ஆம் திகதி நடைபெற்ற நிலையில், இறுதி யுத்தத்தில் 58 ஆவது படைப்பிரிவிடம் சரணடைந்த தமிழீழ விடுதலைப்புலி உறுப்பினர்கள், புனர்வாழ்வின் பின்னர் விடுதலை செய்யப்பட்டதாக தெரிவிக்கப்பட்டு மேஜர் ஜெனரல் சானக்க குணவர்த்தனவால் சமர்ப்பிக்கப்பட்ட ஆவணத்தை ஏற்றுக்கொள்ள முல்லைத்தீவு நீதவான் நீதிமன்றம் மறுத்திருந்தது. தமிழீழ விடுதலைப் புலிகளின் திருமலை அரசியல்துறைப் பொறுப்பாளர் எழிலன் சார்பில் அவரது மனைவியான வட மாகாண சபை உறுப்பினர் அனந்தி சசிதரன், கிருஷ்ணகுமார் ஜெயகுமாரி, விஸ்வநாதன் பாலநந்தினி, கந்தசாமி காந்தி, கந்தசாமி பொன்னம்மா உள்ளிட்டவர்களால் ஆட்கொணர்வு மனுக்களை தாக்கல் செய்திருந்தமை குறிப்பிடத்தக்கது."}