{"Header": "நீங்கள் கத்திரிக்காய் சாப்பிடுபவரா? உங்களுக்கான ஓர் செய்தி...", "Time": "Thursday, 02 March 2017 - 10:08", "Url": "http://www.hirunews.lk/tamil/155834/%E0%AE%A8%E0%AF%80%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%95%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%AF%E0%AF%8D-%E0%AE%9A%E0%AE%BE%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%9F%E0%AF%81%E0%AE%AA%E0%AE%B5%E0%AE%B0%E0%AE%BE-%E0%AE%89%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%A9-%E0%AE%93%E0%AE%B0%E0%AF%8D-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%A4%E0%AE%BF", "Content": "இதில் உள்ள நீர்ச்சத்து, சருமத்தை மென்மையாக்கும். கத்திரிக்காயில் விட்டமின் சி மற்றும் இரும்புச் சத்து உள்ளது. கத்திரிக்காய் நரம்புகளுக்கு வலுவூட்டவும், சளி இருமலைக் குறைக்கவும் செய்கிறது. முதல்கட்ட சிறுநீரகக் கற்களைக் கரைக்கும் வல்லமை பெற்றது. வாதநோய், ஆஸ்துமா, ஈரல் நோய்கள், கீல்வாதம், சளி, பித்தம் தொண்டைக்கட்டு, மலச்சிக்கல், கரகரப்பானகுரல், உடல் பருமன் முதலியவற்றைக் குணப்படுத்தும் காய்கறிகளுள் கத்தரிக்காயும் குறிப்பிடத்தக்கது. போட்டோ நியூட்ரியெண்ட்ஸ் இருப்பதால் நினைவாற்றல் அதிகரிக்கும். இதிலுள்ள ஆன்டிஆக்ஸிடன்ட் கொழுப்பைக் கரைக்கும். உடல் பருமனைக் குறைக்கும். மூளை செல்களைப் பாதுகாக்கும். கத்தரிக்காய் பிஞ்சாகச் சாப்பிடுவதே நல்லது. முற்றிய பெரிய காய்களைச் அதிக அளவு சாப்பிட்டால்தான் உடம்பில் அரிப்பு ஏற்படும். புற்றுநோய் வராமல் காக்கும். தக்காளிக்கு இணையானது இக்காய். தக்காளியைப் போலவே எடை, புரதம், கலோரி அளவு, தாது உப்புகள் முதலியன கத்தரிக்காயில் உள்ளன. ஆனால் விட்டமின் 'ஏ'யும், விட்டமின் 'சி'யும் குறைவாகவே உள்ளன. இவற்றை ஈடுசெய்யும் வகையில் விட்டமின் 'பி' தக்க அளவில் உள்ளது. இதய நோய்கள் வருவதைத் தடுக்கும். உடலில் சேர்ந்த அதிகப்படியான இரும்புசத்தை சமன்படுத்தும். நாம் சாப்பிடும் மற்ற உணவுகள் உடனடியாகச் சிதைந்து சத்தாக மாறக் கத்தரிக்காயில் உள்ள விட்டமின் 'பி' பயன்படுகிறது. பசியின்மை அகல்கிறது. உடல் வலுவு குறைவது தடுக்கப்படுகிறது. மூச்சுவிடுதலில் சிரமம், தோல் மரத்துவிடுவது முதலியவையும் தடுக்கப்படுகிறது. டைப் 2 சர்க்கரை நோயைத் தடுக்கும். முற்றிய காய்கள் உடல் வளர்ச்சிக்குப் பயன்படும். காரணம், இவற்றில் விட்டமின் 'ஏ' அதிக அளவில் இருக்கிறது. உயர் ரத்த அழுத்தத்தைக் கட்டுப்படுத்தி மன அமைதியைத் தரும். உடம்பில் சொறி சிரங்கு, புண் உள்ளவர்கள் கத்தரிக்காயைத் தவிர்ப்பது நல்லது. உடலுக்குச் சூடு தரும் காய் என்பதால் அரிப்பை உண்டு பண்ணிப் புண்கள் ஆற அதிக நாள் ஆகும்."}