{"Header": "காதலினால் வந்த வினை!! 20 வயதுடைய யுவதிக்கு நடந்த கொடூர சம்பவம்!! 22 வயது இளைஞர் தனியாக அழைத்து சென்று செய்த காரியம் ; பெரும் பரபரப்பு..", "Time": "Sunday, 02 April 2017 - 11:34", "Url": "http://www.hirunews.lk/tamil/158312/%E0%AE%95%E0%AE%BE%E0%AE%A4%E0%AE%B2%E0%AE%BF%E0%AE%A9%E0%AE%BE%E0%AE%B2%E0%AF%8D-%E0%AE%B5%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%B5%E0%AE%BF%E0%AE%A9%E0%AF%88-20-%E0%AE%B5%E0%AE%AF%E0%AE%A4%E0%AF%81%E0%AE%9F%E0%AF%88%E0%AE%AF-%E0%AE%AF%E0%AF%81%E0%AE%B5%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%A8%E0%AE%9F%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%95%E0%AF%8A%E0%AE%9F%E0%AF%82%E0%AE%B0-%E0%AE%9A%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%B5%E0%AE%AE%E0%AF%8D-22-%E0%AE%B5%E0%AE%AF%E0%AE%A4%E0%AF%81-%E0%AE%87%E0%AE%B3%E0%AF%88%E0%AE%9E%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AE%A9%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%95-%E0%AE%85%E0%AE%B4%E0%AF%88%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%9A%E0%AF%86%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AF%81-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%A4-%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AF%86%E0%AE%B0%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AE%B0%E0%AE%AA%E0%AE%B0%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81", "Content": "சென்னையை அடுத்த மாமல்லபுரத்தில் காதலியைக் கொலை செய்துவிட்டு காதலன் தற்கொலை செய்து கொண்ட சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. சென்னை கொட்டிவாக்கம் பகுதியைச் சேர்ந்தவர் ஜெனிபர் புஷ்பா எனும் 20 வயதுடைய யுவதி நுங்கம்பாக்கத்தில் உள்ள தனியார் கல்லூரியில் பி.சி.ஏ. இறுதி ஆண்டு படித்து வந்தார். இவரும் செம்மஞ்சேரியை சேர்ந்த ஜான்மேத்யூ எனும் 22 வயதுடைய இளைஞரும் காதலித்து வந்தனர். சமீபத்தில் கல்லூரியில் வேலைவாய்ப்பு முகாம் நடந்தது. இதில் ஜெனிபர் புஷ்பாவுக்கு ஒரு தனியார் கம்ப்யூட்டர் நிறுவனத்தில் வேலை கிடைத்தது. இதையடுத்து காதலுக்கு ஜெனிபரின் பெற்றோர் எதிர்ப்பு தெரிவித்தார்களாம். இதை ஜான் மேத்யூவிடம் சொன்னார் ஜெனிபர். இதை ஏற்க முடியாத ஜான் மேத்யூ, நாம் காதலை முறித்துக்கொள்வோம், அதற்கு முன் மாமல்லபுரம் சென்றுவரலாம் என ஜெனிபரிடம் சொன்னாராம். சம்மதித்த ஜெனிபர், ஜான் மேத்யூவுடன் மாமல்லபுரம் சென்றார். அங்கு, காதல் பரிசு தருகிறேன் என தனது பையை திறந்தார். அதில் சுத்தியல் இருந்தை கண்டு ஜெனிபர் அதிர்ச்சி அடைந்தார். அடுத்த நொடியில், அந்தச் சுத்தியலால் ஜெனிபரைத் தாக்கினார் ஜான் மேத்யூ. இதில் பலத்த காயமடைந்த அவர், சம்பவ இடத்திலேயே மரணமடைந்தார். பின்னர் ஜெனிபரின் துப்பாட்டாவை எடுத்து மரம் ஒன்றில் தூக்குப்போட்டு தற்கொலை செய்துகொண்டார் ஜான் மேத்யூ. இதுபற்றி போலீசார் விசாரணை நடத்தி வருகின்றனர்."}