{"Header": "'நம் தேசத்துக்காக சூரியன்' தற்போது அந்த மக்களின் சுகாதார நிலைமைகளை சீர்ப்படுத்த நடவடிக்கை...", "Time": "Friday, 02 June 2017 - 13:35", "Url": "http://www.hirunews.lk/tamil/162677/%E0%AE%A8%E0%AE%AE%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%9A%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%95-%E0%AE%9A%E0%AF%82%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AE%A9%E0%AF%8D-%E0%AE%A4%E0%AE%B1%E0%AF%8D%E0%AE%AA%E0%AF%8B%E0%AE%A4%E0%AF%81-%E0%AE%85%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%AE%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%9A%E0%AF%81%E0%AE%95%E0%AE%BE%E0%AE%A4%E0%AE%BE%E0%AE%B0-%E0%AE%A8%E0%AE%BF%E0%AE%B2%E0%AF%88%E0%AE%AE%E0%AF%88%E0%AE%95%E0%AE%B3%E0%AF%88-%E0%AE%9A%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4-%E0%AE%A8%E0%AE%9F%E0%AE%B5%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88", "Content": "அனர்த்திற்கு உள்ளான எமது சகோதர உறவுகளுக்கு நிவாரணம் வழங்கும் நோக்கில் ஆரம்பித்த 'நம் தேசத்துக்காக சூரியன்' தற்போது அந்த மக்களின் சுகாதார நிலைமைகளை சீர்ப்படுத்த நடவடிக்கை எடுத்துள்ளது. இலங்கை செஞ்சிலுவை சங்கத்துடன் இணைந்து சூரியன் எப்.எம் அதன் சகோதர சேவைகளான ஹிரு.எப்.எம் கோல்ட் எப்.எம் ஹிரு டீ.வி ஆகியன இந்த பணிகளை முன்னெடுக்க தயாராகி வருகின்றன. மக்களின் அனைத்து சுகாதார தேவைகளை பூர்த்தி செய்யும் வகையில் குறித்த பணிகளை ஏற்பாடு செய்துள்ளதுடன், அதற்கான முதற்கட்ட பேச்சுவார்த்தை நேற்று முன்னெடுக்கப்பட்டது. இதையடுத்து, ஆசிய ஊடக வலையமைப்பின் சார்பில், பிரதான நிறைவேற்று அதிகாரி தம்மிக்க பண்டார தென்னகோனும், இலங்கை செஞ்சிலுவை சங்கத்தின் சார்பில் அதன் பிரதிப் பணிப்பாளர் எஸ். பீ. மடுகல்ல ஆகியோருக்கு இடையில் இது தொடர்பான உடன்படிக்கையொன்றும் கைச்சாத்திடப்பட்டது. இதற்கமைய, ஹங்வெல, கம்பஹா பியகம ஆகிய பகுதிகளில் பதிக்கப்பட்ட மக்களுக்கான சுகாதார சேவைகளை வழங்குவதற்கான நடவடிக்கைகள் மேற்கொள்ளப்பட்டன. இதேவேளை, பாதிக்கப்பட்ட எமது சகோதர உறவுகளுக்கு நிவாரணம் வழங்குவதற்காக ஆரம்பிக்கப்பட்ட தேசத்துக்காக சூரியன் நிவாரண பொருள் கையளிப்பு இன்று மாத்தறை பிரதேசத்திலும் இடம்பெறுகிறது. 'நம் தேசத்தக்காக சூரியன்' நிவாரண பொருள் கையளிப்பு நேற்றைய தினம் காலி மாவட்டத்தில் இடம்பெற்றது. முன்னதாக குறித்த நிவாரண பொருட்கள் இரத்தினபுரி மற்றும் களுத்துறை மாவட்டங்களில் பாதிக்கப்பட்ட மக்களுக்காக பகிர்ந்தளிக்கப்பட்டமை குறிப்பிடத்தக்கது."}