{"Header": "புது வருட ஆரம்பத்தில் சவுதி அரேபியா எடுத்துள்ள அதிரடி முடிவு", "Time": "Tuesday, 02 January 2018 - 10:18", "Url": "http://www.hirunews.lk/tamil/179916/%E0%AE%AA%E0%AF%81%E0%AE%A4%E0%AF%81-%E0%AE%B5%E0%AE%B0%E0%AF%81%E0%AE%9F-%E0%AE%86%E0%AE%B0%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%9A%E0%AE%B5%E0%AF%81%E0%AE%A4%E0%AE%BF-%E0%AE%85%E0%AE%B0%E0%AF%87%E0%AE%AA%E0%AE%BF%E0%AE%AF%E0%AE%BE-%E0%AE%8E%E0%AE%9F%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%85%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AE%9F%E0%AE%BF-%E0%AE%AE%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%B5%E0%AF%81", "Content": "எண்ணெய் வளம் மிக்க வளைகுடா நாடுகளான சவூதி அரேபியா மற்றும் ஐக்கிய அரபு அமீரகத்தில், முதல் முறையாக வரி வசூலிக்க அந்நாட்டு அரசுகள் முடிவு செய்துள்ளது. இதன்மூலம், வரியே இல்லாத  என்ற நிலை  தற்போது, மேற்கூறப்பட்ட  நாடுகளில் மாறியுள்ளது. மதிப்பு கூட்டு வரி (வற்) நேற்று முதல் வசூலிக்கப்படும் என்று செய்திகள் வெளியாகியுள்ளன. இந்த செய்திகளை பிபிசி செய்தி நிறுவனம் வெளியிட்டுள்ளது. உணவு, ஆடைகள், மின்னணு பொருட்கள், எண்ணைய் நிலையங்கள், தொலைபேசி, நீர், மின்விநியோக கட்டணம், விடுதி புக்கிங் போன்றவற்றிற்கு 5 சதவீத வற் வரி வசூலிக்கப்படும் என தகவல்கள் வெளியாகியுள்ளது. மருத்துவ சிகிச்சைகள், நிதி சேவைகள், பொது போக்குவரத்து போன்றவற்றிற்கு வற் வரி விதிப்பில் இருந்து விலக்கு அளிக்கப்பட்டுள்ளது. முதல் ஆண்டு வற் வரி மூலம், ரூ. 12 பில்லியன் திர்ஹம்(3.3 பில்லியன் டொலர்) தொகை  வசூலாகும் என்று ஐக்கிய அரபு அமீரகம் மதிப்பிட்டுள்ளது. வசூலிக்கப்படும் வரி உட்கட்டமைப்பு வசதிகள் மேம்பாட்டு பணிகளுக்கு பயன்படுத்தப்படும் என்று சவூதி அரேபியவின் கலந்தாய்வு குழு உறுப்பினரான முகம்மது அல் கனாய்சி தெரிவித்துள்ளார். சவூதி அரேபியாவை பொறுத்தவரை 90 சதவீத வருவாய் எண்ணைய் விற்பனை மூலமே கிடைக்கிறது. ஐக்கிய அரபு அமீரகத்தில் 80 சதவீதம் வருவாய் எண்ணைய் தொழிற்சாலை மூலமாக கிடைக்கிறது. இந்த இருநாடுகளும் அரசு கஜானாவின் வருவாயை பெருக்க பல்வேறு நடவடிக்கைகளை ஏற்கனவே எடுத்துள்ளன. ஐக்கிய அரபு அமீரகத்தில், சுங்கச்சாவடி கட்டணம் உயரத்தப்பட்டுள்ளது. சுற்றுலா வரியும் ஐக்கிய அரபு அமீரகத்தில் அறிமுகப்படுத்தப்பட்டுள்ளது. இருப்பினும், வருமான வரி விதிக்கும் திட்டம் எதுவும் இல்லை என்று இரு நாடுகளும் தெரிவித்துள்ளன."}