{"Header": " வாக்காளர்களுக்கு தூர அடிப்படையில் விடுமுறை ", "Time": "Friday, 02 February 2018 - 8:19", "Url": "http://www.hirunews.lk/tamil/182660/%E0%AE%B5%E0%AE%BE%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%B3%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%A4%E0%AF%82%E0%AE%B0-%E0%AE%85%E0%AE%9F%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%B5%E0%AE%BF%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%81%E0%AE%B1%E0%AF%88", "Content": "அஞ்சல்மூல வாக்களிப்புக்கு விண்ணப்பித்து, வாக்கினை பதிவு செய்யாத அரச அதிகாரிகளிடம் விளக்க கோரவிருப்பதாக தேர்தல்கள் ஆணைக்குழு தெரிவித்துள்ளது. தேர்தல்கள் ஆணைக்குழு தலைவர் மகிந்த தேசப்ரிய இதனை தெரிவித்துள்ளார். அஞ்சல் மூல வாக்குப் பதிவுக்காக ஒருவருக்கு தலா 750 ரூபா வீதம் செலவிடப்படுவதாகவும் அவர் குறிப்பிட்டுள்ளார். செலவுமிக்க இந்த வசதியைப் பெற்றுக் கொண்டும், வாக்கினை பதிவு செய்யாதவர்களிடம் நியாயமான காரணம் இல்லாத பட்சத்தில், அதற்குரிய கட்டணத்தை அறவிடுவதற்கான வாய்ப்பு குறித்து ஆராயப்படுவதாக அவர் தெரிவித்துள்ளார். இதேவேளை, தேர்தல் தினத்தில் ஆரோக்கியமான வாக்காளர் ஒருவருக்கு கிடைக்கும் சகல உரிமைகளும், விசேட தேவை உடையோருக்கும் வழங்கப்பட வேண்டும் என்றும் அவர் குறிப்பிட்டுள்ளார். இதன்படி வாக்காளர்கள் தங்களது வாக்கினை பதிவு செய்ய வேண்டிய இடத்துக்கும், தொழில் இடத்துக்கும் உள்ள தூரத்தின் அடிப்படையில், அவர்களுக்கு விடுமுறை வழங்கப்படுவது கட்டாயமாகும். இதன்படி தொழில் இடத்துக்கும் வாக்குச் சாவடிக்கும் இடையில் 40 கிலோ மீற்றர் அல்லது அதற்கு குறைந்த தூரத்தைக் கொண்டவர்களுக்கு நாளும், 40க்கும் கிலோமீற்றருக்கும் 100 கிலோமீற்றருக்கும் இடைப்பட்ட தூரத்தைக் கொண்டவர்களுக்கு ஒரு நாளும், 100 கிலோமீற்றர் தொடக்கம் 150 கிலோமீற்றர் வரையிலான தூரத்தைக் கொண்டவர்களுக்கு ஒன்றரை நாளும் விடுமுறை வழங்கப்பட வேண்டும். 150 கிலோமீற்றருக்கும் அதிக தூரத்தைக் கொண்டவர்களுக்கு 2 நாட்கள் விடுமுறை வழங்கப்பட வேண்டும் என்று அவர் வலியுறுத்தியுள்ளார். இதன்படி 150 கிலோமீற்றர் தூரத்தைக் கொண்டவர்களுக்கு 9ம் திகதியே விடுமுறை வழங்கப்பட வேண்டும் என்றும் அவர் தெரிவித்துள்ளார். இதேவேளை இன்றையதினம் அஞ்சல் வாக்குப் பதிவுகளின் மூன்றாம் கட்ட வாக்களிப்பின் இறுதிநாளாகும் என்று, தேர்தல்கள் ஆணைக்குழு தெரிவித்துள்ளது."}