{"Header": "அப்பாவுக்கு உடம்பு சரியில்லை..! நம்பி சென்ற பாடசாலை மாணவிக்கு நேர்ந்த கொடூரம்!!", "Time": "Friday, 02 March 2018 - 15:58", "Url": "http://www.hirunews.lk/tamil/184941/%E0%AE%85%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BE%E0%AE%B5%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%89%E0%AE%9F%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%9A%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88-%E0%AE%A8%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%BF-%E0%AE%9A%E0%AF%86%E0%AE%A9%E0%AF%8D%E0%AE%B1-%E0%AE%AA%E0%AE%BE%E0%AE%9F%E0%AE%9A%E0%AE%BE%E0%AE%B2%E0%AF%88-%E0%AE%AE%E0%AE%BE%E0%AE%A3%E0%AE%B5%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%A8%E0%AF%87%E0%AE%B0%E0%AF%8D%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%95%E0%AF%8A%E0%AE%9F%E0%AF%82%E0%AE%B0%E0%AE%AE%E0%AF%8D", "Content": "அப்பாவுக்கு உடம்பு சரியில்லை என்று கூட்டிச் சென்று, பள்ளி மாணவியை பலாத்காரம் செய்த சம்பவம் விருதுநகரில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது. தமிழகத்தின் விருதுநகர் மாவட்டம், ராஜபாளையம் பகுதியில் டிபார்ட்மெண்டல் ஸ்டோர் நடத்தி வருபவரின் மகள் 14 வயதான ஸ்ருதி (பெயர் மாற்றப்பட்டுள்ளது). இவர் அங்குள்ள தனியார் பாடசாலையொன்றில் 9 ஆம் வகுப்பு படித்து வருகிறார். இவர் வழக்கம்போல் பாடசாலைக்குச் சென்று விட்டு வீட்டுக்கு நடந்து வந்துள்ளார். அப்போது, டிபார்ட்மெண்டல் ஸ்டோருக்கு பொருட்கள் சப்ளை செய்பவரான காளிமுத்து (28)என்பவர் உந்துருளியில் வந்துள்ளார். காளிமுத்து, ஸ்ருதியிடம், உனது தந்தைக்கு திடீர் உடல்நலக் குறைவு ஏற்பட்டுள்ளது. உடனே உன்னை அழைத்து வரச் சொன்னார்கள் என்று கூறியுள்ளார். காளிமுத்துவின் பேச்சை நம்பிய மாணவி ஸ்ருதி, அவரது உந்துருளியில் ஏறியுள்ளார். ஆனால், காளிமுத்து, உந்துருளியை வேறு வழியாக செலுத்தி உள்ளார். இதனால், ஸ்ருதி அச்சமடைந்துள்ளதால், இது குறித்து காளிமுத்துவிடம் மாணவி கேட்டதற்கு அவர் ஏதும் சொல்லாமல் சென்றுள்ளார். இதனால் பயந்துபோன மாணவி ஸ்ருதி கூச்சலிட்டுள்ளார். அப்போது அந்த வழியாக காளிமுத்துவின் நண்பர் விஜயமூர்த்தியும் வந்துள்ளார். அவரும் அந்த உந்துருளியில் ஏறிக் கொள்ள அவர்கள் 2 பேரும் ஸ்ருதியை கடத்திச் சென்றனர். ஊருக்கு ஒதுக்குப்புறமான இடத்துக்கு கூட்டிச் சென்ற காளிமுத்து, மாணவியை மிரட்டி பாலியல் பலாத்காரம் செய்துள்ளார். இதன் பின்னர், மாணவியை அழைத்து வந்து பாடசாலை அருகே விட்டு விட்டு காளிமுத்துவும் அவரது நண்பர் விஜயமூர்த்தியும் சென்று விட்டனர். வீட்டுக்கு சென்ற மாணவி ஸ்ருதி, தாயிடம் நடந்ததை கூறியுள்ளார். இதனால் அதிர்ச்சி அடைந்த மாணவின் பெற்றோர், ராஜபாளையம் அனைத்து மகளிர் காவல் நிலையத்தில் முறைப்பாடு செய்தனர். முறைப்பாட்டை பெற்றுக் கொண்ட ராஜபாளையம் காவற்துறையினர், வழக்குப் பதிவு செய்து, மாணவியை பலாத்காரம் செய்த காளிமுத்துவை உடனடியாக கைது செய்தார். மேலும், காளிமுத்துவின் நண்பர் விஜயமூர்த்தியை காவற்துறையினர் தேடி வருகின்றனர்."}