{"Header": "கொழும்பு மாநகர ஆணையாளர் வீ.கே.ஏ.அனுரவை பதவி நீக்க தீர்மானம்", "Time": "Friday, 02 March 2018 - 15:09", "Url": "http://www.hirunews.lk/tamil/184932/%E0%AE%95%E0%AF%8A%E0%AE%B4%E0%AF%81%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%AE%E0%AE%BE%E0%AE%A8%E0%AE%95%E0%AE%B0-%E0%AE%86%E0%AE%A3%E0%AF%88%E0%AE%AF%E0%AE%BE%E0%AE%B3%E0%AE%B0%E0%AF%8D-%E0%AE%B5%E0%AF%80-%E0%AE%95%E0%AF%87-%E0%AE%8F-%E0%AE%85%E0%AE%A9%E0%AF%81%E0%AE%B0%E0%AE%B5%E0%AF%88-%E0%AE%AA%E0%AE%A4%E0%AE%B5%E0%AE%BF-%E0%AE%A8%E0%AF%80%E0%AE%95%E0%AF%8D%E0%AE%95-%E0%AE%A4%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%AE%E0%AE%BE%E0%AE%A9%E0%AE%AE%E0%AF%8D", "Content": "கொழும்பு மாநகர ஆணையாளர் வீ.கே.ஏ.அனுரவை பதவி நீக்க, மேல்மாகாண ஆளுனர் கே.சீ.லோகேஸ்வரன் தீர்மானம் மேற்கொண்டுள்ளார். மேல்மாகாண ஆளுநரின் செயலர் இந்த தகவலை வழங்கியுள்ளார். மீதொட்டமுல்ல குப்பைமேடு அனர்த்தம் தொடர்பில் மேல்நீதிமன்ற முன்னாள் நீதிபதி சந்திரதாஸ நாணயக்கார தலைமையிலான ஜனாதிபதி ஆணைக்குழுவினால் முன்வைக்கப்பட்ட அறிக்கையின் அடிப்படையில் இந்த தீர்மானம் மேற்கொள்ளப்பட்டிருக்கிறது. இந்த ஆணைக்குழுவின் பரிந்துரைக்கு அமைய, செயற்படுமாறு ஆளுநருக்கு ஆலோசனை வழங்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. மீதொட்டமுல்ல குப்பை கூலத்தை அகற்றுவதற்காக குப்பை அகற்றும் நிறுவனத்திற்கு வழங்கப்பட்ட நிதி, 2015ஆம் மற்றும் 2016ஆம் ஆண்டுகளில் அசாதாரண முறையில் பயன்டுத்தப்பட்டுள்ளதாக தெரியவந்துள்ளது. 2014ஆம் ஆண்டுக்காக 64 மில்லியன் ரூபா ஒதுக்கப்பட்டுள்ள நிலையில், 2015ஆம் ஆண்டுக்காக அந்த தொகை 182 மில்லியனாக அதிகரிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது. அதேபோல் 2016ஆம் ஆண்டு அந்த தொகை 232 மில்லியன் ரூபாவாக மேலும் அதிகரித்துள்ளது. இந்தநிலையில் கொழும்பு மா நகர சபையின் குப்பை அகற்றுவது தொடர்பான முறையான வேலைத்திட்டம் இல்லாமை மற்றும் முன்வைக்கப்பட்ட யோசனைகள் உரிய முறையில் நடைமுறைப்படுத்தப்படவில்லை. இதன் காரணமாகவே மீதொட்ட முல்லை குப்பை மேடு சரிவுக்கான காரணம் என கடந்த 6ஆம் திகதி ஜனாதிபதியிடம் கையளிக்கப்பட்ட அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. அறிக்கையின் பரிந்துரையின் படி, நடவடிக்கைகளை மேற்கொள்ளுமாறு ஜனாதிபதி மைத்திரிபால சிறிசேன, மேல் மாகாண ஆளுநருக்கு பணிப்புரை விடுத்திருந்தமை குறிப்பிடத்தக்கது."}