{"Header": "பணி நீக்கம் செய்யப்பட்ட 5 நடத்துனர்களுக்கு மீண்டும் பணி - யாழ். மேல் நீதிமன்றம் உத்தரவு", "Time": "Monday, 02 April 2018 - 16:19", "Url": "http://www.hirunews.lk/tamil/187482/%E0%AE%AA%E0%AE%A3%E0%AE%BF-%E0%AE%A8%E0%AF%80%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%AE%E0%AF%8D-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%AF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%8D%E0%AE%9F-5-%E0%AE%A8%E0%AE%9F%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%A9%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AE%E0%AF%80%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AF%E0%AE%BE%E0%AE%B4%E0%AF%8D-%E0%AE%AE%E0%AF%87%E0%AE%B2%E0%AF%8D-%E0%AE%A8%E0%AF%80%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%AE%E0%AF%8D-%E0%AE%89%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B0%E0%AE%B5%E0%AF%81", "Content": "வடபிராந்திய போக்குவரத்துச் சபையில் கடமையின் போது முறைகேடாக செயற்பட்ட குற்றச்சாட்டில் பணி நீக்கம் செய்யப்பட்ட 5 நடத்துனர்களையும் உடனடியாக சேவையில் மீள இணைக்குமாறு யாழ்ப்பாணம் மேல் நீதிமன்றம் இன்று உத்தரவிட்டது. பயணிகளிடம் பணத்தைப் பெற்றுக்கொண்டு கட்டணச் சீட்டு வழங்கவில்லை, நியம கட்டணத் தொகைக்கு குறைவான கட்டணத் தொகையை பயணியிடம் அறவீடு செய்தமை, வழங்கப்பட்ட கட்டணச் சீட்டுகளுக்கும் நடத்துனர்கள் வசமிருந்த பணத்தொகைக்கு இடையே பெருமளவு குறை மற்றும் அதிகம் மீதி காணப்பட்டமை உள்ளிட்ட குற்றச்சாட்டுக்கள் நடத்துனர்கள் 5 பேர் மீதும் சுமத்தப்பட்டிருந்தன. அதனைடிப்படையில் பணியில் முறைகேடு செய்ய குற்றத்துக்கு அவர்கள் 5 பேரும் ஒழுக்காற்று நடவடிக்கையின் கீழ் பணி நீக்கம் செய்யப்பட்டனர். உயர் நீதிமன்றில் வழங்கப்பட்ட தீர்ப்பின் அடிப்படையில், அரச பணியில் உள்ள ஒருவர் முறைகேடு செய்கின்றாராயின், அது பாரதூரமானாத காணப்படுவது அவசியமாகும். எனினும் இந்த 5 பேரும் மேற்கொண்ட முறைகேட்டை இந்த நீதிமன்று பாரதூரமான முறைகேடாக எடுத்துக்கொள்ளவில்லை. எனினும் 5 பேரும் மேற்கொண்ட செயற்பாடானது அரச பணத்துக்கு அல்லது சொத்துக்கு இழப்பு விளைவிப்பதாகும். எனவே வடபிராந்திய போக்குவரத்துச் சபை எச்சரிக்கை செய்து நடத்துனர்கள் 5 பேரையும் மீள சேவையில் இணைக்குமாறு இந்த நீதிமன்று கட்டளையிடுகின்றது. பணி நீக்கம் செய்யப்பட்ட காலப்பகுதியையும் சேவைக்காலமாக இணைக்குமாறும் மன்று கட்டளையிடுகின்றது. எனினும் 5 பேராலும் கோரப்பட்ட இழப்பீட்டுத் தொகையையும் பணி நீக்க காலப்பகுதிக்கான சம்பளத்தையும் வழங்கவேண்டிய கட்டாய தேவை காணப்படவில்லை என்பதால் அதனை வடபிராந்திய போக்குவரத்துச் சபை வழங்கத் தேவையில்லை. தொழில் நியாய சபையால் வழங்கப்பட்ட தீர்ப்பை திருத்தங்களுடன் இந்த மன்று உறுதி செய்கிறது” என்று யாழ்ப்பாணம் மேல் நீதிமன்ற நீதிபதி மாணிக்கவாசகர் இளஞ்செழியன் உத்தரவிட்டார்."}