{"Header": "தோல்வியடைய செய்து தேர்தலை நடத்தவும் தயார் ", "Time": "Monday, 02 April 2018 - 13:07", "Url": "http://www.hirunews.lk/tamil/187464/%E0%AE%A4%E0%AF%8B%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AE%BF%E0%AE%AF%E0%AE%9F%E0%AF%88%E0%AE%AF-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%A4%E0%AF%87%E0%AE%B0%E0%AF%8D%E0%AE%A4%E0%AE%B2%E0%AF%88-%E0%AE%A8%E0%AE%9F%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B5%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%A4%E0%AE%AF%E0%AE%BE%E0%AE%B0%E0%AF%8D", "Content": "பிரதமர் ரணில் விக்ரமசிங்கவிற்கு எதிரான நம்பிக்கையில்லா பிரேரணையை தோல்வியடைய செய்வதோடு 2020 ஆம் ஆண்டு ஜனாதிபதி தேர்தலை நடத்தவும் தயாராகவுள்ளதாக கல்வி அமைச்சர் அகில விராஜ் காரியவசம் தெரிவித்தார். கொழும்பில் இன்றைய தினம் இடம்பெற்ற செய்தியாளர் சந்திப்பில் கலந்துக்கொண்டு உரையாற்றும் போதே கல்வி அமைச்சர் இதனை தெரிவித்தார். பிரதமர் ரணில் விக்ரமசிங்கவிற்கு எதிரான நம்பிக்கையில்லா பிரேரணை நாளை மறுதினம் நாடாளுமன்றில் விவாதத்திற்கு எடுத்துக்கொள்ளப்படவுள்ளதோடு, பெயர் கூவி வாக்கெடுப்பும் நடத்டதப்படவுள்ளது. இந்நிலையில் குறித்த பிரேரணையை மூன்றில் இரண்டு பெரும்பான்மையுடன் தோல்வி காண செய்வோம் என கல்வி அமைச்சர் நம்பிக்கை வெளியிட்டுள்ளார். நாட்டை ஸ்திரமற்ற நிலைமைக்கு தள்ளவே மகிந்த அணியினரால் பிரதமருக்கு எதிராக நம்பிக்கையில்லா பிரேரணையை முன்வைக்கப்பட்டுள்ளது. இந்த பிரேரணை குறித்த விவாவதத்தை நீடித்து, நாட்டில் நிலையற்றத் தன்மையை உருவாக்கி, ஆட்சியைக் கைப்பற்றிக் கொள்ளும் மோசமான இலக்கே அவர்களிடம் இருக்கிறது. ஆனால் கட்சித் தலைவர்கள் கூட்டத்தில் இந்த பிரேரணையை 4ம் திகதியே நாடாளுமன்றத்தில் முன்வைத்து விவாதிக்க தீர்மானிக்கப்பட்டமை நல்லவிடயம். அத்துடன் பல்வேறு ஊழல் குற்றச்சாட்டுகளைக் கொண்டவர்களே இந்த நம்பிக்கையில்லா பிரேரணையையும் முன்வைத்துள்ளனர் என்று அவர் குறிப்பிட்டுள்ளார். மகிந்த அணியினரால், 55 பேரின் கையெழுத்துடன் பிரதமர் ரணில் விக்ரமசிங்கவிற்கு எதிரான நம்பிக்கையில்லா பிரேரணை கடந்த மார்ச் மாதம் 22 ஆம் திகதி சபாநாயகரிடம் கையளிக்கப்பட்டது. நாடாளுமன்ற உறுப்பினர் மகிந்த ராஜபக்ஷவினால் இந்த பிரேரணை கையளிக்கப்பட்டுள்ளது. இந்த பிரேரணையில் ஒன்றிணைந்த எதிர்கட்சியை பிரதிநிதித்துவ படுத்தும் 51 நாடாளுமன்ற உறுப்பினர்கள் கையொப்பமிட்டுள்ளனர். இதுதவிர, ஸ்ரீலங்கா சுதந்திர கட்சியை அங்கத்துவப்படுத்தும் நாடாளுமன்ற உறுப்பினர்களான ரி.பி ஏக்கநாயக்க, நிஷாந்த முத்துஹெட்டிகம, சுசந்த புஞ்சி நிலமே மற்றும் காதர் மஸ்தான் ஆகியோரும் இந்த பிரேரணையில் கையெழுத்திட்டுள்ளனர். 14 காரணங்களை உள்ளடக்கிய குறித்த பிரேரணையில் 12 காரணங்கள் மத்திய வங்கியின் பிணைமுறி மோசடியுடன் தொடர்புடையவை என தெரியவந்துள்ளது. இதேவேளை, பிரதமருக்கு எதிராக முன்வைக்கப்பட்டுள்ள நம்பிக்கையில்லா தீர்மானம் தெடர்பில் சில கலந்துரையாடல்கள் இன்று இடம்பெறவுள்ளன. ஐக்கிய தேசிய கட்சியின் நாடாளுமன்ற உறுப்பினர்களுக்கு இடையிலான கலந்துரையாடலொன்று பிரதமர் ரணில் விக்ரமசிங்க தலைமையில் பிற்பகல் 3.00 மணியளவில் அலரிமாளிகையில இடம்பெறவுள்ளது. அத்துடன், ஐக்கிய தேசிய கட்சியின் சில உறுப்பினர்கள் கூடி நேற்றைய தினம் கலந்துரையாடல் ஒன்றை நடத்தியுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. இதனிடையே, ஸ்ரீ லங்கா முஸ்லிம் காங்கிரஸ் இன்று பிரதமர் ரணில் விக்கரமசிங்கவை சந்தித்து கலந்துரையாடல்களை நடத்தவுள்ளதோடு நேற்று இடம்பெறவிருந்த இந்த சந்திப்பு இன்று வரை ஒத்திவைக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. மேலும் எதிர்க்கட்சி தலைவர் இரா.சம்பந்தனின் தலைமையில் தமிழ் தேசிய கூட்டமைப்பு இன்று கூடவுள்ளது. இதன்போது நம்பிக்கையில்லா தீர்மானம் தொடர்பான இறுதி தீர்மானம் எடுக்கப்படவுள்ளதாக கட்சியின் உள்ளக தகவல்கள் தெரிவிக்கின்றன.%MCEPASTEBIN%"}