{"Header": "இந்திய விஞ்ஞானிகள் வௌியிட்டுள்ள அதிர்ச்சி தகவல் ", "Time": "Monday, 02 April 2018 - 20:07", "Url": "http://www.hirunews.lk/tamil/187498/%E0%AE%87%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF-%E0%AE%B5%E0%AE%BF%E0%AE%9E%E0%AF%8D%E0%AE%9E%E0%AE%BE%E0%AE%A9%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%B5%E0%AF%8C%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%85%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%8D%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BF-%E0%AE%A4%E0%AE%95%E0%AE%B5%E0%AE%B2%E0%AF%8D", "Content": "இரண்டு நாட்களுக்கு முன்னர் இந்தியாவினால் ஏவப்பட்ட அதிசக்தி வாய்ந்த தொலைதொடர்பு செய்மதியுடனான தொடர்புகள் துண்டிக்கப்பட்டுள்ளதாக விஞ்ஞானிகள் தெரிவித்துள்ளனர். இந்தியாவில் வடிவமைக்கப்பட்ட GSAT-6A ரக செய்மதியின் ஊடாக இந்திய பாதுகாப்பு தரப்பினருடனான தொடர்பினை துல்லியமாக மேம்படுத்த முடியும் என எதிர்பார்க்கப்பட்டது. மின்சார விநியோக ஒழுங்கற்ற தன்மை காரணமாகவே இந்த சம்பவம் இடம்பெற்றுள்ளதாக இந்திய விண்வெளி மற்றும் ஆராய்ச்சி அமைப்பின் தலைவர் தெரிவித்துள்ளார். ஒரு தசாப்த காலத்திற்கும் மேற்பட்ட காலப்பகுதியினில் இப்படியான செய்மதி தவறு எதுவும் இந்தியாவில் இடம் பெறவில்லை எனவும் அவர் குறிப்பிட்டுள்ளார். இரண்டாயிரத்து 66 கிலோ கிராம் எடையுள்ள இந்த செய்மதி 270 கோடி இந்திய ரூபா செலவில் தயாரிக்கப்பட்டது. இதனுடனான செய்மதி தொடர்பினை மேற்கொள்ளும் முயற்சியில் விஞ்ஞானிகள் தொடர்ந்தும் ஈடுபட்டு வருகின்றனர். இந்த செய்மதி வெற்றிகரமாக ஏவப்பட்டதனை அடுத்து இந்திய பிரதமர் நரேந்திர மோடி தனது ட்டுவீற் பதிவில் தனது பாராட்டை தெரிவித்திருந்திருந்தார். கடந்த 2014ஆம் ஆண்டு இந்தியா முதன் முறையில் வெற்றிகரமாக செய்மதி ஒன்றினை செவ்வாய் கிரக விண்வெளி பாதையில் செலுத்தியிருந்தது. ஏனைய நாடுகள் எதுவும் முதலாவது முறையில் செவ்வாய் கிரகத்திற்கு அனுப்புவதில் வெற்றி காணவில்லை என்பது குறிப்பிடத்தக்கது. இது தவிர, இந்தியா இதுவரை 104 நானாவித அளவுகளை கொண்ட செய்மதிகளை விண்வெளிக்கு ஏவியுள்ளமை குறிப்பிடத்தக்கது. அதேவேளை, சீனாவினால் கடந்த 2011ஆம் ஆண்டு செப்டம்பர் மாதம் ஏவப்பட்ட விண்வெளி ஆராச்சிய நிலையம் இன்று காலை தென் பசிவிக் சமுத்திரத்தில் வீழ்ந்துள்ளதாக சீன விண்வெளி முகவர் அமைப்பு தெரிவித்துள்ளது. பூமியை வந்தடைந்த போது, விண்வெளி ஆராய்ச்சி நிலையத்தின் பல பாகங்கள் எரிந்துபோய் உள்ளதாக குறிப்பிடப்பட்டுள்ளது. சீன மொழியில் விண்வெளி ஆராய்ச்சி நிலையத்திற்கு பெயரிடப்பட்டதன் மொழிபெயர்ப்பு'சுவர்க்கத்தின் அரண்மனை' என்பதாகும். இந்த நிலையில், எதிர்வரும் 2022ஆம் ஆண்டில் சீன நிரந்தர விண்வெளி ஆராய்ச்சி நிலையம் ஒன்றை ஏவுவதற்கான பணிகளை ஆரம்பித்துள்ளமை குறிப்பிடத்தக்கது."}