{"Header": "கண்டி உள்ளிட்ட பல பகுதிகளில் இடம்பெற்ற வன்முறைகளின் சீ சி டீ வி பதிவுகள் நீதிமன்றில் சமர்ப்பிப்பு", "Time": "Monday, 02 April 2018 - 13:08", "Url": "http://www.hirunews.lk/tamil/187462/%E0%AE%95%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AE%BF-%E0%AE%89%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%AA%E0%AE%B2-%E0%AE%AA%E0%AE%95%E0%AF%81%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%87%E0%AE%9F%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AF%86%E0%AE%B1%E0%AF%8D%E0%AE%B1-%E0%AE%B5%E0%AE%A9%E0%AF%8D%E0%AE%AE%E0%AF%81%E0%AE%B1%E0%AF%88%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%9A%E0%AF%80-%E0%AE%9A%E0%AE%BF-%E0%AE%9F%E0%AF%80-%E0%AE%B5%E0%AE%BF-%E0%AE%AA%E0%AE%A4%E0%AE%BF%E0%AE%B5%E0%AF%81%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%A8%E0%AF%80%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%9A%E0%AE%AE%E0%AE%B0%E0%AF%8D%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81", "Content": "கண்டி மாவட்டத்திற்குட்பட்ட தெல்தெனிய திகன உள்ளிட்ட பல பிரதேசங்களில் அண்மையில் இடம்பெற்ற வன்முறைச்சம்பவங்களுடன் தொடர்புடையதாக தெரிவித்து கைது செய்யப்பட்ட சந்தேகநபர்கள் 9 பேரையும் எதிர்வரும் 10 ஆம் திகதி வரை விளக்கமறியலில் வைக்குமாறு நீதிமன்றம் உத்தரவிட்டுள்ளது. சந்தேக நபர்கள் இன்றைய தினம் தெல்தெனிய நீதவான் நீதிமன்றில் முன்னிலைப்படுத்திய போதே இந்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. விளக்கமறியலில் வைக்கப்பட்டுள்ள சந்தேக நபர்களில் பொது ஜன முன்னணியிலிருந்து குண்டசாலை பிரதேச சபைகக்கு தெரிவான சமந்த பெரேரா என அழைக்கப்படும் அரலிய சமந்தவினால் முன்வைக்கப்பட்ட கேரிக்கை ஒன்றிற்கும் நீதிமன்றம் அனுமதி வழங்கியுள்ளது. எதிர்வரும் 6 ஆம் திகதி இடம்பெறவுள்ள தமது கட்சி உறுப்பினர்களுக்கிடையிலான ஒன்று கூடலில் பங்கேற்பதற்கான அனுமதியையே அவர் கோரியிருந்தார். மேலும் மேற்குறிப்பிட்ட பகுதிகளில் இடம்பெற்ற வன்முறை சம்பவங்கள் தொடர்பான சீ சி ரி வி காணொளி பதிவுகள் நீதிமன்றில் இன்றைய தினம் சமர்ப்பிக்கப்பட்டதோடு, குறித்த காணொளியில் மஹாசொன் அமைப்பின் பிரதானி அமித் வீரசிங்கவும் காணப்படுகின்றார் என அறியப்பட்டதனை தொடர்ந்து இன்று நீதிமன்றிற்கு சமூகமளிக்காத அமித் வீரசிங்கவை எதிர் வரும் 10 திகதி நீதிமன்றில் முன்னிலைப்படுத்துமாறு பணிக்கப்பட்டுள்ளது."}