{"Header": "8 இராஜாங்க அமைச்சர்கள் மற்றும் 10 பிரதி அமைச்சர்கள் பதவிப்பிரமாணம் (படங்கள்)", "Time": "Wednesday, 02 May 2018 - 14:22", "Url": "http://www.hirunews.lk/tamil/189780/8-%E0%AE%87%E0%AE%B0%E0%AE%BE%E0%AE%9C%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95-%E0%AE%85%E0%AE%AE%E0%AF%88%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%AE%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D-10-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%A4%E0%AE%BF-%E0%AE%AA%E0%AE%A4%E0%AE%B5%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%AE%E0%AE%BE%E0%AE%A3%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AE%9F%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D", "Content": "தேசிய அரசாங்கத்தின் மூன்றாவது அமைச்சரவை மறுசீரமைப்புக்கு அமைய, இராஜாங்க மற்றும் பிரதி அமைச்சர்கள் 18 பேர் இன்று ஜனாதிபதி முன்னிலையில், பதவிப் பிரமாணம் மேற்கொண்டனர். இராஜாங்க அமைச்சர்கள் 8 பேரும், பிரதி அமைச்சர்கள் 10 பேரும் இதனபோது பதவியேற்றுக் கொண்டதாக ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது. இதற்கமைய, நீர்பாசன, நீர்வளங்கள் மற்றும் அனர்த்த முகாமைத்துவ இராஜாங்க அமைச்சராக பாலித்த ரங்கே பண்டாரவும், மீன்பிடி, கடல்வள அபிவிருத்தி மற்றும் கிராமிய பொருளாதார ராஜாங்க அமைச்சராக டிலிப் வெத ஆராச்சியும், பெருந்தெருக்கள், வீதி அபிவிருத்தி இராஜாங்க அமைச்சராக எம்.எல்.ஏ.எம். ஹிஸ்புல்லாவும் பதவி ஏற்றுக்கொண்டனர். அத்துடன், மொஹான்லால் க்ரேரோ உயர்கல்வி, கலாசார அலுவல்கள் இராஜாங்க அமைச்சராகவும், சம்பிக்க பிரேமதாச பெருந்தோட்ட கைத்தொழில் இராஜாங்க அமைச்சராகவும், லக்ஷ்மன் செனேவிரத்ன  விஞ்ஞானம், தொழில்நுட்பம், ஆராய்ச்சி, அபிவிருத்தி மற்றும் தொழிற்கல்வி பயிற்சி, மலைநாட்டு பாரம்பரியம் தொடர்பிலான இராஜாங்க அமைச்சராவும் பதவிப் பிரமாணம் செய்து கொண்டனர். இதேநேரம், விளையாட்டு, உள்ளுராட்சி மன்ற மற்றும் மாகாணசபை இராஜாங்க அமைச்சராக சிறியானி விஜேவிக்ரமவும், மஹாவலி அபிவிருத்தி ராஜாங்க அமைச்சராக வீரகுமார திஸாநாயக்கவும் பதவியேற்றனர். இதேவேளை, மீன்பிடி, கடல்வளம், கிராமிய பொருளாதார பிரதி அமைச்சராக அமீர் அலியும், காணி, நாடாளுமன்ற மீளமைப்பு பிரதியமைச்சராக துனேஸ் கன்கந்தவும், சமூக வலுவூட்டல் பிரதி அமைச்சராக ரஞ்சன் ராமநாயக்கவும், விஞ்ஞான, மலைநாட்டு பாரம்பரிய பிரதியமைச்சராக கருணாரத்ன பரனவித்தாரனவும் பதவியேற்றனர். அத்துடன், நீதி மற்றும் சிறைச்சாலை மறுசீரமைப்பு பிரதியமைச்சராக சாரதி துஸ்மந்தவும், பேண்தகு அபிவிருத்தி, வனவள, பிராந்திய அபிவிருத்தி பிரதியமைச்சராக பாலித்த தெவரப்பெருமவும், சமூக நலம்புரி மற்றும் ஆரம்ப கைத்தொழில் பிரதியமைச்சராக முத்து சிவலிங்கமும் பதவியேற்றனர். இதேநேரம், தொலைத்தொடர்பு, வெளிநாட்டுதொழில் வாய்ப்பு பிரதியமைச்சராக மனுஷ நாணயக்காரவும், பொது தொழில்முயற்சி, கண்டி அபிவிருத்தி பிரதியமைச்சராக எச்.எம்.எம். ஹரிஸும், தேசிய ஒருமைப்பாடு, நல்லிணக்கம் மற்றும் அரசகரும மொழிகள் பிரதியமைச்சராக அலிசாஹீர் மௌலானாவும் பதவி ஏற்றுக்கொண்டனர். புதிய இராஜாங்க அமைச்சர்கள்... நீர்வள நீர் முகாமைத்துவ மற்றும் இடர் முகாமைத்துவ இராஜாங்க அமைச்சர் - பாலித்த ரங்கே பண்டார கடற்றொழில் மற்றும் கிராமிய கைத்தொழில் இராஜாங்க அமைச்சர் - திலீப் வெதஆராச்சி பெருந்தெருக்கள், வீதி அபிவிருத்தி இராஜாங்க அமைச்சர் - எம்.எல்.ஏ.எம். ஹிஸ்புல்லா உயர் கல்வி மற்றம் கலாசார இராஜாங்க அமைச்சர் - மொஹன்லால் க்ரேரோ பெருந்தோட்ட கைத்தொழில் இராஜாங்க அமைச்சர் - சம்பிக்க பிரேமதாச விஞ்ஞானம், தொழில்நுட்பம், ஆராய்ச்சி, அபிவிருத்தி மற்றும் தொழிற்கல்வி பயிற்சி, மலைநாட்டு பாரம்பரியம் - லக்ஷ்மன் செனேவிரத்ன விளையாட்டுத்துறை மற்றும் உள்ளூராட்சி மன்ற இராஜாங்க அமைச்சர் - ஶ்ரீயானி விஜேவிக்ரம மகாவலி அபிவிருத்தி இராஜாங்க அமைச்சர் - வீரகுமார திஸாநாயக்க புதிய பிரதி அமைச்சர்கள்... மீன்பிடி நீரியல் வள அபிவிருத்தி பிரதி அமைச்சர் - அமீர் அலி காணி மற்றும் நாடாளுமன்ற மறுசீரமைப்பு பிரதி அமைச்சர் - துனேஸ் கனகந்த சமூக வலுவூட்டல் பிரதி அமைச்சர் - ரஞ்சன் ராமநாயக்க பொது நிறுவன மற்றும் கண்டி அபிவிருத்தி பிரதி அமைச்சர் - எச்.எம்.என் ஹரீஸ் விஞ்ஞான, மலைநாட்டு பாரம்பரிய பிரதியமைச்சர் - கருணாரத்ன பரனவித்தாரன நீதி மற்றும் சிறைச்சாலை சீர்திருத்தங்கள் பிரதி அமைச்சர் - சாரதி துஸ்மந்த பேண்தகு அபிவிருத்தி, வனவிலங்கு மற்றும் பிராந்திய அபிவிருத்தி பிரதி அமைச்சர் -  பாலித குமார தெவரப்பெரும தொலைத்தொடர்பு, டிஜிட்டல் உள்கட்டமைப்பு மற்றும் வெளிநாட்டு வேலைவாய்ப்பு பிரதி அமைச்சர் - மனுஷ நாணயக்கார சமூக நலம்புரி மற்றும் ஆரம்ப கைத்தொழில் பிரதி அமைச்சர் - முத்து சிவலிங்கம் தேசிய ஒருங்கிணைப்பு, நல்லிணக்கம் மற்றும் அரச கரும மொழிகள் பிரதி அமைச்சர் - அலிசாஹீர் மௌலானா"}