{"Header": "கதவை உடைத்கொண்டு உள்ளே சென்ற போது 10 பேர் தூக்கில் தொங்கிக்கொண்டிருந்தனர் தாய் ஒருவர் தரையில் கிடந்தார்", "Time": "Monday, 02 July 2018 - 9:47", "Url": "http://www.hirunews.lk/tamil/194332/%E0%AE%95%E0%AE%A4%E0%AE%B5%E0%AF%88-%E0%AE%89%E0%AE%9F%E0%AF%88%E0%AE%A4%E0%AF%8D%E0%AE%95%E0%AF%8A%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81-%E0%AE%89%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AF%87-%E0%AE%9A%E0%AF%86%E0%AE%A9%E0%AF%8D%E0%AE%B1-%E0%AE%AA%E0%AF%8B%E0%AE%A4%E0%AF%81-10-%E0%AE%AA%E0%AF%87%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AF%82%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AF%8A%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%8A%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%A9%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AE%BE%E0%AE%AF%E0%AF%8D-%E0%AE%92%E0%AE%B0%E0%AF%81%E0%AE%B5%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AE%B0%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%95%E0%AE%BF%E0%AE%9F%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%B0%E0%AF%8D", "Content": "புதுடில்லியின் வடக்கு பகுதியில் அமைந்துள்ள புராரி பகுதியில் வீடு ஒன்றிலிருந்து 11 பேர் சடலங்களாக மீட்கப்பட்டுள்ளனர். இந்த சடலங்கள் நேற்றைய தினம் மீட்கப்பட்டுள்ளதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன. வீடொன்று பூட்டப்பட்டிருந்த நிலையில் வீட்டிற்குள்ளிருந்து துர்நாற்றம் வீசப்படுவதாக பொது மக்கள் காவல் துறையினரிடம் தெரிவித்துள்ளனர். இந்நிலையில் சம்பவ இடத்திற்கு விரைந்த புராரி காவல் துறையினர் வீட்டிற்கு அருகில் சென்று பார்க்கையில் சுவாசிக்க முடியாத அளவிற்கு துர்நாற்றம் வீசியுள்ளது. அவசர காவல் துறை பிரிவினருக்கு தகவல் அளிக்கப்பட்டதை தொடர்ந்து வீட்டின் முன்பகுதி நுழைவாயில் உடைக்கப்பட்டு காவல் துறையினர் உள்ளே பிரவேசித்துள்ளனர். இதன்போது வீட்டின் கூரை பகுதியில் 10 பேர் கழுத்தில் சுருக்கிட்டு தொங்கிய நிலையில் மீட்கப்பட்டுள்ளதோடு, 77 வயதுடைய வயோதிப பெண் ஒருவரின் சடலம் வீட்டின் தரையில் கிடந்துள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. சடலங்களாக மீட்கப்பட்டவர்களில் 7 பெண்களும் நான்கு ஆண்களும் அடங்குகின்றனர் என தெரிவிக்கப்பட்டுள்ளது. இவர்கள் திட்டமிட்டு கொலை செய்யப்பட்டார்களா அல்லது ஏதேனும் பிரச்சினையில் அனைவரும் தூக்கிட்டு தற்கொலை செய்துக்கொண்டார்களா என காவல் துறையினர் சந்தேகம் வெளியிட்டுள்ளனர். அத்துடன் இந்திய ஆவணத்தடயப்பிரிவு, தொலைத்தொடர்பு புலனாய்வு பிரிவு, கணினி புலனாய்வு பிரிவு, மோப்பநாய் விசாரணைப்பிரிவு ஆகிய பிரிவுகளின் அதிகாரிகள் சம்பவ இடத்திற்கு விரைந்து விசாரணைகளை மேற்கொண்டு வருகின்றனர். மேலும் சடலங்களாக மீட்கப்பட்டவர்களின் கண்கள் கட்டப்பட்டு காணப்பட்டதாகவும், தெரிவிக்கப்பட்டுள்ளது. குற்றவாளிகளுக்கு தண்டனை வழங்கும் பட்சத்திலேயே கண்கள் கட்டப்படுவது, தலைப்பகுதி முழுமையாக மூடப்படுவது விதிகளாக காணப்படுகின்றது. எனினும் ஒரே குடும்பத்தை சேர்ந்த 11 பேர் எதற்காக கண்கள் கட்டப்பட்ட நிலையில் தூக்கில் தொங்கியுள்ளனர் என்ற சந்தேகத்தினையும் காவல் துறையினர் வெளியிட்டுள்ளனர். மேலும், சடலங்களாக மீட்கப்பட்டவர்களில் சிறுவர்கள் எவரும் உள்ளடங்கவில்லை. சிறுவர்களை பிரிதொரு தரப்பினரிடம் ஒப்படைத்து விட்டு திட்டமிட்டு தற்கொலை செய்துக்கொண்டுள்ளார்களா... அல்லது சிறுவர்களை கடத்திச் சென்றுவிட்டு இவர்களை எவரேனும் கொலை செய்திருக்க கூடுமா என பல்வேறு கோணங்களில் இந்திய காவல் துறையினர் விசாரணைகளை மேற்கொண்டு வருகின்றனர்."}