{"Header": "வனப்பகுதிகளுக்கு தீ வைக்கப்படுவதன் காரணமாக வடக்கு தொடரூந்து பாதை பாதிப்பு", "Time": "Thursday, 02 August 2018 - 13:22", "Url": "http://www.hirunews.lk/tamil/196617/%E0%AE%B5%E0%AE%A9%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%95%E0%AF%81%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%A4%E0%AF%80-%E0%AE%B5%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%81%E0%AE%B5%E0%AE%A4%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%A3%E0%AE%AE%E0%AE%BE%E0%AE%95-%E0%AE%B5%E0%AE%9F%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%A4%E0%AF%8A%E0%AE%9F%E0%AE%B0%E0%AF%82%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%AA%E0%AE%BE%E0%AE%A4%E0%AF%88-%E0%AE%AA%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81", "Content": "வனப்பகுதிகளுக்கு தீ வைக்கப்படுவதன் காரணமாக வடக்கு தொடரூந்து பாதையின் சில பகுதிகளுக்கு பாதிப்பு ஏற்பட்டுள்ளதாக தகவல் கிடைத்துள்ளது. குறித்த தொடரூந்து பாதை ஓரமாக உள்ள புற்களுக்கு தீ வைக்கப்படுவதன் காரணமாக தொடருந்து பாதைக்கு பாதிப்பு ஏற்பட்டுள்ளதாக தொடரூந்து திணைக்கள அதிகாரி ஒருவர் தெரிவித்துள்ளார். இந்த நிலையில், தொடரூந்து சேவை பணியாளர்களை பயன்படுத்தி குறித்த பகுதிகளை மறுசீரமைக்கும் பணிகள் முன்னெடுக்கப்படுவதாகவும் அவர் குறிப்பிட்டுள்ளார். வடக்கு தொடரூந்து பாதையில் தற்போது மஹவ முதல் வவுனியா பகுதியில் மரத்தாலான சிலிப்பர் கட்டைகள் உள்ள நிலையில், அந்தப் பாதையின் சில பகுதிகளில் அண்மைய நாட்களில் வனப்பகுதிக்கு தீ வைக்கப்பட்ட சம்பவங்கள் இடம்பெற்றுள்ளன. பாவனைக்கு உதவாத மரத்தாலான சிலிப்பர் கட்டைகள் குவித்து வைக்கப்பட்டிக்கும் பகுதிகளில் குறித்த தீ அதிகமாக பரவி, தொடரூந்து பாதையில் உள்ள சிலிப்பர் கட்டைகளையும் சேதப்படுத்தியுள்ளதாக தொடரூந்து திணைக்கள அதிகாரி குறிப்பிட்டுள்ளார். இது போன்ற சம்பவம் வவுனியா பரசன்கஸ்வெவ பகுதியில் இறுதியாக இடம்பெற்றுளள்ளதாக அறிக்கையிடப்பட்டுள்ளது. இதேநேரம், பதுளை மற்றும் மொனராகலை மாவட்டங்களில் உள்ள வனப்பகுதிகளில் தீப்பரவல் சம்பவங்கள் அதிகளவில் அறிக்கையிடப்படுவதாக அனர்த்த முகாமைத்துவ மத்திய நிலையம் தெரிவித்துள்ளது. கடந்த சில மாதங்களில் மாத்திரம், பதுளை மாவட்டத்தில் இதுபோன்ற 78 சம்பவங்கள் பதிவாகியுள்ளதாகவும், அதனால் சுமார் 500 ஏக்கர் அளவிலான வனப்பகுதி பாதிப்படைந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது."}