{"Header": "10 ஆம் வகுப்பு மாணவர் இருவர் தற்கொலை...!! படங்கள்  ", "Time": "Tuesday, 02 October 2018 - 12:08", "Url": "http://www.hirunews.lk/tamil/201211/10-%E0%AE%86%E0%AE%AE%E0%AF%8D-%E0%AE%B5%E0%AE%95%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%AE%E0%AE%BE%E0%AE%A3%E0%AE%B5%E0%AE%B0%E0%AF%8D-%E0%AE%87%E0%AE%B0%E0%AF%81%E0%AE%B5%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AE%B1%E0%AF%8D%E0%AE%95%E0%AF%8A%E0%AE%B2%E0%AF%88-%E0%AE%AA%E0%AE%9F%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D", "Content": "ஒரே பெண்ணை காதலித்த விவகாரத்தில் இரண்டு பாடசாலை மாணவர்கள் தற்கொலை செய்துகொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. தெலங்கானா மாநிலம், ஜெகத்யாலா மாவட்டத்தை சேர்ந்த இரு மாணவர்களே இவ்வாறு உயிரிழந்துள்ளனர். இவர்கள் இருவரும் அதே பகுதியில் உள்ள தனியார் பாடசாலையில் பத்தாம் வகுப்பு படித்து வந்துள்ளனர். இவர்கள் இருவரும் அதே வகுப்பில் படிக்கும் சக மாணவியை காதலித்து வந்துள்ளனர். ஆனால், இருவரும் ஒரே பெண்ணை காதலிப்பது அவர்களுக்குள் தெரியாமல் இருந்துள்ளது. நீண்ட நாட்களுக்குப் பிறகு ஒரே பெண்ணை இருவரும் காதலிப்பதை அறிந்த அந்த மாணவர்கள் மனமுடைந்து காணப்பட்டனர். இந்நிலையில், அந்த மாணவர்கள் இருவரும் பாடசாலை அருகே ஆள்நடமாட்டம் இல்லாத இடத்திற்கு சென்று மது அருந்தி இருவரும் பெட்ரோல் ஊற்றி தற்கொலை செய்துகொண்டுள்ளமை பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. இவர்கள் இருவரின் அலறும் சத்தத்தை கேட்டு அங்கு வந்த பொதுமக்கள், இடத்திலே மாணவர் ஒருவர் உயிரிழந்துள்ளதுடன், மற்றைய மாணவர் மருத்துவமனைக்கு கொண்டு செல்லப்பட்டுள்ள நிலையில் உயிரிழந்துள்ளார். இச்சம்பவம் குறித்து தகவல் அறிந்த காவல்துறையினர் சம்பவ இடத்திற்கு வந்து விசாரணை மேற்கொண்டனர். விசாரணையில் சம்பவம் நடைபெற்ற இடத்தில் மதுபான போத்தல்கள் , கைபேசி ஒன்று  இருப்பது கண்டறியப்பட்டது. கைபேசியும் ஆதாரமாக இரு மாணவர்களுடன் வேறு யார் வந்தார்கள் என்பது குறித்து காவல்துறையினர் விசாரணை மேற்கொண்டுள்ளனர். மேலும் பத்தாம் வகுப்பு படித்து வரும் சக மாணவர்கள் ஐந்து பேரை பிடித்து காவல்துறையினர் விசாரணை மேற்கொண்டனர். இந்த சம்பவத்தில் மூன்றாவது நபரின் தலையீடு இருக்க வாய்ப்புள்ளதாக உயிரிழந்த மாணவர்களின் பெற்றோர்கள் சந்தேகம் எழுப்பியுள்ளனர். அதனால், இது கொலையா அல்லது தற்கொலையா என்ற கோணத்திலும் காவற்துறை விசாரணை மேற்கொண்டு வருகின்றனர். மேலும் உயிரிழந்த இரு மாணவர்களும் எரிபொருள் நிரப்பு நிலையத்தில் பெட்ரோல் வாங்கிச் சென்றிருப்பது விசாரணையில் தெரியவந்துள்ளது. இந்த சம்பவம் குறித்து காவல்துறையினர் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர். ஒரே பெண்ணை காதலித்த சக மாணவர்கள் இருவர் பெட்ரோல் உற்றி தற்கொலை செய்து கொண்ட சம்பவம் ஜெகத்யாலா மாவட்டத்தில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது."}