{"Header": " விமானி வெளியிட்டுள்ள கருத்து..!", "Time": "Saturday, 02 March 2019 - 10:42", "Url": "http://www.hirunews.lk/tamil/211522/%E0%AE%B5%E0%AE%BF%E0%AE%AE%E0%AE%BE%E0%AE%A9%E0%AE%BF-%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%95%E0%AE%B0%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81", "Content": "பாகிஸ்தானினால் கைதுசெய்யப்பட்ட இந்திய விமானப்படை விமானி விங் கொமாண்டர் அபிநந்தன் வர்தமன் நேற்றிரவு இந்தியாவிடம் அதிகாரபூர்வமாக கையளிக்கப்பட்டார். இந்திய - பாகிஸ்தான் எல்லையில் உள்ள வாகா பகுதியில் வைத்து நேற்றிரவு 9.25 அளவில் அவர் பாகிஸ்தான் பாதுகாப்பு படையினரால், இந்திய பாதுகாப்பு படையினரிடம் கையளிக்கப்பட்டார். அவர் நேற்று மாலை 6 மணியளவில் இந்தியாவிடம் கையளிக்கப்படவிருந்ததாக தெரிவிக்கப்பட்டிருந்தபோதும், அந்த நடவடிக்கை பாகிஸ்தானினால் இரண்டு தடவைகள் தாமதமாக்கப்பட்டதாக இந்தியத் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இந்திய நிர்வாகத்திற்கு உட்பட்ட காஷ்மீரின் புல்வாமா மாவட்டத்தில் பாகிஸ்தான் தீவிரவாதிகள் நடத்திய தாக்குதலை அடுத்து, இரண்டு நாடுகளுக்கும் இடையில் பதற்ற நிலை ஏற்பட்டிருந்தது. இதையடுத்து, பாகிஸ்தான் எல்லையின் பாலக்கோட் பகுதியில் உள்ள தீவிரவாத பயிற்சி முகாம்கள் மீது தாக்குதல் நடத்தியதாகவும், அதில் பெரும் எண்ணிக்கையானவர்கள் கொல்லப்பட்டதாகவும் இந்தியா அறிவித்திருந்தது. பின்னர் பாகிஸ்தான் வான்பரப்பில் வைத்து இந்தியாவின் மிக்-21 ரக விமானம் ஒன்றை சுட்டுவீழ்த்தியதாக பாகிஸ்தான் அறிவித்திருந்ததுடன், அந்த விமானத்தின் விமானியான அபிந்தன் வர்தமன் கைது செய்யப்பட்டு பாகிஸ்தானில் தடுத்து வைக்கப்பட்டிருந்தார். இதையடுத்து, அவரை விடுவிக்குமாறு பல்வேறு தரப்பினரும் பாகிஸ்தானுக்கு அழுத்தங்களை வழங்கியிருந்தனர் இந்த நிலையில், இந்தியாவிற்கும் பாகிஸ்தானுக்கும் இடையில் அமைதியின்மை ஏற்படுவதை தடுக்க வேண்டும் என்றும், சமதானத்துக்கான முயற்சியாக, குறித்த விமானியை விடுதலை செய்வதாக பிரதமர் இம்ரான் கான் அறிவித்திருந்தார். இதற்கமைய, கடந்த மூன்று நாட்களாக பாகிஸ்தானில் கைது செய்யப்பட்டு தடுத்த வைக்கப்பட்டிருந்த அவர், நேற்று விடுவிக்கப்பட்டு இந்தியாவிடம் கையளிக்கப்பட்டார். விமானி அபிநந்தன் வர்தமனை விமானம் மூலம் அழைத்துச்செல்ல வேண்டும் என இந்தியத் தரப்பினால் விடுக்கப்பட்ட கோரிக்கை பாகிஸ்தானினால் நிராகரிக்கப்பட்டு, தரை மார்க்கமாக அவரின் விடுதலைக்கான நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. இந்த நிலையில், விடுவிக்கப்பட்ட விமானி மருத்துவ சோதனைகளுக்கு உட்படுத்தப்படவுள்ளதாக இந்திய விமானப் படை தெரிவித்துள்ளது. இதேநேரம், நேற்றிரவு இந்தியாவிடம் ஒப்படைக்கப்பட்ட விமான அபிநந்தன் வர்தமன், டில்லிக்கு அழைத்துச் செல்லப்பட்டுள்ளார். இந்திய விமானி விடுக்கப்படுவதற்கு முன்னதாக பாகிஸ்தான் பாதுகாப்பு தரப்பினர் அவரிடம் காணொளி வாக்குமூலம் ஒன்றை பதிவு செய்துள்ளனர். குறித்த காணொளி, அபிநந்தன் இந்தியத் தரப்பிடம் கையளிக்கப்படுவதற்கு முன்னதாக நேற்றிரவு 9 மணியளவில் பாகிஸ்தான் அரசாங்கத்தினால் வெளியிடப்பட்டது. அதில் கருத்து தெரிவித்துள்ள இந்திய விமானி அபிநந்தன், பாகிஸ்தானில் வைத்து குழுவொன்றிடமிருந்து பாகிஸ்தான் இராணுவத்தினர் தன்னைப் பாதுகாப்பாக மீட்டதாக குறிப்பிட்டுள்ளார். பாகிஸ்தான் இராணுவத்தின் இந்த தொழில்முறை ரீதியான நடவடிக்கை தன்னை மிகவும் ஈர்த்ததாகவும் அவர் தெரிவித்துள்ளார். இதேநேரம், இந்திய விமானி விடுவிக்கப்பட்டமைக்கு பிரதமர் நரேந்திர மோடி உட்பட இந்தியாவைச் சேர்ந்த பலரும் தங்களது மகிழ்ச்சியை வெளியிட்டுள்ளனர்."}