{"Header": "ராஜிவ் காந்திக்கும், பிரபாகரனுக்கும் இடையிலான தொடர்பு – பல வருடங்களுக்கு பின்னர் வெளியான தகவல்", "Time": "Tuesday, 02 April 2019 - 13:53", "Url": "http://www.hirunews.lk/tamil/213677/%E0%AE%B0%E0%AE%BE%E0%AE%9C%E0%AE%BF%E0%AE%B5%E0%AF%8D-%E0%AE%95%E0%AE%BE%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%AA%E0%AE%BE%E0%AE%95%E0%AE%B0%E0%AE%A9%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%87%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AE%BE%E0%AE%A9-%E0%AE%A4%E0%AF%8A%E0%AE%9F%E0%AE%B0%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%AA%E0%AE%B2-%E0%AE%B5%E0%AE%B0%E0%AF%81%E0%AE%9F%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AE%B0%E0%AF%8D-%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%A9-%E0%AE%A4%E0%AE%95%E0%AE%B5%E0%AE%B2%E0%AF%8D", "Content": "தமிழீழ விடுதலைப் புலிகள் இயக்கத்தின் தலைவர் வேலுப்பிள்ளைப் பிரபாகரனுக்கு, இந்தியாவின் முன்னாள் பிரதமர் ராஜிவ் காந்தி தமது குண்டுத்துளைக்காத அங்கியை பரிசளித்ததாக, அண்ணா திராவிட முன்னேற்றக் கழகத்தின் முக்கிய உறுப்பினரான பண்ருட்டி எஸ்.ராமசந்திரன் தெரிவித்துள்ளார். இந்திய ஊடகம் ஒன்றிடம் அவர் இதனைக் குறிப்பிட்டுள்ளார். அத்துடன் இந்து - இலங்கை உடன்படிக்கைக்கு விடுதலைப் புலிகளின் ஆதரவைப் பெற்றுக் கொள்வதற்காக, காங்கிரஸ் அரசாங்கம் 5 கோடி இந்திய ரூபாய்களை வழங்க இணங்கி இருந்தது. அதன்படி முதற்கட்டமாக 50 லட்சம் ரூபாய் வழங்கப்பட்டதாகவும் அவர் குறிப்பிட்டுள்ளார். தமிழகத்தின் முன்னாள் முதலமைச்சர் எம்.ஜீ.ராமசந்திரனும், கொழும்பில் உள்ள இந்திய உயர்ஸ்தானிகரகத்தின் முன்னாள் உயர்ஸ்தானிகர் டிக்சித் மற்றும் தாம் இணைந்து, இந்து - இலங்கை ஒப்பந்தம் குறித்து விடுதலைப் புலிகளின் தலைவருடன் இணக்கப்பாட்டுக்கு வந்ததாகவும் அவர் தெரிவித்துள்ளார். எவ்வாறாயினும், வடக்கு - கிழக்கை ஒரே மாகாணமாக இணைத்தல் உள்ளிட்ட இந்து - இலங்கை உடன்படிக்கைக்கு விடுதலைப் புலிகளின் தலைவர் பிரபாகரன் பூரணமாக இணக்கம் தெரிவிக்கவில்லை. தமிழீழத் தீர்வுக்கு குறைவான எந்த தீர்வையும் ஏற்றுக் கொள்ள தமது அமைப்பு தயாரில்லை என்று பிரபாகரன் குறிப்பிட்டிருந்ததாகவும் பண்ருட்டி எஸ். ராமசந்திரன் குறிப்பிட்டுள்ளார்."}