{"Header": "காடுகளை அழித்து குடியேற்றங்களை முன்னெடுக்க எவருக்கும் உரிமை இல்லை - மகிந்த", "Time": "Tuesday, 02 April 2019 - 22:16", "Url": "http://www.hirunews.lk/tamil/213715/%E0%AE%95%E0%AE%BE%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AE%B3%E0%AF%88-%E0%AE%85%E0%AE%B4%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%95%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%AF%E0%AF%87%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%88-%E0%AE%AE%E0%AF%81%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%86%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95-%E0%AE%8E%E0%AE%B5%E0%AE%B0%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%89%E0%AE%B0%E0%AE%BF%E0%AE%AE%E0%AF%88-%E0%AE%87%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88-%E0%AE%AE%E0%AE%95%E0%AE%BF%E0%AE%A8%E0%AF%8D%E0%AE%A4", "Content": "யுத்தக் காலத்திலும் அதற்கு முன்னரும் பொதுமக்கள் வசித்த இடங்களில் மீள்குடியேறுவதற்கான உரிமை உள்ளப்போதும், காடுகளை அழித்து குடியேற்றங்களை முன்னெடுக்க முடியாது என்று எதிர்கட்சித் தலைவர் மகிந்த ராஜபக்ஷ தெரிவித்துள்ளார். ஊடகங்களின் தலைமை ஆசிரியர்களுடன் இன்று அவரது எதிர்கட்சித் தலைவர் அலுவலகத்தில் நடைபெற்ற கலந்துரையாடலின் போது இந்த விடயத்தைக் குறிப்பிட்டுள்ளார். வில்பத்துவில் இடம்பெறும் காடழிப்பு மற்றும் சட்டவிரோத குடியேற்றம் தொடர்பாக கருத்து தெரிவித்த அவர், தமது ஆட்சிக்காலத்தில் அங்கு காடுகளை அழிப்பதற்கு அனுமதி வழங்கவில்லை என்று குறிப்பிட்டார். இந்தவிடயம் குறித்து ஆராய்வதற்காக தாம் விசேட குழு ஒன்றை நியமித்ததாக தெரிவித்த அவர், அண்மைக்காலத்திலேயே வில்பத்து காடழிப்பு இடம்பெற்று குடியேற்றம் மேற்கொள்ளப்பட்டுள்ளதாகவும் குறிப்பிட்டார். இவ்வாறு காடுகள் அழிக்கப்பட்டு குடியேற்றம் செய்யப்படுவதை ஏற்றுக் கொள்ள முடியாது என்றும் மகிந்த ராஜபக்ஷ கூறினார். அதேநேரம், அரசாங்கத்தை பாதுகாக்க முற்படுகின்ற தமிழ் தேசிய கூட்டமைப்புக்கு, தமது பிரதேச மக்களது தேவைகளை நிறைவேற்ற வேண்டிய நடவடிக்கைகளை எடுக்க முடியாதிருப்பதாகவும் மகிந்த ராஜபக்ஷ சுட்டிக்காட்டினார். யுத்தம் நிறைவடைந்த உடனேயே தமது அரசாங்கம் வடமாகாணத்திற்கு தேர்தல் நடத்தி, வடமாகாண சபையை அமைத்து அங்குள்ள மக்களுக்கான ஜனநாயகத்தை உறுதி செய்தது. ஆனால் தற்போதைய அரசாங்கம் மாகாண சபைகளின் தேர்தலை நடத்தாமல், ஜனநாயகத்தை கேள்விக் குறியாக்கியுள்ளது. தமிழ் தேசிய கூட்டமைப்பும் தேர்தல் வேண்டும் என்ற அடிப்படையில் எந்த குரலையும் எழுப்பாதிருக்கின்றது என்றும் மகிந்த ராஜபக்ஷ குறிப்பிட்டார்."}