{"Header": "அரசாங்கத்திற்கு மதுபானம் மூலம் கிடைக்கும் வரி குறைந்துள்ளதாக குற்றச்சாட்டு", "Time": "Wednesday, 02 October 2019 - 19:32", "Url": "http://www.hirunews.lk/tamil/225467/%E0%AE%85%E0%AE%B0%E0%AE%9A%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B1%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AE%E0%AE%A4%E0%AF%81%E0%AE%AA%E0%AE%BE%E0%AE%A9%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AF%82%E0%AE%B2%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AE%BF%E0%AE%9F%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%B5%E0%AE%B0%E0%AE%BF-%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%88%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AE%A4%E0%AE%BE%E0%AE%95-%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81", "Content": "மதுபான பாவனையை அதிகரிக்கும் நோக்கிலே வெளிநாட்டு மதுபானத்தை சில்லறைக்கு விற்றல், கொண்டு செல்லல் மற்றும் கையிருப்பில் வைத்திருத்தல் என்பவற்றுக்கான அதிகபட்ச எல்லையை 7.5 லீற்றரில் இருந்து 80 லீற்றராக அரசாங்கம் அதிகரித்துள்ளதாக குற்றம் சுமத்தப்பட்டுள்ளது. மதுபான மற்றும் போதைப்பொருள் தகவல் மத்திய நிலையத்தின் சிரேஷ்ட நிகழ்ச்சி திட்ட அதிகாரி அமரநெத்தென்ன இதனை தெரிவித்துள்ளார். உரிய வேலைத்திட்டங்கள் இன்மையால் அரசாங்கத்திற்கு மதுபானம் மூலம் கிடைக்க பெறும் வரி குறைவடைந்துள்ளதாக அவர் குறிப்பிட்டுள்ளார். வெளிநாட்டு மதுபானத்தை சில்லறைக்கு விற்றல், கொண்டு செல்லல் மற்றும் கையிருப்பில் வைத்திருத்தல் என்பவற்றுக்கான அதிகபட்ச எல்லை, 7.5 லீற்றரில் இருந்து 80 லீற்றராக அதிகரிக்கப்பட்டுள்ளதாக மதுவரித் திணைக்களம் நேற்று அறிவித்துள்ளது. கடந்த 27ம் திகதி விடயத்துக்கு பொறுப்பான நிதி அமைச்சரின் கையெழுத்துடன் வெளியாக்கப்பட்ட மதுவரி அறிக்கையின் ஊடாக, நாடு முழுவதிலும் அமுலாகும் வகையில் இந்த திருத்தம் மேற்கொள்ளப்பட்டுள்ளது. இதன்படி, மதுவரித்திணைக்களத்தினால் வெளிநாட்டு மதுபானம் என்று அடையாளப்படுத்தப்பட்டுள்ள, இறக்குமதி செய்யப்படுகின்ற அல்லது உள்நாட்டில் உற்பத்தியாகின்ற மதுபான வகைகள் அனைத்தும், புதிய அறிவிப்பின் கீழ் உள்வாங்கப்படும். இதன்படி ஒருநபர் தமது கொள்வனவிற்கும் பயன்பாட்டுக்கும், 80 லீற்றர் அளவான வெளிநாட்டு மதுபானத்தை கொண்டு செல்ல அல்லது தம்வசம் வைத்துக் கொள்ள முடியும் என மதுவரி திணைக்களம் தெரிவித்துள்ளது."}