{"Header": "வாக்கு சீட்டுக்களை அச்சிடும் பணிகள் இன்னும் 04 நாட்களில் நிறைவு", "Time": "Saturday, 02 November 2019 - 7:35", "Url": "http://www.hirunews.lk/tamil/227443/%E0%AE%B5%E0%AE%BE%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%9A%E0%AF%80%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%88-%E0%AE%85%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BF%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AE%A3%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%87%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%81%E0%AE%AE%E0%AF%8D-04-%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A8%E0%AE%BF%E0%AE%B1%E0%AF%88%E0%AE%B5%E0%AF%81", "Content": "எதிர்வரும் 16 ஆம் திகதி இடம்பெறவுள்ள ஜனாதிபதி தேர்தலுக்கான வாக்கு சீட்டுக்களை அச்சிடும் பணிகளை இன்னும் நான்கு தினங்களில் நிறைவு செய்யப்படவுள்ளதாக அரச அச்சுத் திணைக்களம் தெரிவித்துள்ளது. காவற்துறையின் பாதுகாப்புக்கு மத்தியில் குறித்த பணிகள் இடம்பெற்றுவருவதாக அச்சுத் திணைக்கள அதிபர் கங்கானி லியனகே தெரிவித்துள்ளார். இதற்கமைய, ஒரு கோடியே 70 இலட்சம் வாக்கு சீட்டுக்கள் அச்சிடப்பட்டுள்ளதாகவும் குறிப்பிட்டுள்ளார். ஜனாதிபதி தேர்தலுக்கான வாக்குச்சீட்டு 26 அங்குல நீளத்தில் அச்சிடப்படுகின்றமை குறிப்பிடத்தக்கது. இதேவேளை, அஞ்சல்மூல வாக்களிப்பு கடந்த இரண்டு தினங்கள் இடம்பெற்றன. அதில் வாக்களிப்பதற்காக 6 லட்சத்து 59 ஆயிரத்து 515 அரச பணியாளர்கள் தகுதி பெற்றிருந்தனர். இந்தமுறை அஞ்சல் வாக்களிப்புகள் அதிகூடிய எண்ணிக்கையில் அமைந்திருந்ததாக தேர்தல் கண்காணிப்பு குழுவான பெஃப்ரல் தெரிவித்துள்ளது. அஞ்சல் வாக்களிப்பின் நிமித்தம் நாடு முழுவதும் விசேட பாதுகாப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டிருந்தன. அஞ்சல் வாக்குகள் அடங்கிய பொதிகள் இடமாற்றத்துக்காகவும் காவற்துறை பாதுகாப்பு வழங்கப்பட்டிருந்தது. தவிர்க்க முடியாத காரணத்தால் கடந்த தினஙக்ளில் அஞ்சல் வாக்கினை பதிவு செய்ய முடியாத வாக்காளர்கள், எதிர்வரும் 7ம் திகதி தமது வாக்கினை பதிவு செய்ய முடியும். அதேநேரம் எதிர்வரும் 4ம் மற்றும் 5ம் திகதிகளில் காவற்துறை, மாவட்ட மற்றும் தேர்தல்கள் செயலகம் என்பவற்றின் அரச அலுவலர்கள் தங்களது அஞ்சல் வாக்குகளை பதிவு செய்ய முடியும் என்றும் அறிவிக்கப்பட்டுள்ளது. இதேவேளை, அஞ்சல் வாக்குப் பதிவினை செய்யும் போது தம்மை புகைப்படம் எடுத்துக்கொண்ட வாக்காளர் ஒருவர் கம்பளையில் கைது செய்யப்பட்டுள்ளார் என காவற்துறை ஊடகப்பேச்சாளர் ருவான் குணசேகர தெரிவித்துள்ளார். அதேபோன்று கெப்பட்டிகொல்லாவ பகுதியிலும் அஞ்சல் வாக்காளர்கள் சட்டவிரோதமாக பேருந்து ஒன்றில் ஏற்றிச் செல்லப்பட்ட சம்பவம் ஒன்று பதிவானதாக தெரிவிக்கப்படுகிறது. இதேவேளை, அஞ்சல் வாக்களிப்பின் போது புகைப்படம் எடுத்து சமுக வலைத்தளங்களில் பதிவிட்ட சம்பவங்கள் நேற்றும் பதிவாகி இருந்தன. இதுதொடர்பாக தேர்தல்கள் ஆணைக்குழு விசாரணைகளை ஆரம்பித்துள்ளது. இதேவேளை, வவுனியா வடக்கு கல்வி வலயத்தின் 150க்கும் மேற்பட்ட ஆசிரியர்களது அஞ்சல் வாக்களிப்பு உரிமை நீக்கப்பட்டமை தொடர்பாக இலங்கை ஆசிரியர்கள் சங்கம் தேர்தல்கள் ஆணைக்குழுவில் முறைப்பாடு ஒன்றை பதிவு செய்துள்ளது."}