{"Header": "இலங்கைக்கு சொந்தமான காணிகள் வெளிநாடுகளுக்கு வழங்கப்படவில்லை", "Time": "Thursday, 02 January 2020 - 19:03", "Url": "http://www.hirunews.lk/tamil/231461/%E0%AE%87%E0%AE%B2%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%9A%E0%AF%8A%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%AE%E0%AE%BE%E0%AE%A9-%E0%AE%95%E0%AE%BE%E0%AE%A3%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%B5%E0%AE%B4%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%B5%E0%AE%BF%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88", "Content": "ஜனாதிபதி கோட்டாபய ராஜபக்ஷ மற்றும் பிரதமர் மஹிந்த ராஜபக்ஷவின் ஆட்சியில் இலங்கைக்கு சொந்தமான காணிகள் வெளிநாட்டு நிறுவனங்களுக்கு வழங்கப்படவில்லை என இராஜாங்க அமைச்சர் செஹான் சேமசிங்க தெரிவித்துள்ளார். நிதியமைச்சில் இன்று இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கருத்துரைத்த போதே அவர் இதனை குறிப்பிட்டுள்ளார். மக்கள் நிராகரித்த அரசியல்வாதிகள் முன்வைக்கும் குற்றச்சாட்டுகளில் எந்தவித உண்மை தன்மையும் இல்லை எனவும் இராஜாங்க அமைச்சர் செஹான் சேமசிங்க கூறியுள்ளார். கொழும்பு சங்ரில்லா விருந்தக வளாகத்தின் மூன்றரை ஏக்கர் காணியை சிங்கப்பூர் நிறுவனம் ஒன்றுக்கு தற்போதைய அரசாங்கம் விற்பனை செய்துள்ளதாக ஐக்கிய தேசிய கட்சி குற்றம் சுமத்தியது. களுத்துறையில் இடம்பெற்ற மக்கள் சந்திப்பில் கலந்துக்கொண்டு, கட்சியின் நாடாளுமன்ற உறுப்பினர் அஜித் பி. பெரேரா இதனை தெரிவித்தார். கொழும்பு சங்ரில்லா விருந்தகத்திற்கும் ஜனாதிபதி செயலக காரியாலயத்திற்கும் இடைப்பட்ட காணியே இவ்வாறு குறைந்த விலையில் விற்பனை செய்யப்பட்டுள்ளதாக நாடாளுமன்ற உறுப்பினர் அஜித் பி. பெரேரா குற்றஞ்சாட்டினார். இந்த நிலையிலேயே இராஜாங்க அமைச்சர் செஹான் சேமசிங்க அவ்வாறு கூறியுள்ளார். மேலும் கொழும்பில் மூன்று ஏக்கர் நிலம் சர்வதேச நிறுவனத்திற்கு விற்பனை செய்யப்பட்டுள்;ளதாக மக்களால் நிராகரிக்கப்பட்ட அரசியல்வாதி ஒருவர் தெரிவிக்கின்றார். இந்த குற்றச்சாட்டை அரசாங்கம் முழுமையாக நிராகரிக்கின்றது, அத்துடன் 99 ஆண்டுகள் குத்தகை அடிப்படையிலேயே இவ்வாறு நிலம் வழங்கப்பட்டுள்ளதாகவும் இராஜாங்க அமைச்சர் செஹான் சேமசிங்க குறிப்பிட்டுள்ளார்."}