{"Header": "பிள்ளையாரடியில் புத்தர் சிலை குறித்து மேம்முறையீடு", "Time": "Sunday, 02 June 2013 - 19:57", "Url": "http://www.hirunews.lk/tamil/60171/%E0%AE%AA%E0%AE%BF%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AF%88%E0%AE%AF%E0%AE%BE%E0%AE%B0%E0%AE%9F%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%AA%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B0%E0%AF%8D-%E0%AE%9A%E0%AE%BF%E0%AE%B2%E0%AF%88-%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%AE%E0%AF%87%E0%AE%AE%E0%AF%8D%E0%AE%AE%E0%AF%81%E0%AE%B1%E0%AF%88%E0%AE%AF%E0%AF%80%E0%AE%9F%E0%AF%81", "Content": "மட்டக்களப்பு  நகரின் வடக்கு  பிரதான நுழைவாயில் பிள்ளையாரடி பகுதியில் புத்த பகவானின் சிலை வைப்பதற்கு  நீதவான் நீதிமன்றத்தினால் விதிக்கப்பட்டுள்ள தடைக்கு எதிராக கொழும்பு மேல்  நீதிமன்றத்தில் முறையிடப்போவதாக தெரிவிக்கப்பட்டுள்ளது. மட்டக்களப்பு மங்களராமய விகாரையின் விகாராதிபதி அம்பிட்டியே சுமன ரத்தன தேரர்  இது தொடர்பில் நீதிமன்றத்தை நாடப்போவதாக அறிவித்துள்ளார். குறித்த  இடத்தில் புத்தர் சிலை வைப்பதற்கு வழங்கப்பட்டுள்ள அனுமதிக்கு எதிராக  கடந்த புதன்கிழமை அந்தப் பகுதியில் நடைபெற்ற ஆர்ப்பாட்டம் தொடர்பாக  காவல்துறையினர் முன்வைத்த அறிக்கையை பரிசீலித்த நீதிமன்றம், அதற்கான  பணிகளுக்கு  தடை விதித்திருந்தது. இது  தொடர்பில் கருத்து தெரிவித்த அம்பிட்டியே சுமனரத்ன தேரர், ஏற்கனவே  பிள்ளையாரடி பிள்ளையார் ஆலயம் முன்பாக ஒரு புத்தர் சிலை உள்ளதாக  குறிப்பிட்டார். அந்த சிலை தற்போது சேதமடைந்து  காணப்படுகின்றது. குறித்த சிலை நிறுவப்பட்டுள்ள இடம் தனியார் காணி என்பதால் புனரமைப்பு செய்வதில் பிரச்சினைகள் உள்ளன. இதன் காரணமாகவே அந்த இடத்திலிருந்து 100 மீற்றர் தொலைவில் பிறிதொரு இடம் அடையாளம்  காணப்பட்டுள்ளது என்று தெரிவித்தார். மட்டக்களப்பு  மங்களராமய விகாரைக்குரிய தூரம் மற்றும் செல்லும் வழியை காட்டும்  அறிவித்தலுடன் அந்த இடத்தில் புத்தர் சிலையொன்றை வைப்பதற்கு நெடுஞ்சாலைகள்  அபிவிருத்தி அதிகார சபையிடம் அனுமதி கோரப்பட்டிருந்தது. எனினும், அதற்கான அனுமதி இதுவரை தனக்கு கிடைக்கவில்லை என்றும் அவர் குறிப்பிட்டுள்ளார். பௌத்த  மக்கள் இல்லாத இடத்தில் புத்தர் சிலை வேண்டாம் என்று தமிழ்த் தேசியக்  கூட்டமைப்பும், உள்ளுர் மக்களும் இணைந்து நடத்திய ஆர்பாட்டம் தொடர்பாக  அவரிடம்  வினவப்பட்டது. மட்டக்களப்பு  நகர பிரதான நுழைவாயிலில் ஏனைய மதத்தவர்களும் விரும்பினால் தங்களது சமய  அடையாளங்களுடன் வழிபாட்டு தலங்களுக்கு செல்லும் பாதை அறிவிப்புகளை அதே  இடத்தில் நிறுவலாம் என்றும் அம்பிட்டியே சுமனரத்ன தேரர் தெரிவித்தார். இதனிடையே,  மட்டக்களப்பு நீதிமன்றம் புத்தர் சிலை வைப்பதற்கும் அது தொடர்பான  நடவடிக்கைகளுக்கும் ஏற்கனவே விதித்துள்ள தடை உத்தரவில் எதிர்வரும் 12ம்  திகதி மங்களராமய விகாராதிபதியையும் சில உள்ளுர் மக்களையும் நீதிமன்றில  முன்னிலையாகுமாறும் காவல்துறை ஊடாக அறிவித்துள்ளமை குறிப்பிடத்தக்கது."}