{"Header": "பொதுபல சேனா, இந்திய பிரதமருக்கு மகஜர்", "Time": "Tuesday, 02 July 2013 - 20:25", "Url": "http://www.hirunews.lk/tamil/62216/%E0%AE%AA%E0%AF%8A%E0%AE%A4%E0%AF%81%E0%AE%AA%E0%AE%B2-%E0%AE%9A%E0%AF%87%E0%AE%A9%E0%AE%BE-%E0%AE%87%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%A4%E0%AE%AE%E0%AE%B0%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AE%E0%AE%95%E0%AE%9C%E0%AE%B0%E0%AF%8D", "Content": "13 வது அரசியலமைப்பு திருத்தம் தொடர்பில் இந்தியா அரசாங்கத்தின் தலையீடுகளுக்கு எதிர்ப்பை தெரிவிக்கும் நோக்கில் பொதுபல சேனா இயக்கம், இந்திய பிரதமர் மன்மோகன் சிங்கிடம் ஒப்படைக்கும் வகையில் மகஜர் ஒன்றை கையளித்துள்ளது. கொழும்பில் உள்ள இந்திய உயர்ஸ்தானிகரகத்தில் இந்த மகஜர் இன்று கையளிக்கப்பட்டுள்ளது. மகஜரை ஒப்படைக்கும் நோக்கில் பெருந்தொகையான பௌத்த பிக்குகள் கொள்ளுபிட்டியில் உள்ள இந்திய உயர்ஸ்தானிகரகத்திற்கு முன்பாக கூடியதன் காரணமாக காலி வீதியில் பாரிய வாகன நெரிசல் ஏற்பட்டது. இந்திய தலையீடுகளை கண்டித்து தமது கட்சியின் நிலைப்பாடுகளை வெளியிடும் நோக்கில் இந்திய பிரதமருக்கு மகஜரை கையளித்ததாக பொதுபல சேனா இயக்கத்தின் பொதுசெயலாளர் கலகொட அத்தே ஞானசார தேரர் தெரிவித்துள்ளார். இதேவேளை, 'மாகாணசபை வேண்டாம்' என்ற தொனிப்பொருளின் கீழ் மாகாண சபை முறையை ரத்து செய்யகோரும் தேசிய ஒன்றியம் இன்று பிற்பகல் மஹரகமயில் மாநாடு ஒன்றை நடத்தியுள்ளது. மாகாண சபை முறைமையின் ஊடாக இனங்களுக்கு இடையில் நல்லிணக்கத்தை ஏற்படுத்த முடியாது என்று மாநாட்டில் கலந்து கொண்ட களனி பல்கலைக்கழகத்தின் கலாசார கல்வி பிரிவின் விரிவுரையாளர் இந்துராகாரே தம்மரதன தேரர் தெரிவித்துள்ளார். இதுதவிர, சமூகத்தில் கருத்தாடல்களுக்கு உட்பட்டுள்ள 13 வது அரசியமைப்பு திருத்தம் தொடர்பாக விளக்கமளிப்பதற்கு ஜனநாயக கட்சியின் தலைவர் சரத்பொன்சேகாவும் இன்று செய்தியாளர் சந்திப்பொன்றை நடத்தியிருந்தார். மாகாண சபை முறைமையை ரத்து செய்வதற்கு அதிருப்தியை வெளியிட்டதுடன், ஒரு கையில் வெற்றிலையை வழங்கி மறுகையால் கன்னத்தில் அறைவது போன்ற செயல் என்று சரத்பொன்சேகா குறிப்பிட்டார். அதிகாரங்கள் சாதாரண மக்கள் மட்டத்தில் கொண்டு செல்லப்பட்டு பகிரப்பட வேண்டும் என்றும் அவர் தெரிவித்தார். நாட்டில் யுத்தம் நிறைவடைந்தாலும் தீர்ப்பதற்கு மேலும் பிரச்சினைகள் இருப்பதாக ஜனநாயக கட்சியின் தலைவர் சரத்பொன்சேகா சுட்டிக்காட்டினார்."}