{"Header": "ப.சிதம்பரத்தின் கருத்துக்கு சுசில் கண்டனம்", "Time": "Monday, 02 December 2013 - 9:17", "Url": "http://www.hirunews.lk/tamil/72569/%E0%AE%AA-%E0%AE%9A%E0%AE%BF%E0%AE%A4%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%B0%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AE%B0%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%9A%E0%AF%81%E0%AE%9A%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%95%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AE%A9%E0%AE%AE%E0%AF%8D", "Content": "இலங்கையில் இணைந்த வடக்கு - கிழக்கு பிராந்தியத்தில் தமிழர்களுக்கு அரசியல் தீர்வு பெற்று கொடுக்கப்படும் என்ற இந்திய மத்திய அமைச்சர் ப.சிதம்பரத்தின் கருத்துக்கு இலங்கை அரசாங்கம்  கண்டனத்தை வெளியிட்டுள்ளது. உள்நாட்டு விவகாரம் தொடர்பில் கருத்து தெரிவிப்பதற்கு  வெளிநாட்டு பிரதிநிதிகளுக்கு அதிகாரம் கிடையாது என்று ஆளும் ஐக்கிய மக்கள் சுதந்திரக் கூட்டணியின் பொதுச் செயலாளரும், அமைச்சருமான சுசில் பிரேம்ஜயந்த தெரிவித்துள்ளார். பிரித்தானிய ஒலிபரப்புக்கு கூட்டுத்தாபனத்திற்கு அளித்த விசேட செவ்வியிலேயே அவர் இந்த கருத்தை வெளியிட்டார். இலங்கை தனி இறையாண்மை கொண்ட நாடு. அரசியலமைப்பு மற்றும் சட்ட நடைமுறைகள் பற்றி கருத்துதெரிவிப்பதற்கு வெளிநாட்டு ராஜதந்திரிகளுக்கு எந்தவிதமான உரிமையும் கிடையாது என்று அவர் சுட்டிக்காட்டினார். இந்தியாவில் தேர்தல் இடம்பெறவுள்ள சூழ்நிலையில், வாக்கு சேகரிக்கும் நோக்குடன் அமைச்சர் ப.சிதம்பரம் தெரிவித்துள்ள கருத்துக்களை இலங்கை மிக முக்கிய கருத்தாக கணக்கில் எடுக்கவில்லை என்றும் அமைச்சர் சுசில் பிரேம்ஜயந்த் குறிப்பிட்டுள்ளார். அரசியலமைப்பின் 13 ஆவது திருத்தத்தில் வடக்கு-கிழக்கு இணைப்பு குறித்து எந்த இடத்திலும் குறிப்பிடப்படவில்லை. முன்னாள் ஜனாதிபதி ஜே.ஆர்.ஜெயவர்தன ஏற்படுத்திக் கொண்ட இந்திய-இலங்கை ஒப்பந்தத்தின்படி தற்காலிகமாகவே வடக்கு கிழக்கு பிராந்தியம் இணைக்கப்பட்டதாகவும் சுட்டிக்காட்டியுள்ளார். பின்னர், வடக்கு கிழக்கு இணைப்பு அரசியலமைப்புக்கு முரணானது என்று உச்சநீதிமன்றமே தீர்ப்பளித்த பின்னர், அதுபற்றி கருத்து வெளியிட எவருக்கும் அதிகாரம் கிடையாது. ஏனைய நாடுகளின் உள்ளக விவகாரங்களில் தலையிடுவதற்கு முன்னதாக இந்தியாவின் உள்ளக பிரச்சனையை தீர்க்க முனைய வேண்டும் என்றும் அவர் தெரிவித்தார்."}