{"Header": "‘DEFEXPO-2020’  ප්‍රදර්ශනයේදී ආරක්‍ෂක පර්යේෂණ අංශය පිළිබඳ ශ්‍රී ලංකා නියෝජිතයින්ගේ අවධානයට ", "Time": "08th February 2020 14:47:46 Hours", "Content": "ඉන්දීයාවේ ලක්නව් හි පැවති ‘DEFEXPO-2020’ ප්‍රදර්ශනයේ සමාරම්භක සැසිවාරයෙන් පසු පැමිණි ශ්‍රී ලංකා දූත පිරිස වන ආරක්ෂක ලේකම් (විශ්‍රාමික) මේජර් ජෙනරාල් කමල් ගුණරත්න සහ වැඩබලන ආරක්ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා එම ප්‍රදර්ශනය ඉතා උනන්දුවෙන් නැරඹු අතර ඒ පිළිබිඳව විශේෂ අවධානයක් යොමු කරමින් සඳහන් කර සිටියේ එම ප්‍රදර්ශනයේ ‘ආරක්‍ෂක පර්යේෂණ හා සංවර්ධන සංවිධානය’ යන අංගයන් සහ ආරක්ෂක අමාත්‍යාංශයේ සහ යුද හමුදාවේ ක්‍රියාත්මක වන ශාඛාව සහ තවත් ප්‍රදර්ශන කුටි කිහිපයක් ශ්‍රී ලංකාවේ පැවති ආරක්‍ෂක ප්‍රදර්ශනයන් සමගින් බෙහෙවින් සමාන බවයි. මෙම ප්‍රදර්ශනය නරඹන ලද ශ්‍රී ලංකික දූත පිරිස විශ්ව විද්‍යාල සහ වෙනත් ආයතනයන්හී තාක්ෂණික විශේෂඥයින් විසින් නිෂ්පාදනය කරන ලද නවීන මිසයිල, සබ්මැරීන, රොබෝ වරුන්, වාහන, අවි ආයුධ සහ ඇතුළු විවිධ නවෝත්පාදනයන් ඔවුන් සමීපව අධ්‍යනය කළ අතර අදාළ ප්‍රදර්ශන කුටි තුළ මහජන ප්‍රදර්ශන වෙනුවෙන් ඉදිරිපත් කර තිබු නවීණ අවි ආයුධ සහ දියුණු තාක්‍ෂනයෙන් යුත් අනෙකුත් උපකරණ සහ ඒවා නිෂ්පාදනය කර ඇති ආකාරය පිළිබඳ වැඩි දුරටත් අවධානය යොමු කරන ලදී. මෙම ප්‍රදර්ශනය තුළින් සමස්ථ ආරක්‍ෂක ක්‍ෂේත්‍රයේ ආයෝජනයන් වෙනුවෙන් ඉන්දියානු රජය විසින් මෑතකදී ගෙන ඇති පියවරයන් ද මැනවින් ඉස්මතු කර පෙන්වන ලදී. එමෙන්ම ආරක්‍ෂාව සම්බන්ධයෙන් මැදිහත්ව කටයුතු සිදු කරන විට සංවිධානයන් හා හවුල් ව්‍යාපාර වෙනුවෙන් මෙම ප්‍රදර්ශනය ඉතා හොද වේදිකාවක් වනු ඇත. එමෙන්ම හින්දුස්ථාන් ගුවන් යානා සමාගම (HAL) ලක්නව් හි පැවති 'DEFEXPO-2020' ප්‍රදර්ශනය සංවිධානය කිරීමේ මූලික කාර්යභාරය භාර සිදුකළ බව ශ්‍රී ලංකා දුත පිරිස වෙත එරට නියෝජිතයන් පවසන ලදී. දේශීය ගුවන් සිතියම් උත්පාදක යන්ත්‍ර, එන්ජින් සහ ගුවන් සංදර්ශක ඒකක, ගෑස් ටර්බයින් විදුලි ජනක යන්ත්‍ර, වායු නිෂ්පාදක එන්ජින්, ගුවන් නියමු කුටිිවල ඇති ඉදිරිපස වීදුරු ආවරණ, ස්වයංක්‍රීය ඉලක්ක හඳුනාගැනීම, ඩිජිටල් මූලාකෘති තාක්‍ෂණය, (Digital Sand Rapid Prototyping Technology) උපාංග එකලස් කිරීම ඇතුළු අනෙකුත් නිෂ්පාදන කෙරෙහී දී ද මෙම ප්‍රදර්ශනය නැරඹු ශ්‍රී ලාංකික දූත පිරිසගේ දැඩි අවධානයක් යොමු විය."}