{"Header": " “මත්ද්‍රව්‍ය ජාවාරම්කරුවන්, අලෙවිකරුවන් සහ ඇබ්බැහි වූවන් අත්අඩංගුවට ගැනීමට යුද්ධ හමුදාව සුදානම්” යුද්ධ හමුදාධිපතිතුමන් පවසයි", "Time": "11th March 2019 08:15:55 Hours", "Content": "“වසර 10 කට පෙර පැවැති එල්.ටී.ටී.ඊ. ත්‍රස්තවාදය පරාජය කර අයුරින් නීතිමය බලතල අප වෙත ලැබූනහොත්, නීතිය ක්‍රියාත්මක කරන අනෙකුත් බලධාරීන් සමඟ එක්ව මෙහෙයුම් දියත් කර මත්ද්‍රව්‍ය ජාවාරම්කරුවන්, අලෙවිකරුවන් සහ ඇබ්බැහි වූවන් අත්අඩංගුවට ගැනීමට සුදානම් බව”  යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සිකුරාදා (08) දින උදෑසන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ ත්‍රිවිධ හමුදාධිපතිවරුන්ගේ ප්‍රධානත්වයෙන් කොල්ලුපිටියේ පිහිටි ආරක්‍ෂක අමාත්‍යංශ මාධ්‍ය කේන්ද්‍රයේ පැවැති මාධ්‍ය හමුවේදී පැවසීය. දිවයින පූරා බොහෝ ප්‍රදේශවල වේගයෙන් ව්‍යාප්ත වී ඇති නීති විරෝධී මත්ද්‍රව්‍ය සියල්ලට එරෙහිව අතිගරු ජනාධිපතිතුමාගේ උපදෙස් මත සමස්ත ජාතිකමය ‘යුද්ධයක්’ මේ වනවිට ඇතිවී ඇති අතර පොලිසිය සහ විශේෂ කාර්ය බලකාය සමග සහයෝගයෙන් විනාශකාරී තර්ජනය මැඩලීම සඳහා ත්‍රිවිධ හමුදාවේ ක්‍රියාකාරී දායකත්වය ජනාධිපති කාර්ය සාධක බලකාය විසින් ඉල්ලා ඇත. මෙම මාධ්‍ය සාකච්ඡාව සඳහා ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් රවින්ද්‍ර විජේගුණරත්න, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, නාවික හමුදාධිපති වයිස් අද්මිරාල් පියල් ද සිල්වා, ගුවන් හමුදාධිපති එයාර් මාර්ෂල් කපිල ජයම්පති සහ හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු සහභාගි වූහ. “මත්ද්‍රව්‍ය භාවිතය මේ වනවිට සමාජ අපකීර්තියක් හා ගැටළුවක් බවට පත්ව ඇති අතර වර්තමානයේ දී පොලිසිය, විශේෂ කාර්ය බලකාය, මත්ද්‍රව්‍ය නිවාරණ ජාතික කමිටුව සහ සුරාබදු දෙපාර්තමේන්තු නිලධාරීන් විසින් දියත් කරනු ලබන මත්ද්‍රව්‍ය නිවාරණ කටයුතුවලට යුද්ධ හමුදාව විවිධ මට්මටමෙන් සහයෝගය ලබාදෙන බවත් අපේ සමාජයේ අඩු ආදායම්ලාභී පවුල්වලින් 1/3 කට ආසන්න ප්‍රමාණයක් මත්ද්‍රව්‍ය උවදුර සඳහා ගොදුරු වී ඇති බවත් වර්තමානයේ අප විසින් හඳුන්වාදුන් විවිධ පුහුණු වැඩසටහන්වලට අමතරව ස්වේච්ඡාවෙන් ඉදිරිපත්ව ග්‍රාමීය මට්ටමින් මත්ද්‍රව්‍ය නිවාරණ කමිටු දැනුවත් කිරීමේ වැඩසටහන් මේ වනවිට පවත්වනු ලබන බවත් අපි වෙනත් ආයතන සමග බුද්ධි තොරතුරු හුවමාරු කරගනිමින් මේ සඳහා සහයෝගය ලබාදෙන බවත්” යුද්ධ හමුදාධිපතිතුමන් මෙහිදි පැවසීය. “එසේම, පූජ්‍ය අතුරලියේ රතන හිමියන්ගේ නායකත්වය යටතේ ක්‍රියාත්මක වෙමින් පවතින මත්ද්‍රව්‍ය තුරන් කිරීමේ යාන්ත්‍රණය සඳහා පුහුණුව ලැබු යුද්ධ හමුදා සාමාජිකයින් 100 ක් පමණ සහයෝගය ලබාදී ඇති බවත් එමෙන්ම, ආරක්‍ෂක අමාත්‍යංශයේ සහ අධිකරණ අමාත්‍යංශයේ උපදෙස් මත බන්ධනාගාරයේ සිටින මත්ද්‍රව්‍යන්ට ඇබ්බැහි වූවන් නිදහස් කිරීමෙන් පසු එම ඉල්ලීම් අප වෙත යොමු කරනු ලැබුවහොත් කන්ඩල්කාඩු හා සේනපුර යුද්ධ හමුදා පුනරුත්ථාපන මධ්‍යස්ථානවලදී වසරක පුනරුත්ථාපන පාඨමාලාවක් ආරම්භ කිරීමට යුද්ධ හමුදාව කැමැත්ත පල කර ඇති බවත් රටෙහි ආරක්‍ෂකයින් ‍(රට රකින ජාතිය) ලෙස මෙම ජාතික තර්ජනය නතර කිරීමට හැකි සෑම කටයුත්තක්ම සිදුකිරීම සඳහා අප සියලු පාර්ශවකරුවන් සමඟ අත්වැල් බැඳ ගන්නා බවත් මෙම මෙහෙයුම දියත් කිරීම සඳහා නීතිමය බලතල අප වෙත ලබාදීමෙන් පසුව මත්ද්‍රව්‍ය ජාවාරම්කරුවන්, අලෙවිකරුවන් සහ ඇබ්බැහි වූවන් අත්අඩංගුවට ගන්නා බවත්” යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් පැවසීය. මෙම මාධ්‍ය සාකච්ඡාව අතරතුරදී, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් රවින්ද්‍ර විජේගුණරත්න, නාවික හමුදාධිපති වයිස් අද්මිරාල් පියල් ද සිල්වා සහ ගුවන් හමුදාධිපති එයර් මාර්ෂල් කපිල ජයම්පති මත්ද්‍රව්‍ය නිවාරණය කිරීමේ වැඩසටහන සඳහා නාවික හා ගුවන් හමුදාව සහාය වන ආකාරය පිළිබඳව අදහස් දැක්විය. අභියෝග රැසක් හමුවේ මුර සංචාරයේ යෙදුණු නාවික සෙබළුන් පසුගිය වසර 4 – 5 තුලදී මත්ද්‍රව්‍ය ජාවාරම්කරුවන් සහ ප්‍රවාහකයින් රැසක් අත්අඩංගුවට ගෙන ඇති බව මෙහිදි පෙන්වාදුන්හ. එසේම, ගංජා වගා කරන විශේෂිත කැලෑ ප්‍රදේශ ඉලක්ක කරගනිමින් ගුවන් හමුදාව විධිමත් ගුවන් මෙහෙයුම් සිදු කරන අතර එම වගාවන් විනාශ කිරීම සඳහා නීතිය ක්‍රියාත්මක කරන බලධාරීන්ට අවශ්‍ය සහයෝගය ද ලබාදෙනු ඇත. සන්නද්ධ හමුදාවන් අන්තර්ජාතික පාර්ශ්වකරුවන් සමග එක්ව වැදගත් තොරතුරු හුවමාරු කරගනිමින් කෙතරම් සමීපව කටයුතු කරන ආකාරය පිළිබඳව ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මාධ්‍ය හමුවේදී පැහැදිලි කළේය."}