{"Header": "යුද්ධ හමුදා වෙබ් අඩවිය ‘www.army.lk’ තවත් තරඟකරුවන් 400 කට අධික සංඛ්‍යාවක් පරාජය කරමින් රාජ්‍ය සහ භාෂා කාණ්ඩයේ සම්මාන දිනාගනී", "Time": "11th August 2019 08:07:16 Hours", "Content": "එල්.කේ. ඩොමේන් (LK Domain) ආයතනය විසින් ඉකුත් බ්‍රහස්පතින්දා (8) දින සංවිධානය කරන ලද ‘BestWeb.lk 2019’ හොඳම වෙබ් අඩවිය තේරිමේ තර﻿ඟයේ දී ශ්‍රී ලංකා යුද්ධ හමුදාවෙහි එකම නිල වෙබ් අඩවිය වන ‘www.army.lk’ මැරීනෝ බීච් (Marino Beach) හෝටල් ශ්‍රවණාගාරයේදී පැවති සම්මාන රාත්‍රියේදී රිදී සම්මානයක් ඇතුළු කුසලතා සම්මාන දෙකක් හිමිකරගැනීමට සමත් විය. මෙවර වාර්ෂික ශ්‍රී ලංකා වෙබ් අඩවිය තේරීමේ තරඟය සඳහා වෙබ් අඩවි 400 කට වැඩි ප්‍රමාණයක් තරඟ වැදුණු අතර ඒ අතරින් මේ වසරේදී විශේෂිත කාණ්ඩ යටතේ සම්මාන දිනාගැනීමට රාජ්‍ය සහ පෞද්ගලික අංශයේ මාධ්‍ය විශිෂ්ටයින් ලෙස ප්‍රචාරණ සහ අලෙවිකරණය', 'කුඩා හා මධ්‍ය පරිමාණ ව්‍යාපාර', ' ආයතනික', 'විශ්වවිද්‍යාල සහ අධ්‍යාපන ආයතන', 'ඊ-වාණිජ්‍යය' (E-Commerce) , ක්‍රීඩා සහ විනෝදාස්වාදය', 'ලාභ නොලබන', 'ගමන් හා සංචාරක', 'බැංකු හා මූල්‍ය අයතන', 'සෞඛ්‍ය සහ සුවතාව යන වෙබ් අඩවිද ඇතුලත්ව 'සිංහල සහ දෙමළ' යන අංශ දෙකෙහි හොඳම වෙබ් අඩවී තේරී පත්ව ඇත. මෙම වර්ණවත් සම්මාන රාත්‍රියේදී සමස්ත රජයේ කාණ්ඩය යටතේ ඇති යුද්ධ හමුදා වෙබ් අඩවිය ‘www.army.lk’ සඳහා නිරන්තර යාවත්කාලීන කිරීම්, භාවිතාව සහ ජනප්‍රියත්වය යන අංශයන් වෙනුවෙන් ඩිජිටල් යටිතල පහසුකම් සංවර්ධන අමාත්‍යාංශයේ ලේකම් ඩී. සී. දිසානායක මහතා විසින් මෙවර එම වෙබ් අඩවිය වෙත කුසලතා සම්මානයන් ප්‍රදානය කරන ලදී. මෙම අවස්ථාව සඳහා හිටපු රාජ්‍ය ලේකම්වරුන්, එල්.කේ. ඩොමේන් (LK Domain) ආයතනයේ සභාපති ජයන්ත ප්‍රනාන්දු මහතා සහ ක්ෂේත්‍රයේ ප්‍රවීණයින් පිරිසක්ද සහභාගී විය. 2018 වර්ෂයේදීද යුද්ධ හමුදා වෙබ් අඩවිය ‘www.army.lk’ සඳහා කුසලතා සම්මානයක් හිමි විය. යුද්ධ හමුදා වෙබ් අඩවිය ‘www.army.lk’ 2019 වර්ෂයේදී වෙබ් අඩවි 400 කට අධික සංඛ්‍යාවක් අතික්‍රමණය කරමින් එක් තරඟයකදී ජයග්‍රහණ තුනක් ලබා ගනිමින් මෙවර විශේෂ භාෂා කාණ්ඩයේ රිදී සම්මානය ශ්‍රී ලංකා යුද්ධ හමුදා දෙමළ වෙබ් අංශය විසින් දිනාගන්නා ලද අතර එම කාණ්ඩයේම තවත් කුසලතා සම්මානයක් යුද්ධ හමුදා සිංහල වෙබ් අංශය විසින් දිනා ගන්නා ලදී. මෙම සම්මාන උළෙල සඳහා යුද්ධ හමුදා මූලස්ථානයේ මාධ්‍ය අධ්‍යක්ෂ බ්‍රිගේඩියර් සුමිත් අතපත්තු ඇතුළු තොරතුරු තාක්ෂණ අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ප්‍රසාද් අකුරන්තිලක, යුද්ධ හමුදා මාධ්‍ය ඒකකයේ ප්‍රධාන කර්තෘ මෙන්ම මාධ්‍ය උපදේශක සිසිර විජේසිංහ මහතා සහ කාර්තෘවාක්‍ය හා තාක්ෂණික නිලධාරීන් වන (වෙබ් මාස්ටර්) මේජර් අරුණ හේවගේ සහ (තොරතුරු තාක්ෂණ නිලධාරී) මේජර් මලිත් පතිරන යන ප්‍යෙෂ්ඨ නිලධාරීන් ද සහභාගී වූහ."}