{"Header": "යුද්ධ හමුදා සේවා බලකායට වසර 100 ක් සපිරේ", "Time": "14th October 2018 12:00:15 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායට වසර 100 ක් සපිරීම නිමිත්තෙන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් සිකුරාදා (12) දින පනාගොඩ එම රෙජිමේන්තු මූලස්ථාන පරිශ්‍රයේ දී සැමරුම් උත්සවයක් පැවැත්විණි. එහිදි පැවැති වැඩසටහනේ ප්‍රධාන අවස්ථාවක් ලෙස ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායේ ශත වර්ෂ පූර්ණයට විශේෂ වැදගත්කමක් එක් කරමින් තැපැල් දෙපාර්තමේන්තුවේ මුද්දර කාර්යංශය විසින් සමරු මුද්දරයක් නිකුත් කරන ලදී. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක නව උසස්වීම් ලැබු ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් එච්.ආර්.ආර්.පී. ගුණතිලක විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. කඳවුරු පරිශ්‍රය වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන් වෙත හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මූරයක් සහ සම්මාන ආචාර පෙළපාලියක් පිරිනමනු ලැබීය. අනතුරුව, සියවස් සැමරුමේ පළමු මුද්දරය තැපැල් දෙපාර්තමේන්තුවේ මුද්දර කාර්යංශයේ අධ්‍යක්‍ෂ ශාන්ත කුමාර මහතා විසින් යුද්ධ හමුදාධිපතිතුමන් වෙත පිරිනමනු ලැබීය. මීට අමතරව, ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් එච්.ආර්.ආර්.පී. ගුණතිලක විසින් සමරු මුද්දරය සියවස් පූර්ණ ලාංඡනය නිර්මාණය කිරීම වෙනුවෙන් ඉසුරු මදුෂංක මහතා වෙත සමරු තිළිණයක් පිරිනමනු ලැබීය. එහිදි සියලුදෙනා අමතමින් යුද්ධ හමුදාධිපතිතුමන් ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායට වසර 100 ක දිගු කාලයක් තුල ලබාදුන් අතිවිශිෂ්ට සේවාවන් ඇගයුමට ලක් කල අතර මෙහිදි පිළිගැනිමේ දේශනය මේජර් ජෙනරාල් ගුණතිලක විසින් සිදුකරනු ලැබීය. කඳවුරු පරිශ්‍රයෙන් නික්මයාමට පෙර ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකා නිලධාරින් සමඟ සමුහ ඡායාරූපයක්ට පෙනීසිටි යුද්ධ හමුදාධිපතිතුමන් මෙම අවස්ථාව සංකේතවත් කරමින් සමරු සටහන් පොතේහි ද සටහනක් තැබීමට අමතක නොකළහ. මෙම සැමරුම් උත්සවය සඳහා යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින්, අනෙකුත් නිලධාරින් සහ විශේෂ ආරාධිතයින් රැසක් සහභාගි වූහ. ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායට වසර 100 ක් සපිරීම නිමිත්තෙන් ඉදිරි දින කිහිපය තුල සැමරුම් උත්සවයේ වැඩසටහන් මාලාවක් පැවැත්වීමට නියමිතය. සියවෙනි සංවත්සරය වෙනුවෙන් යුද්ධ හමුදාධිපතිතුමන් නිකුත් කරන ලද පණිවිඩයේ ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායේ ආරම්භය පිළිබඳවද සටහන් වී ඇත. ඉතා ඈත අතීතයකට උරුමකම් කියන ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකාය 1918 අප්‍රේල් මස 12 වන දින බ්‍රිතාන්‍ය හමුදාවේ සැපයීම් හා ප්‍රවාහන බලකායේ සැපයීම් හා ප්‍රවාහන ප්‍රථිපත්තීන්ට අනුව යමින් ලංකා සැපයුම් හා ප්‍රවාහන බලකාය නමින් බිහි වූ අතර එහි මූලස්ථානය වුයේ කොළඹ 02, කොම්පඤ්ඤවීදියේ වොක්හොල් ස්ටිරිට් (Vauxhall Street). 1972 ලංකා ජනරජ ව්‍යවස්ථාවට අනුව මෙම බලකායේ නාමය ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකාය ලෙස නම් කරන ලදී. ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකාය අද වනවිට නිලධාරින් 213 ක් සහ සෙසුනිලයින් 4889 කින් සමන්විත වන අතර කැපවීම, අචල පක්‍ෂපාතීත්වය හා දැඩි අධිෂ්ඨානයෙන් යුතුව තම රාජකාරි අනෙක්තු රෙජිමෙන්තු සමඟ මනා කැපවීමකින් යුතුව ඉටු කරනු ලබයි."}