{"Header": "යුද්ධ හමුදා කාන්තා බලකායේ සම්මන්ත්‍රණය BMICH හිදී අති උත්කර්ෂවත් අයුරින් ඇරඹේ ", "Time": "04th December 2018 22:27:55 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකායේ නිලධාරිනියන් හා කාන්තා සාමාජිකයින් එක්ව බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදි අඟහරුවාදා (4) දින ‘කාන්තාව : සාමයේ පදනම සහ තිරසාර සාමය’ යන තේමාව ඔස්සේ සම්මන්ත්‍රණයක් ප්‍රථමවරට පවත්වනු ලැබීය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සමඟින් යුද්ධ හමුදා කාන්තා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් මුදන්නායක විසින් කරනු ලැබූ ආරාධනයකට අනුව මෙම සම්මන්ත්‍රණයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් සහභාගි වූහ. තවද මෙම අවස්ථාව සඳහා ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, නාවික හමුදාධිපති වයිස් අද්මිරාල් සිරිමෙවන් රණසිංහ, ගුවන් හමුදාධිපති එයාර් මාර්ෂල් කපිල ජයම්පති, යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි චන්ද්‍රිකා සේනානායක මැතිණිය ඇතුළු  කැපීපෙනෙන කාන්තා ක්‍රීයාකාරීනියන් සහ ප්‍රධාන පෙළේ විද්වතුන් කිහිපදෙනෙකු ද සහභාගි වූහ. මෙම අවස්ථාව සඳහා සපැමිණි යුද්ධ හමුදාධිපතිතුමන් සහ යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිණි චන්ද්‍රිකා සේනානායක මැතිණිය, යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු සහ ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් මනෝජ් මුදන්නායක විසින් උණුසුම් අයුරින් පිළිගත්හ. මෙම සම්මන්ත්‍රනයේ පිළිගැනීමේ කතාව ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සිදු කළ අතර ප්‍රධාන දේශනය අධිකරණ විනිසුරු ශිරානි තිලකවර්ධන මහත්මිය විසින් සිදුකරනු ලැබීය. මෙම සම්මන්ත්‍රණයේ දී ‘තිරසාර සාමය සඳහා තීරණ ගැනීමෙහිලා කාන්තාවන්ගේ සහභාගිත්වයේ ඇති බලපෑම’, ‘තීරණ ගැනිමේදි කාන්තාවන්ගේ නායකත්වය ඉවහල්වන අයුරු සහ තීරසාර සාමය කෙරෙහි ඇති බලපෑම’, ‘සංවර්ධන කාර්ය සඳහා ආයතනික වශයෙන් කාන්තාවන්ගේ නායකත්වයේ ඇති බලපෑම’, ‘සාමය ආරක්‍ෂා කිරීම සහ සාමය ඇතිකිරීම උදෙසා කාන්තාවන්ගේ කාර්යභාර්ය’ , ‘සාමසාධක ක්‍රියාවලිය සඳහා මෙන්ම සංහිඳියා ක්‍රියාදාමය සඳහා සන්නද්ධ හමුදා කාන්තාවන්ගේ කාර්යභාර්ය’, ‘ජාතිය ගොඩනැගීම සඳහා කාන්තාවන් සවිබලගැන්වීම’, ‘ජාතිය ගොඩනැගීම සඳහා කාන්තාවන්ගේ නායකත්වය පිළිබඳ දකුණු ආසියාතික කලාපීය අත්දැකීම්’, ‘විදේශ ප්‍රතිපත්ති සම්පාදනයෙහිලා ජාතිය ගොඩනැගීමේ ක්‍රියාවලිය සඳහා කාන්තා ව්‍යවසායකත්වය සහ කාන්තා නායකත්වයේ ඇති වැදගත්කම’  යන තේමාවන් ඔස්සේ සාකච්ඡා පවත්වනු ලැබූ අතර මෙහිදි සාකච්ඡා කිරීමේදි මතුවූ ගැටළු නිරාකරණය කරගැනීමේ සැසියක් ද පැවත්විණි. මෙම සම්මන්ත්‍රණයේ දී මහාචාර්ය ජීවා නිරිඇල්ල, සිම්රින් සිං මහත්මිය, ආචාර්ය දිනේෂා සමරරත්න, ඩබ්ලිව්. ආර්. එම්. ෂෙහානි ශානිකා මහත්මිය, විශ්‍රාමික මේජර් ජෙනරාල් එම්.එම්.එම්. පීරිස්, ආචාර්ය දයානි පනාගොඩ මහත්මිය, භාග්‍යා සේනාරත්න මහත්මිය, වරුණි අමුණුගම ප්‍රනාන්දු මහත්මිය සහ ෆේරියල් අෂ්රොෆ් මහත්මිය යන විද්වත් දේශකයින් විසින් අධ්‍යාපනික හා දැනුවත් කිරීමේ විද්වත් දේශන පවත්නු ලැබීය. තවද මෙම සම්මන්ත්‍රණය අතරතුරදී එම දේශක මඩුල්ල විසින් සිදුකරනු ලැබූ දේශනයන් අගය කරමින් යුද්ධ හමුදාධිපතිතුමන් විසින් සමරුතිළිණ ප්‍රදානය කරනු ලැබීය."}