{"Header": "වසරේ දැවැන්ත මෝටර් රථ ධාවන තරඟාවලිය ‘ගජබා සුපර්ක්‍රොස් - 2019’ සාලියපුර දී ", "Time": "02nd September 2019 15:29:46 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා ගජබා රෙජිමේන්තුව, ශ්‍රී ලංකා මෝටර් රථ සහ යතුරුපැදි ධාවකයින්ගේ සංගමය (SLADA) සමඟ එක්ව ‘ගජබා සුපර්ක්‍රොස් - 2019’ මෝටර් රථ හා යතුරුපැදි ධාවන තරඟාවලිය ඉකුත් ඉරිදා (01) දින සාලියපුර ගජබා රෙජමේන්තු මූලස්ථාන ධාවන පථයේ දී ආරම්භ කරන ලදී. පසුගිය වසර කිහිපය තුළ මෙම තරඟාවලියේ සාර්ථකත්වය පිටුපස ශක්තියක් වූ ගජබා රෙජිමේන්තුවේ අධිපති මෙන්ම වත්මන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මෙවර තරඟාවලියේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වූ අතර යුද්ධ හමුදාධිපතිතුමන් සමඟින් යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි සුජීවා නෙල්සන් මහත්මිය ද සහභාගි වූහ. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, යුද්ධ හමුදාධිපතිතුමන්ගෙන් පසුව ගජබා රෙජිමේන්තුවේ ජ්‍යෙෂ්ඨතම නිලධාරීයා වන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී කාර්යාලයේ මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න සහ ගජබා රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායක කර්නල් මහින්ද රාජපක්‍ෂ විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. ගජබා රෙජිමේන්තුවේ අභිමානය වන ‘ගජබා සුපර්ක්‍රොස් - 2019’  රජරට පළාතේ පැවැත්වෙන දැවැන්තම තරඟාවලියක් ලෙස සැලකෙන අතර (වයස අවුරුදු 10, 13 හා 15) වයස් කාණ්ඩ යටතේ වෙන් වෙන්ව පැවති තරඟ ඉසව්වලට අමතරව මේ වසරේ මෝටර් රථ ධාවන තරඟ ඉසව් 12 ක් සහ යතුරුපැදි ධාවන ඉසව් 12 ක් පැවැත්විණි. ශ්‍රී ලංකා යුද්ධ හමුදාවේ ගුවන් කරණම්කරුවන් 11 දෙනෙකු මෙම දැවැන්ත උත්සවය වර්ණවත් කළ අතර ඉන් අනතුරුව, මෑතකදී පැරෂුට් අනතුරකින් සිය ජිවිතය කැප කළ ශ්‍රී ලංකා යුද්ධ හමුදාවේ බළලත් නිලධාරී චම්පික කුමාරසිංහ ගේ සිය මතකයන්ට උපහාර දැක්විය. එම අවස්ථාවේදී, දිවිපිදු පැරෂුට් ශූරයා දැක්වූ දායකත්වය අගය කරමින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පැරෂුට් ශූරයාගේ සොහොයුරාට රුපියල් ලක්‍ෂයක මුදල් චෙක්පතක් ප්‍රදානය කළේය. ශ්‍රී ලංකාවේ මෝටර් රථ ධාවන තරඟාවලි දින දර්ශනයේ දැවැන්ත අංගයක් වන ‘ගජබා සුපර්ක්‍රොස්’ තරඟාවලිය මෑත කාලයේ ආකර්ෂණිය අයුරින් ජනප්‍රිය වී ඇත. දිවයිනේ දක්‍ෂ මෝටර් රථ හා යතුරුපැදි ධාවකයින් 200 කට අධික පිරිසක් සිත් ඇඳගන්නා සුළු සිය දක්‍ෂතාවයන් විඳහාපාන මෙම තරඟාවලිය නැරඹීම සඳහා දහස්ගණන් ප්‍රේක්‍ෂකයින් පැමිණෙයි. ‘ගජබා සුපර්ක්‍රොස්’ තරඟාවලියෙන් ලැබෙන මූල්‍ය ප්‍රතිපාදන රෙජිමේන්තු මධ්‍යස්ථානයේ යටිතල පහසුකම් වැඩිදියුණු කිරීම සඳහා මෙන්ම ගජබා රෙජිමේන්තුවේ සේවයේ නියුතු රණවිරුවන්, ආබාධිත රණවිරුවන් සහ මියගිය රණවිරුවන්ගේ පවුල්වල සාමාජිකයින්ගේ සුභසාධන කටයුතු සඳහා යොදවනු ලබයි. එම අරමුණ පෙරදැරීව වර්ෂ 1999 දී ‘ගජබා සුපර්ක්‍රොස්’ තරඟාවලිය පළමු වරට සාලියාපුර දී ආරම්භ විය. 18 වන වරටත් පැවැත්වෙන මෙම තරගාවලියෙහි ප්‍රධාන අනුග්‍රහකයා ලෙස ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ගෞරවනීය ආරාධනයෙන් එයාර් වොයිස් ඉන්ටර්නැෂනල් පුද්ගලික සමාගම කටයුතු කරන අතර, සිංගර් ශ්‍රී ලංකා පුද්ගලික සමාගම, හච් ටෙලිකොම් පුද්ගලික සමාඟම, සියැට් කැළණි ටයර් සමාගම, ලංකා හොස්පිටල් පුද්ගලික සමාගම මුල්‍යමය දායකත්වය ලබාදෙමින් සම අනුග්‍රහකත්වය දරයි. එසේම, මෙම තරඟාවලිය සාර්ථක කරගැනීම සඳහා විශේෂ අනුග්‍රහකයන් ගණනාවක් සිය කැමැත්තෙන්ම අනුග්‍රහකත්වය ලබාදුන්හ. තවද, ශ්‍රී ලංකා රූපවාහිනි සංස්ථාව සහ අයි නාලිකාව, ABC මාධ්‍යජාලය, හිරු ගුවන් විදුලිය හා විජය පුවත්පත් සමාගම මේ සඳහා මාධ්‍ය අනුග්‍රහය දක්වනු ලබයි. මෙවර තරඟාවලිය අවසානයේ හොඳම රියදුරු සහ හොඳම ධාවකයා මෙන්ම අනෙකුත් ජයග්‍රාහකයින් වෙත කුසලාන, පදක්කම් සහ සහතිකපත් ගජබා රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මෙන්ම වත්මන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් ප්‍රදානය කරනු ලැබීය. මෙම අවස්ථාවට යුද්ධ හමුදා මෝටර් රථ කමිටුවේ සභාපති මේජර් ජෙනරාල් අයි.ඕ.ඩබ්ලිව්. මාදොල ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන්, නිලධාරීන් සහ සෙසුනිලයින් මෙන්ම ප්‍රේක්‍ෂකයින් රැසක් එක්ව සිටියහ."}