{"Header": "වන්නි ප්‍රදේශයේ යුද්ධ හමුදා සාමාජිකයින් සංවිධානය කල මඩු දේවස්ථානයේ විශේෂ දේවමෙහෙයට යුද්ධ හමුදාධිපතිතුමන් සහභාගිවෙයි", "Time": "11th April 2019 20:47:55 Hours", "Content": "මන්නාරම අති පූජනීය මඩු දේවස්ථානයේ බ්‍රහස්පතින්දා (11) දින උදෑසන පැවැති විශේෂ දේවමෙහෙයක් අතරතුරදී යුද්ධ හමුදාව විසින් ඉදිකල මන්දිරයේ මඩු මාතාවගේ පිළිරුව තැන්පත් කිරීමේ අති උතුම් අවස්ථාව සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි විය. මෙම උතුම් වැඩසටහන ආරම්භ කරමින් ශූද්ධ වූ මඩු මාතාවගේ පිළිරුව මඩු දේවස්ථානය වෙත යුද්ධ හමුදා සාමාජිකයින් විසින් වැඩම කරවීමෙන් අනතුරුව මන්නාරම බිෂෝප් අති පූජ්‍ය ආචාර්ය එම්මානුවෙල් ප්‍රනාන්දු පියතුමන් සහ මඩු දේවස්ථානයේ පරිපාලක පූජ්‍ය පීපා සොයිසා පියතුමන් විසින් ආශිර්වාද යාඥාවන් සිදු කළහ. මඩු මාතාවගේ පිළිරුව වැඩම කරවීම සහ තැන්පත් කිරීම සඳහා නව මන්දිරය ඉදිකිරීම වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා ගේ මූලිකත්වයෙන් ආරම්භ වූ අතර 61 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කේ.ඩි.සී.ජි.ජේ. තිලකරත්න සහ 54 වන සේනාංකයේ සේනාංකාධිපතිතුමන් ඇතුළු 611, 612 හා 613 වන බලසේනාවන්හි බලසේනාධිපතිවරුන්ගේ සම්බන්ධිකරණයෙන් පැවැත්වූ මෙම උතුම් වැඩසටහන සඳහා බලසේනා කාර්යමණ්ඩල සහ සියලුම ඒකකයන්හි සහයෝගය ලබාදුන්හ. ශූද්ධ වූ ප්‍රතිමා වහන්සේ තැන්පත් කර ආශිර්වාද ලබාගැනීමෙන් අනතුරුව සමරුඵලකය නිරාවරණය කල යුද්ධ හමුදාධිපතිතුමන් වන්නි ආරක්‍ෂක සේනා මූලස්ථානය විසින් දියත් කරනු ලබන රුක් රෝපණ ව්‍යාපෘතිය සඳහා ද එක්විය. වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ මූලිකත්වයෙන්  දියත් කරන ලද ‘රණවිරු හරිත අරණ’ රුක් රෝපණ වැඩසටහන යටතේ වන්නි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත කඳවුරු තුල පැළ 45,000 ක් රෝපණය කිරීමට අපේක්‍ෂා කරන අතර ඊට සමගාමීව, මඩු දේවස්ථාන පරිශ්‍රයේ දී පැළ රෝපණය කරමින් රුක් රෝපණ වැඩසටහන ආරම්භ කෙරිණි. එම අවස්ථාවේදී, ශූද්ධ වූ මඩු දේවස්ථානයේ පූජකවරුන් සහ කන්‍යා සොහෝයූරියන්ගේ සේවය අගය කරමින් ප්‍රධාන ආරාධිත අමුත්තා විසින් විශේෂ ත්‍යාග ප්‍රදානය කල අතර යුද්ධ හමුදාධිපතිතුමන්ට දේවස්ථානයේ වාර්ෂික මංගල්‍යයට සහභාගිවීමට ආරාධනා කිරීම වෙනුවෙන් ඔවුන්ට ස්තුතිය පුද කළහ. පශ්චාත් ගැටුම් සහ පුනරුත්ථාපන කටයුතුවලට සහය දැක්වීම සඳහා සියළුම ආගමික පූජකයින්ගේ ආධ්‍යාත්මික විශ්වාසනීයත්වය ප්‍රවර්ධනය කිරීමට අවශ්‍ය සියලු දිරිගැන්වීම් සහ සහයෝගය ලබාදෙන බවට යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මෙහිදී සිහිපත් කළහ."}