{"Header": "එක්සත් ජාතීන්ගේ සාමසාධක රාජකාරියේ නිරතව සිටියදි දිවිපිදු රණවිරුවන්ගේ අවසන් කටයුතු පූර්ණ හමුදා ගෞරවාචාර මැද සිදු කෙරේ", "Time": "08th February 2019 12:54:06 Hours", "Content": "මාලි රාජ්‍යයේ එක්සත් ජාතීන්ගේ සාමසාධක රාජකාරියේ නිරතව සිටියදි දිවිපිදු ශ්‍රී ලංකා යුද්ධ හමුදා රණවිරුවන් දෙදෙනාගේ අවසන් කටයුතු පූර්ණ හමුදා ගෞරව මධ්‍යයේ බ්‍රහස්පතින්දා (07) දින සන්ධ්‍යාවේ සිදුකරන ලදී. දිවිපිදු පොළොන්නරුව ප්‍රදේශයේ පදිංචි 11 වන ශ්‍රී ලංකා පාබල හමුදාවට අනුයුක්තව රාජකාරි කල මේජර් එච්.ඩබ්ලිව්.ඩි. ජයවික්‍රම ගේ සහ තලකොලවැව, පොල්පතිගම ප්‍රදේශයේ පදිංචි 1 වන යාන්ත්‍රික පාබල රෙජිමේන්තුවට අනුයුක්තව රාජකාරි කල සැරයන් එස්.එස්. විජේකුමාර යන විරුවන්ගේ අවසන් කටයුතු, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ඇතුළු විශාල පිරිසකගේ සහභාගීත්වයෙන් පූර්ණ හමුදා ගෞරව මධ්‍යයේ පොළොන්නරුව අභයපුර පොදු සුසාන භූමියේ දී සහ රාව ඇල පොදු සුසාන භූමියේ දී සිදු කෙරිණි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ප්‍රථමයෙන් පොල්පිතිගම ප්‍රදේශයේ පදිංචි දිවිපිදු සැරයන් එස්.එස්. විජේකුමරගේ නිවසට පැමිණ දේහයට සිය ගෞරවය පුද කරන ලදී. අනතුරුව, පොළොන්නරුව ප්‍රදේශයේ පදිංචිව සිටි මේජර් ජයවික්‍රමගේ අවමංගල්‍ය උත්සවයේ අවසන් කටයුතු සඳහා යුද්ධ හමුදාධිපතිතුමන් සහභාගි වූහ. තවද, දිවිපිදු රණවිරුවන්ට ගෞරවය පුද කිරීම සඳහා ශ්‍රී ලංකාවේ එක්සත් ජාතීන්ගේ නේවාසික සම්බන්ධීකාරක හනා සිංගර් මහත්මිය ද අවමංගල උත්සවයන් ස﻿ඳහා සහභාගී විය. දිවිපිදු මේජර් ජයවික්‍රමගේ අවමංගල්‍ය උත්සවයේ දී චාරිත්‍රනුකූලව ආගමික වතාවත් සිදුකරමින් පාංශුකූලය ලබාදීමෙන් අනතුරුව ජාතික ධජයෙන් ආවරණය කරන ලද දේහය තැන්පත් කරන ලද දෙණ, කාතුගැලමත තැන්පත් කර ශ්‍රී ලංකා පාබල හමුදාවේ නිලධාරීන් සහ සෙසුනිලයින්ගෙන් සැදුම්ලත් පෙළපාලියකින් සුසාන භූමිය වෙත රැගෙන යන ලදී. ශ්‍රී ලංකා පාබල හමුදාවේ භට පිරිස් විසින් දිවිපිදු මේජර් ජයවික්‍රම ගේ විශීෂ්ඨ සේවය සංකේතවත් කරමින් යුද්ධ හමුදා ගෞරවය පිරීනැමීමෙන් අනතුරුව දේහය පොදු සුසාන භූමියේ මිහිදන් ලදී. හමුදා ගෞරව මධ්‍යයේ සිදුකරනු ලැබු මෙම අවමංගල්‍ය උත්සවයේ අවසන් කටයුතු සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර, මින්නේරිය පාබල පුහුණු මධ්‍යස්ථානයේ සේනාවිධායක මේජර් ජෙනරාල් සුරාජ් බන්සජයා, පිරිස් පරිපාලන අධ්‍යක්‍ෂ මේජර් ජෙනරාල් දේවින්ද පෙරේරා, 55 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ජයන්ත ගුණරත්න, 22 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් නෙවිල් වීරසිංහ, ජාතික ආරක්‍ෂක විද්‍යාලයේ සේනාවිධායක විශ්‍රාමික මේජර් ජෙනරාල් අමල් කරුණාසේකර, මධ්‍යස්ථාන සේනාවිධායක කර්නල් ඩි.ඒ.කේ. දිසානායක, නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරී කර්නල් ඒ.එම්.සි.ජි. විජේරත්න ඇතුළු තවත් යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් 25 කට අධික පිරිසක් සහභාගි වූහ. එමෙන්ම, දිවිපිදු සැරයන් එස්.එස්. විජේකුමාර ගේ අවමංගල්‍ය උත්සවයේ දී චාරිත්‍රානුකූලව ආගමික වතාවත් සිදුකරමින් පාංශුකූලය ලබාදීමෙන් අනතුරුව ජාතික ධජයෙන් ආවරණය කරන ලද දේහය තැන්පත් කරන ලද දෙණ, කාතුගැලමත තැන්පත් කර යාන්ත්‍රික පාබල රෙජිමේන්තුවේ නිලධාරීන් සහ සෙසුනිලයින්ගෙන් සැදුම්ලත් පෙළපාලියකින් සුසාන භූමිය වෙත රැගෙන යන ලදී. හමුදා ගෞරව මධ්‍යයේ සිදුකරනු ලැබු මෙම අවමංගල්‍ය උත්සවයේ අවසන් කටයුතු සඳහා යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් නිශ්ශංක රණවන, යාන්ත්‍රික පාබල රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මෙන්ම ජනමාධ්‍ය අධ්‍යක්‍ෂ බ්‍රිගේඩියර් සුමිත් අතපත්තු, ශ්‍රී ලංකා සාමසාධක මෙහෙයුම් පුහුණු ආයතනයේ සේනාවිධායක බ්‍රිගේඩියර් පී.අයි. පතිරණ, යාන්ත්‍රික පාබල රෙජිමේන්තු බලසේනාවේ බලසේනාධිපති බ්‍රිගේඩියර් එල්.එස්. බාලචන්ද්‍ර සහ කර්නල් එස්.ජේ. ප්‍රියදර්ශන සහභාගි වූහ. අවමංගල්‍ය උත්සවයන්හිදී, දිවිපිදු මේජර් ජයවික්‍රම වෙනුවෙන් නිකුත් කරන ලද විශේෂ නියෝග I (Special Part I Order) අවමංගල්‍ය අවස්ථාවට පැමිණි පිරිස ඉදිරියේ ශ්‍රී ලංකා පාබල හමුදාවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් රුවන් කුලතුංග විසින් ප්‍රකාශ කල අතර දිවිපිදු සැරයන් විජේකුමාර වෙනුවෙන් නිකුත් කරන ලද විශේෂ නියෝග I (Special Part I Order) අවමංගල්‍ය අවස්ථාවට පැමිණි පිරිස ඉදිරියේ 1 වන යාන්ත්‍රික පාබල රෙජිමේන්තුවේ කර්නල් ඩබ්ලිව්.ඩි.එස් ගමගේ විසින් ප්‍රකාශ කරන ලදී. මාලි රාජ්‍යයේ එක්සත් ජාතින්ගේ සාමසාධක රාජකාරිවල නිරත වී සිටි ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයින් රැගත් WMZ වර්ගයේ සන්නද්ධ රථයක් බටහිර අප්‍රිකාවේ මාලි රාජ්‍යයේ කීරනා (Keerana) ප්‍රදේශයේ මුර සංචාරයේ යෙදී සිටියදී මාලි රාජ්‍යයේ වේලාවෙන් 2019 ජනවාරි මස 25 වන දින පෙරවරු 6.30 ට පමණ අධිබලැති පුපුරණ ද්‍රව්‍ය ප්‍රහාරයකට ලක්ව මේජර් එච්.ඩබ්ලිව්.ඩි. ජයවික්‍රම සහ සැරයන් එස්.එස්. විජේකුමාර ජිවිතක්‍ෂයට පත්වූහ. තවද, මෙම ප්‍රහාරයට ලක්ව තුවාල ලැබූ තවත් යුද්ධ හමුදා සාමාජිකයින් තිදෙනෙකු මාලි රාජ්‍යයේ ගාඕ නගරයේ රෝහලක ප්‍රතිකාර ලබමින් සිටිති. එක්සත් ජාතීන්ගේ සාමසාධක රාජකාරියේ නිරතව සිටියදි දිවිපිදු රණවිරුවන් වෙනුවෙන් සන්නද්ධ හමුදා සේනාධිනායක අතිගුරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමා, මාලි ජනරජයේ අතිගරු ජනාධිපති ඊබ්රාහිම් බුබකාර් කීටා (Ibrahim Boubacar Keïta), පාර්ලිමේන්තු කථානායක ගරු කරු ජයසුරිය, එක්සත් ජාතින්ගේ මහලේකම් ඇන්ටෝනියෝ ගුටරෙස් මහතා (António Guterres, ශ්‍රී ලංකාවේ එක්සත් ජාතීන්ගේ නේවාසික සම්බන්ධීකාරක හනා සිංගර් මහත්මිය (Ms Hanaa Singer), එක්සත් ජාතීන්ගේ සාමසාධක මෙහෙයුම් මූලස්ථානයේ ආඥාපති ලුතිනන් ජෙනරාල් ඩෙනිස් ගිලිස්පොරේ (Lieutenant General Dennis Gyllisporre), එක්සත් ජාතින්ගේ ආරක්‍ෂක කවුන්සිලයේ බලධාරීන් මෙන්ම දේශීය හා ජාත්‍යන්තර ආයතන කිහිපයක්ම මෙම අවමංගල්‍යයන් වෙනුවෙන් සිය ශෝක පණිවිඩ නිකුත් කර ඇත. දිවිපිදු රණවිරුවන් වෙනුවෙන් නිකුත් කරන ලද විශේෂ නියෝග I පහතින් දැක්වේ;"}