{"Header": "යුද්ධ හමුදා දිනයට ප්‍රථම බත්තරමුල්ල රණවිරු ස්මාරකය අභියස දී මාතෘභූමිය වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කෙරේ", "Time": "08th October 2019 23:38:28 Hours", "Content": "ඔක්තෝම්බර් මස 10 වන දිනට යෙදෙන 70 වන යුද්ධ හමුදා සවත්සරයට සමගාමීව මාතෘභූමිය වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කිරීමේ රණවිරු අනුස්මරණ උත්සවයක් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ප්‍රධානත්වයෙන් අද (08) දින සන්ධ්‍යාවේ බත්තරමුල්ල රණවිරු ස්මාරකය අභියසදී පැවැති අතර එම අවස්ථාවට යුද්ධ හමුදා සාමාජිකයින් සියගණනක් සහභාගි වූහ. සාමය ස්ථාපිත කිරීම සඳහා මාතෘ භූමියේ ඒකීයභාවය සහ ජාතියේ පරමාධිපත්‍ය ආරක්‍ෂා කිරීම වෙනුවෙන් සිය ජීවිත පූජා කළ විරෝදාර රණවිරුවන් දහස්ගණනකගේ වීරත්වය සහ අසමසම කැපවීම සිහිපත් කිරීම සඳහා මීට වසර 10 කට පෙර පැවැති මානුෂීය මෙහෙයුම අවසන් කිරීමෙන් අනතුරුව සෑම වසරකම යුද්ධ හමුදාව විසින් මෙම උත්සවය පවත්වනු ලබයි. යුද්ධ හමුදා දිනයේ පැවැත්වෙන ප්‍රධාන උත්සවයට ප්‍රථම මෙම රණවිරු සැමරුම් උත්සවය මෙවරද මහත් උත්කර්ෂවත් අයුරින් පැවැත්වීණි. ප්‍රධාන ආරාධිත අමුත්තාගේ සම්ප්‍රාප්තියෙන් අනතුරුව මවුබිම වෙනුවෙන් දිවිපිදු රණවිරුවන්ට ගෞරව පිණිස පවත්වනු ලබන රණවිරු සැමරුම් උත්සවය ආරම්භ වූ අතර ජාතික ගීය සහ යුද්ධ හමුදා ගීතය ගායනා කිරීමෙන් අනතුරුව මාතෘභූමිය වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කරමින් විනාඩි දෙකක නිශ්ශබ්දතාවයක් ද පවත්වන ලදී. හේවිසි, පුරප්පට්ටු, මඟුල් බෙර, ගැටබෙර ඇතුළු සම්ප්‍රදායික බෙර යොදාගනිමින් සිදුකල රණ බෙර හඬ රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන්ගේ නිර්භීතභාවය සහ අධිෂ්ඨාන ශක්තිය මැනවින් නිරූපනය කල අතර, ඉතිහාසයේ පටන් පැවත එන රාජකීය සම්ප්‍රදායන් පිළිබඳ මතකය ද අවදි කරවීය. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් සමඟින් යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රණවිරු ස්මාරකය අභියසට ගමන් කොට මල්කළඹ තැන්පත් කරමින් රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන්හට පුෂ්පෝපහාර පුද කරන ලදී. එම අවස්ථාව එහි පැමිණ සිටි සියළු දෙනාටම සංවේදී හැඟිම්බර අවස්ථාවක් විය. ක්‍රමයෙන් අඳුර වැටිම ආරම්භවීමත් සමඟ හිරු නැගෙනා මොහොතෙදිත් හිරු බසිනා මොහොතෙදිත් රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් වෙනුවෙන් හමුදා සම්ප්‍රදායානුකුලව වැයෙන යුද්ධ හමුදා තුර්යවාදක බියුගල් නලාකරුවන්ගේ අවර රණවිරු අනුස්මරණ බියුගල් නාදය ගුවනට මුසුවීමත් සමඟම උත්සවයේ සමාප්තිය සනිටුහන් විය. යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ, නියෝජ්‍ය මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් කුමුදු පෙරේරා, යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ සේනාවිධායක මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න, ජ්‍යෙෂ්ඨ නිලධාරින්, ත්‍රිවිධ හමුදා නිලධාරීන්, රටවෙනුවෙන් දිවිපිදු රණවිරුවන්ගේ බිරින්දෑවරුන්, දූ දරුවන්, දෙමාපියන්, ඥාතී හිතමිත්‍රාදීන් සහ විශ්‍රාමික හමුදා සාමාජිකයින් ද මෙම විශේෂ උත්සව අවස්ථාව සඳහා එක්ව සිටියහ."}