{"Header": "දියතලාව ප්‍රගුණ හා සැඟවුණු වෙඩිකරු පුහුණු පාසලේ නවතමයෙන් ඉදිකල ශ්‍රවණාගාරය සහ මුළුතැන්ගෙය විවෘත කෙරේ", "Time": "01st July 2018 16:26:57 Hours", "Content": "යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, සෙනසුරාදා (30) දින දියතලාව යුද්ධ හමුදා ගොල්ෆ් ක්‍රීඩාංගණයේ සමාරම්භක උත්සවයට සහභාගිවීමෙන් අනතුරුව දියතලාව ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසලේ නවතමයෙන් ඉදිකරන ලද ගොඩනැගිලි දෙකක් විවෘත කරනු ලැබීය. ‘සැඟවුණු වෙඩික්කරුවන්ගේ නිවහන’ (‘Home of Snipers’) ලෙස වර්තමානයේ ජනප්‍රිය වී ඇති ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසලේ සේනාවිධායක බ්‍රිගේඩියර් ලාල් චන්ද්‍රසිරි කටයුතු කරන අතර, භට පිරිස්හි පුහුණු කටයුතු වෙනුවෙන් නවතමයෙන් ඉදිකරන ලද ශ්‍රවණාගාරය සහ මුළුතැන්ගෙය යුද්ධ හමුදාධිපතිතුමන්ගේ ප්‍රධානත්වයෙන් පැවැති සරල උත්සවයකදි විවෘත කරනු ලැබීය. මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, ප්‍රධාන දොරටුව අභියසදී හමුදා සම්ප්‍රදායානුකුලව කඳවුරු සම්මාන මුරයක් පිරිනමා උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව, ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසලේ සේනාවිධායක බ්‍රිගේඩියර් ලාල් චන්ද්‍රසිරි විසින් පුහුණු පාසලේ ජ්‍යෙෂ්ඨ නිලධාරින් සහ රෙජිමේන්තු සැරයන් මේජර්තුමන් යුද්ධ හමුදාධිපතිතුමන් වෙත හඳුන්වා දෙන ලදි. තවද ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසලේ පුහුණුව ලබන විදේශීය නිලධාරීන් කිහිපදෙනෙකු ද යුද්ධ හමුදාධිපතිතුමන් වෙත හඳුන්වා දෙනු ලැබීය. ඉන් පසුව, මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසලේ සේනාවිධායකතුමන් සහ ජ්‍යෙෂ්ඨ නිලධාරින් සමඟින් එක්ව නවතමයෙන් ඉදිකරන ලද ‘ලුතිනන් කර්නල් ඩී.බී. රාජසිංහ අනුස්මරණ ශ්‍රවණාගාරයේ’ සමරුඵලකය නිරාවරණය කිරීමෙන් අනතුරුව පීත්ත පටිය කපා විවෘත කරනු ලැබීය. අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසල් පරිශ්‍රයේ නවතමයෙන් ඉදිකරන ලද ප්‍රධාන මුළුතැන්ගෙය විවෘත කරන ලදී. පුහුණු පාසලේ සේනාවිධායකතුමන්ගේ ඉල්ලීමකට අනුව යුද්ධ හමුදාධිපතිතුමන් එම පුහුණු පාසල් පරිශ්‍රයේ දී සුළු අවි සමාකෘතිය (Small Arms Simulator)  නිරීක්‍ෂණය කළහ. මෙම අවස්ථාව සංකේතවත් කරමින් සේනාවිධායකතුමන්ගේ ඉල්ලීමකට අනුව සමුහ ඡායාරූපයකට ද එක්වූ යුද්ධ හමුදාධිපතිතුමන් ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසලේ නවතමයෙන් විවෘත කරනු ලැබු ශ්‍රවණාගාරයේ දී එම පුහුණු පාසලේ සේවයේ නියුතු සියලුනිලයින් අමතනු ලැබීය. යුද්ධ හමුදාධිපතිතුමන් ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසල් පරිශ්‍රයෙන් නික්ම යාමට පෙර, විශේෂ අමුත්තන් සඳහා වූ පොතේහි සමරු සටහනක් තැබීමට ද අමතක නොකළහ."}