{"Header": "යුද්ධ හමුදාධිපතිතුමන් සමගින් විශේෂ බලකා සේවා වනිතා ඒකකයේ සාමාජිකාවන් මිහිදු සෙත් මැඳුරේ නේවාසිකයින් හමුවෙයි", "Time": "14th June 2019 18:32:19 Hours", "Content": "යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි මෙන්ම විශේෂ බලකා සේවා වනිතා ඒකකයේ ප්‍රධානී චන්ද්‍රිකා සේනානායක මහත්මිය බදාදා (12) දින අත්තිඩිය, මිහිදු සෙත් මැඳුරේ නේවාසිකව ප්‍රතිකාර ලබන ආබාධිත රණවිරුවන්ගේ සුවදුක් විමසිම සඳහා එහි සංචාරයක නිරත විය. රටේ ඒකීයභාවය හා භෞමික අඛණ්ඩතාවය ආරක්‍ෂා කිරිම සඳහා සිය දිවි පරදුවට තබා සටන් වැද දැනට අත් පා අහිමිව ආබාධිත තත්ත්වයේ පසුවෙමින් නේවාසිකව ප්‍රතිකාර ලබන විරෝධාර රණවිරුවන් පිළිබඳ සොයාබැලීම සඳහා විශේෂ බලකා සේවා වනිතා ඒකකය විසින් කරන ලද විශේෂ ආරාධනයකට අනුව විශේෂ බලකායේ රෙජිමේන්තු අධිපති මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ද එක්ව සිටියහ. මිහිදු සෙත් මැඳුර වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන් සහ චන්ද්‍රිකා සේනානායක මහත්මිය මිහිදු සෙත්මැඳුරේ සේනාවිධායක ඇතුළු නේවාසිකව ප්‍රතිකාර ලබන ආබාධිත විරෝධාර රණවිරුන් විසින් උණුසුම් අයුරින් පිළිගන්නා ලදී. මෙම සංචාරය අතරතුරදී, චන්ද්‍රිකා සේනානායක මහත්මිය විසින් මිහිදු සෙත් මැඳුරේ නේවාසිකව ප්‍රතිකාර ලබන සියලුම ආබාධිත රණවිරුවන් වෙත අත්‍යවශය භාණ්ඩ ඇතුළු ත්‍යාග පාර්සල් ප්‍රදානය කරන ලදී. මෙම අවස්ථාවට සහභාගී වූ ජනප්‍රිය ගායක ගායිකාවන් රැසක්ද විශේෂ බලකායේ අධිරිද්ම සංගීත කණ්ඩායමත් සමඟ එක්ව ගීත ගායනා කරමින් රැස්ව සිටි පිරිස අමන්දානන්දයට පත් කළහ. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් සේනානායක නේවාසිකව ප්‍රතිකාර ලබන ආබාධිත රණවිරුන් සමඟ සුහදව අදහස් හුවමාරු කරගනිමින් ඔවුන්ගේ සුභසාධනය හා වෙනත් අවශ්‍යතාවයන් පිළිබඳ විමසා බැලීය. එහිදි, රණවිරුවන්ට අවශ්‍ය ප්‍රතිකාර සහ පූනරුත්ථාපන කටයුතු වෙනුවෙන් අවශ්‍ය සහයෝගය සහ අනුග්‍රහය ලබාදෙන බවට යුද්ධ හමුදාධිපතිතුමන් ප්‍රකාශ කළේය. මෙම මිහිදු සෙත් මැදුරේ චිත්‍ර ශිල්පයෙහි නිපුණතාවයක් දක්වන ආබාධිත විරෝධාර රණවිරුවෙකු විසින් අඳින ලද චිත්‍රයක් ද චන්ද්‍රිකා සේනානායක මහත්මිය වෙත මෙහිදී පිරිනමනු ලැබිණි. මෙම අවස්ථාව සංකේතවත් කරමින් මිහිදු සෙත් මැඳුර පරිශ්‍රයෙන් නික්මයාමට ප්‍රථම යුද්ධ හමුදාධිපතිතුමන් විශේෂ බලකා සේවා වනිතා ඒකකයේ සාමාජිකයින් සහ විශේෂ බලකායේ ජ්‍යෙෂ්ඨ නිලධාරීන් සමඟ සමුහ ඡායාරූපයකට ද පෙනී සිටියහ. ඉන් අනතුරුව, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මිහිදු සෙත් මැඳුරේ විශේෂ අමුත්තන් සඳහා වූ පොතෙහි සමරු සටහනක් ද තැබීය. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා පුනරුත්ථාපන අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ඩබ්ලිව්.එස්. රාජකරුණා, විශේෂ බලකායේ ජ්‍යෙෂ්ඨ නිලධාරීන් ඇතුළු යුද්ධ හමුදා සේවා වනිතා ඒකකයේ නිලධාරීන් පිරිසක් ද සහභාගි වූහ."}