{"Header": "පුරන් වූ කුඹුරු අස්වද්දමින් යුද්ධ හමුදා මූලස්ථානය ‘තුරු මිතුරු නව රටක්’ ව්‍යාපෘතියේ දෙවන අදියර ආරම්භ කරයි", "Time": "14th January 2020 23:26:11 Hours", "Content": "නාගරික වනාන්තර, හරිත මාර්ග, හරිත ආවරණ සහ කෘෂි වන වගා පද්ධති ස්ථාපිත කිරීම සඳහා රජය විසින් ක්‍රියාත්මක කරනු ලබන පරිසර හිතකාමී හරිත ව්‍යාපෘති සංකල්පයට අනුව ‘සෞභාග්‍යයේ දැක්ම’ ප්‍රතිපත්තියේ දක්වා ඇති පරිදි යුද්ධ හමුදාධිපතිතුමන්ගේ සංකල්පයකට අනුව ‘තුරු මිතුරු නව රටක්’ වනාන්තර සහ නගර අලංකරණ ව්‍යාපෘතියේ දෙවන අදියර අද (14) දින උදෑසන දියත් කරන ලදී. යුද්ධ හමුදාව විසින් ක්‍රියාත්මක කරනු ලබන මෙම ව්‍යාපෘතියේ දෙවන අදියර සඳහා නව මුහුණුවරක් සහ නව මානයක් එක් කරමින් ව්‍යාපෘතියේ නිර්මාතෘ වන වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ප්‍රධානත්වයෙන් අද උදෑසන පැවති කෙටි උත්සවයකදී ශ්‍රී ජයවර්ධනපුර යුද්ධ හමුදා මූලස්ථාන පරිශ්‍රයට අයත් අක්කර 12 ක පමණ අත්හැර දමා තිබූ පුරන් වූ කුඹුරක් අස්වද්දන ලදී. එම පරිශ්‍රය වෙත සපැමිණි දිනයේ ප්‍රධාන ආරාධිත අමුත්තා වූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, යුද්ධ හමුදා මූලස්ථානයේ විධායක ජෙනරාල් මේජර් ජෙනරාල් නෙවිල් වීරසිංහ විසින් ඉතා උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව ගොවිතැන හා සම්බන්ධ පාරම්පරික චාරිත්‍ර වාරිත්‍ර සිදුකිරීම සඳහා යුද්ධ හමුදාධිපතිතුමන් ඇතුළු යුද්ධ හමුදා සාමාජිකයින් කමත වෙත කැඳවාගෙන යනු ලැබීය. පුරන් වී ඇති කෙත්වතු නැවත අස්වැද්දීමේ උත්සවයට දෙවි දේවතාවුන්ගේ ආශිර්වාදය ලබාදීමෙන් පසු. සීසෑමේ කටයුතු ආරම්භ කරන ලදී. මෙම පුරන් වූ කුඹුර අස්වැද්දීමට ප්‍රථම, ශ්‍රී ජයවර්ධනපුර නව හමුදා මූලස්ථානය වෙත දිවෙන මාර්ගය දෙපස  ‘කරද’, ‘මී’ සහ ‘කොබෝ නීල’ පැළ 140 ක් රෝපණය කළ අතර මෙම ව්‍යාපෘතියේ පළමු අදියර යටතේ මීට පෙර යුද්ධ හමුදාධිපතිතුමන්ගේ ප්‍රධානත්වයෙන් ‘අරලිය’ පැළ රෝපණය කරනු ලැබීය. මෙම ව්‍යාපෘතියේ දෙවන අදියරේ සමාරම්භක උත්සවයට සමගාමීව දිවයින පුරා ස්ථාපිත සියලුම ආරක්‍ෂක සේනා මුලස්ථාන මට්ටමින් පුරන් කුඹුරු අස්වැද්දීමේ ව්‍යාපෘතිය දියත් කරනු ලබයි. මීට අමතරව, කාබනික පොහොර පමණක් භාවිතා කරමින් පුරන් කුඹුරු අස්වැද්දීමේ ව්‍යාපෘතියේ කොටසක් ලෙස එළවළු වගා කිරීමට නියමිතය. කෘෂිකර්ම දෙපාර්තමේන්තුව සහ අනෙකුත් රාජ්‍ය ආයතන සමඟ සාකච්ඡා කර  කෘෂිකර්ම හා පශු සම්පත් අධ්‍යක්‍ෂ මණ්ඩලය මේ සඳහා භූමි ප්‍රමාණය තෝරාගෙන තිබේ. බත්තරමුල්ල ප්‍රදේශයේ පිහිටි මධ්‍යම පරිසර අධිකාරි මංසන්ධියේ සිට ශ්‍රී ජයවර්ධනපුර නව යුද්ධ හමුදා මූලස්ථානය දක්වා දිවෙන ඩෙන්සිල් කොබ්බෑකඩුව මාර්ගය දෙපස අරලිය පැළ රෝපණය කරමින් ‘තුරු මිතුරු නව රටක්’ ව්‍යාපෘතියේ පළමු අදියර 219 දෙසැම්බර් මස 23 වන දින ආරම්භ කරන ලදී. තවද, රෝපණය කරන ලද පැළ පූර්ණ ලෙස වැඩෙන තෙක් අදාළ රෙජිමේන්තු විසින් රැකබලාගනු ඇත. යුද්ධ හමුදාධිපතිතුමන්ගේ මඟපෙන්වීම යටතේ විධායක ජෙනරාල් මේජර් ජෙනරාල් නෙවිල් වීරසිංහ, යුධෝපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් ප්‍රසන්න චන්ද්‍රසේකර සහ කෘෂිකර්ම හා පශූ සම්පත් අධ්‍යක්‍ෂ බ්‍රිගේඩියර් එම්.ආර්. වන්නිආරච්චි ගේ සම්බන්ධීකරණයෙන් ‘තුරු මිතුරු නව රටක්’ ව්‍යාපෘතිය දියත් කරන ලදී. මෙම සමාරම්භක අවස්ථාව සඳහා ජ්‍යෙෂ්ඨ නිලධාරින්, නිලධාරින් සහ සෙසු නිලයින් සිය ගණනක් සහභාගී වූහ."}