{"Header": "යාපනය ආරක්‍ෂක සේනා මූලස්ථානය නගර සභාවේ මූල්‍ය ප්‍රතිපාදන යොදාගනිමින් පානීය ජල යෝජනා ක්‍රමයක් ස්ථාපිත කරයි", "Time": "11th June 2019 12:53:31 Hours", "Content": "චාවකච්චේරි නගර සභාවේ සභාපතිතුමන් විසින් කරන ලද ඉල්ලීමකට දැක්වූ මානුෂීය ප්‍රතිචාරයක් ලෙස නගර සභාවේ මූල්‍යමය ප්‍රතිපාදන යොදාගනිමින් යාපනය ආරක්‍ෂක සේනා මූලස්ථානය විසින් ඉංජිනේරු සෙබළුන්ගේ තාක්‍ෂණික දැනුම සහ ශ්‍රමදායකත්වය ඇතිව චාවකච්චේරි, උදයසූරියයන් ගම්මානයේ ජලය ගබඩා කරන ටැංකි තුනක් සහ නළ ළිං දෙකක් ඉදිකර පානීය ජල ව්‍යාපෘතියක් ස්ථාපිත කරන ලදී. චාවකච්චේරි නගර සභා ක්‍රීඩාංගණය භාවිත කරන ක්‍රීඩකයින් සහ ප්‍රදේශයේ ජනතාව පානීය ජලය හිඟකමින් අත්විදින දැඩි දුෂ්කරතාවයට විසඳුමක් ලෙස චාවකච්චේරි නගර සභාවේ සභාපති සීවමානගී රාමනාතන් මහත්මීය යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගෙන් පුද්ගලිකවම කරන ලද ඉල්ලීමකට අනුව එම ප්‍රදේශයේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් විසින් මෙම ජල ව්‍යාපෘතියේ ඉදිකිරීම් කටයුතු සැලසුම් කරන ලදී. මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ සංකල්පයකට අනුව මේ පිළිබඳ මූලික සමීක්‍ෂණ කටයුතු සිදුකරමින් කිරීමෙන් අනතුරුව, යුද්ධ හමුදාවේ ප්‍රජා ව්‍යාපෘතියක් ලෙස යාපනය ආරක්‍ෂක සේනා මූලස්ථානයේ මූල්‍යමය දායකත්වයෙන් මෙම ජල ව්‍යාපෘතිය වෙනුවෙන් නළ ළිං දෙකක් ද ස්ථාපිත කර තිබිණි. ඒ අනුව, 52 වන සේනාංකයේ සේනාංකාධිපතිගේ පූර්ණ අධීක්‍ෂණය හා මඟපෙන්වීම මත එම සේනාංකය යටතේ ස්ථාපිත 523 වන බලසේනාවට අයත් 5 වන ඉංජිනේරු සේවා බලකායේ භට පිරිස් විසින් ජලය ගබඩා කිරීමේ ටැංකි ඉදිකර එයට ජලය පොම්ප කිරීමේ පද්ධතියක් ද සවිකරන ලදී. මෙම ප්‍රජා ව්‍යාපෘතිය ආරම්භ කිරීමේ උත්සවය ඉකුත් සඳුදා (10) දින යාපනය ආරක්‍ෂක සේනා ආඥාපති නියෝජනය කරමින් 51 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් රොෂාන් සෙනෙවිරත්න සහ 52 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් එස්.එස්. වඩුගේ යන ජ්‍යෙෂ්ඨ නිලධාරීන්ගේ සහභාගිත්වයෙන් පැවැති අතර එම අවස්ථාව සඳහා මෙම ජල ව්‍යාපෘතියෙන් ප්‍රතිලාභ ලබන ප්‍රදේශවාසින් රැසක් ද සහභාගි වූහ. ප්‍රදේශයේ සිවිල් වැසියන් වෙනුවෙන් සංකේතාත්මකව සමරු ඵලකය නිරාවරණය කර මෙම ජල ව්‍යාපෘතිය විවෘත කිරීමේ අවස්ථාව සඳහා චාවකච්චේරි නගර සභාවේ සභාපති සීවමානගී රාමනාතන් මහත්මිය ද සහභාගී වූවාය. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන්, රාජ්‍ය නිලධාරීන්, නගර සභා නිලධාරීන්, පොලිස් නිලධාරීන් සහ ප්‍රදේශයේ සිවිල් වැසියන් විශාල පිරිසක් ද එක්ව සිටියහ."}