{"Header": "රුසියාව - ශ්‍රී ලංකා සන්නද්ධ හමුදාවන් අතර මිත්‍රශීලි සම්බන්ධතාවය වැඩිදියුණූ කරමින් සන්නද්ධ හමුදාවන් වෙත විශේෂ පුහුණු වැඩසටහන් ආරම්භ කරයි", "Time": "13th August 2019 16:03:31 Hours", "Content": "ශ්‍රී ලංකා - රුසියානු හමුදාවන් අතර පවත්නා ද්වීපාර්ශ්වික හමුදාමය සහයෝගීතාවය තවදුරටත් ශක්තිමත් කිරීමේ අරමුණින් රුසියානු ආරක්‍ෂක අමාත්‍යාංශය විසින් ශ්‍රී ලංකා ආරක්‍ෂක අමාත්‍යාංශය වෙත කරනු ලැබූ ආරාධනාවකට අනුව ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක අගෝස්තු මස 3 සිට 5 දින දක්වා රුසියාව තුල තෙදින සංචාරයක නිරත විය. ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන් සහ රුසියානු පාබල හමුදාවන්හි ප්‍රධාන අණදෙන නිලධාරි ඔලෙග් ලියොනිඩොවිච් සාලියුකොව් (Oleg Leonidovich Salyukov) අතර පැවති මෙම සුහද හමුවේදී, එළඹෙන 2020 වර්ෂය වෙනුවෙන් ශ්‍රී ලංකා හමුදා භටයින් 70 දෙනෙකු පුහුණු කරවීම සඳහා ඉඩ ප්‍රස්ථාවන් ලබාදීමට රුසියාව විසින් එකඟතාවය පලකරන ලදී. මේ අනුව ඉතිහාසයේ ප්‍රථම වතාවට ශ්‍රී ලංකා යුද්ධ හමුදාව වෙත නව සන්ධිස්ථානයක් විවෘත කරමින් වැඩි ශ්‍රී ලාංකීය ත්‍රිවිධ හමුදා සාමාජිකයින් පිරිසකට රුසියාවේ කීර්තිමත් යුද්ධ හමුදා ඇකඩමියේ පුහුණුව ලැබීම වෙනුවෙන් ඉඩ ප්‍රස්ථාවන් ඉදිරි කාල සීමාව තුල හිමි වීමට නියමිතය. රුසියානු පාබල හමුදාවන්හි ප්‍රධාන අණදෙන නිලධාරි ඔලෙග් ලියොනිඩොවිච් සාලියුකොව් ඇතුළු රුසියානු හමුදා ප්‍රධානීන් විසින් ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබූ අතර රුසියාවේ පැවති 2019 අන්තර්ජාතික හමුදා ක්‍රීඩා උළෙල සහ සමාරම්භක උළෙල වෙනුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන්ගේ සහභාගීත්වය ඇගයීමට ලක් කළේය. එමෙන්ම රුසියාවේ දැවැන්ත සංදර්ශනාත්මක ජාත්‍යන්තර යුද ක්‍රීඩා උළෙලක් වන 2019 ජාත්‍යන්තර රුසියානු යුද ක්‍රීඩා උළෙල වෙනුවෙන් නිලධාරීන් 10 දෙනෙකු සහ සෙසු නිලයන් 18 දෙනෙකුගෙන් සමන්විත ශ්‍රී ලංකා යුද්ධ හමුදා කණ්ඩායමක් සහභාගී වී තිබිණි. ශ්‍රී ලංකා රුසියානු තානාපති ආචාර්ය දයාන් ජයතිලක ද එම සාකච්ඡා වාරයන්ට සහභාගී වූ අතර ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන් රුසියානු ආරක්‍ෂක අමාත්‍යාංශයේ අඛණ්ඩ සහයෝගීතාවය මහත් කෘතඥතාවයෙන් යුතුව පිළිගනු ලැබූ අතර ශ්‍රී ලංකා සන්නද්ධ සේනාවන්හි සේනාවිධායක අතිගරු ජනාධිපතිතුමන් මෙන්ම සන්නද්ධ සේනාවන්හී සේනාවිධායකවරුන්ගේ සුභ පැතුම්ද රුසියානු හමුදා ප්‍රධානින් වෙත ලබා දුන්නේය. පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයෙන් පසුව දිවයින තුළ පවත්නා ආරක්ෂක තත්ත්වය පිළිබඳව ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක රුසියානු පාබල හමුදාවන්හි ප්‍රධාන අණදෙන නිලධාරි ඔලෙග් ලියොනිඩොවිච් සාලියුකොව් (Oleg Leonidovich Salyukov) වෙත කරුණු ඉදිරිපත් කල අතර (මිනිසුන් අතර හඳුනානොගත් සහ අදෘෂ්‍යමාණ සතුරන් සිටින බවට) දෙදෙනාම එකඟ වූහ. මෙහිදී, 2009 මැයි මාසයට පෙර ලොව වඩාත්ම කුරිරු ත්‍රස්තවාදී කණ්ඩායමක් මුලිනුපුටා දැමීමේ අත්දැකීම් ඇති ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයින්ගේ දැනුම වැඩිදුරටත් පුළුල් කල හැකි ත්‍රස්ත මර්දන මෙහෙයුම් සඳහා යොදා ගන්නා මාර්ග සහ උපක්‍රමයන් අවබෝධ කර ගැනීමට උපකාරී වන අධ්‍යයන වැඩසටහනක් සකස් කරන ලෙස ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් රුසියානු පාබල හමුදාවන්හි ප්‍රධාන අණදෙන නිලධාරි ඔලෙග් ලියොනිඩොවිච් සාලියුකොව් (Oleg Leonidovich Salyukov) වෙතින් ඉල්ලා සිටින ලදී. විශේෂයෙන් පුපුරණ ද්‍රව්‍ය හඳුනාගැනීම, රසායනික, ජීව විද්‍යාත්මක, විකිරණ හා න්‍යෂ්ටික මෙහෙයුම් සහ සයිබර් යුද්ධ යනාදී ක්ෂේත්‍රයන්හි ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයින් පුහුණු කිරීම සහ ශ්‍රී ලංකා යුද්ධ හමුදා සන්නාහ සන්නද්ධ බළකාය වෙනුවෙන් රුසියාව විසින් නිෂ්පාදනය කරන ලද උපකරණ වල නඩත්තු කටයුතු සඳහා අවශ්‍ය අමතර උපාංග ලබාදෙමින් වැඩිදුරටත් සහාය ලබාදෙන ලෙසටද ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන් රුසියානු පාබල හමුදාවන්හි ප්‍රධාන අණදෙන නිලධාරිතුමන්ගෙන් මෙහිදී ඉල්ලා සිටියේය. සිය ආරක්ෂක අමාත්‍යාංශය යටතේ ශ්‍රී ලංකාවට අඛණ්ඩව සහය ලබා දෙන බවට සහතික වූ රුසියානු පාබල හමුදාවේ ප්‍රධාන අණදෙන නිලධාරිතුමන් ශ්‍රී ලංකා හමුදා භටයින් පුහුණු කිරීම සඳහා රුසියානු හමුදා උපදේශකවරුන් ශ්‍රී ලංකාව වෙත යැවීමට කටයුතු සැලසුම් කර ඇති බවත් මෙහිදී සඳහන් කළේය. අනාගතයේදී සයිබර් ආරක්ෂාව, තොරතුරු තාක්ෂණය සහ ත්‍රස්තවාදයට එරෙහිව කටයුතු කිරීම වෙනුවෙන් සෑම විටම රුසියාවේ සහයෝගය ශ්‍රී ලංකාව වෙත ලබාදෙන බවටද ඔහු සපථ කළේය. එමෙන්ම, පරම්පරා ගණනාවක් තිස්සේ ශ්‍රී ලංකාව සහ රුසියාව අතර වර්ධනය වී ඇති මිත්‍රශීලිත්වය සහ අන්‍යෝන්‍ය අවබෝධය තවදුරටත් තහවුරු කරගැනීම සඳහා රටවල් හයක යුද්ධ හමුදා සාමාජිකයන් පිරිසක් සහභාගී වීමට නියමිත යුද්ධ හමුදා අභ්‍යාසයක් වෙනුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයින්ට ආරාධනා කිරීමට රුසියාව බලාපොරොත්තු වන බවද රුසියානු පාබල හමුදාවේ ප්‍රධාන අණදෙන නිලධාරිතුමන් විසින් මෙහිදී වැඩිදුරටත් සඳහන් කරන ලදී. ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් රුසියානු පාබල හමුදාවන්හි ප්‍රධාන අණදෙන නිලධාරිතුමන්ගෙන් වැඩිදුරටත් ඉල්ලා සිටියේ ශ්‍රී ලංකාව විසින් සංවිධානය කරන ලද අන්තර්ජාතික යුද්ධ අභ්‍යාසයක් වෙනුවෙන් නිරීක්ෂකයන් ශ්‍රී ලංකාව වෙත පිටත් කර යවන ලෙසයි. එමෙන්ම, 2019 ජාත්‍යන්තර යුද ක්‍රීඩා උළෙලට ශ්‍රී ලංකාව සහභාගී කරවීම වෙනුවෙන් රුසියානු ආරක්ෂක අමාත්‍යංශය විසින් කරන ලද ආරාධනයද යුද්ධ හමුදාධිපතිතුමන්ගේ ඇගයීමට ලක්විය. රුසියානු ආරක්‍ෂක අමාත්‍යාංශයේ, යුද්ධ තාක්ෂණික සහයෝගීතාව සඳහා එදිනම, ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහ ආචාර්ය දයාන් ජයතිලක විසින් රුසියානු ෆෙඩරල් සේවය සමඟ යුද්ධ තාක්‍ෂණික සමාගම සහ රොසෝබොරොනෙක්ස්පෝර්ට් කර්මාන්තය පිළිබඳ සාකච්ඡා කල අතර එහිදී විවිධ වූ නවීන තාක්‍ෂණික උපකරණ සහ ආරක්‍ෂක හමුදා දෘඩාංග ලබාගැනීමට ඇති හැකියාව පිළිබඳ මෙහිදී සැලකිල්ලට භාජනය විය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මොස්කව් නුවරට පැමිණි විගස, 2019 අන්තර්ජාතික යුද්ධ හමුදා ක්‍රීඩා උළෙලේ සමාරම්භක උළෙලට සහභාගී වූ අතර, ඒ වෙනුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදා  නිලධාරීන් 10 දෙනෙකු සහ සෙසු නිලයන් 18 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් ගුවන් සංග්‍රාමික තරඟාවලීන් සහ සැඟවුණු වෙඩික්කරු සහ තවත් සංස්කෘතික තරඟාවලීන් කිහිපයක් වෙනුවෙන් තරඟ වැදී තිබිණි. ශ්‍රී ලංකා යුද්ධ හමුදාවේ නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් කුමුදු පෙරේරාට ද 2019 අන්තර්ජාතික රුසියානු යුද්ධ ක්‍රීඩා උළෙලේ ප්‍රධාන විනිසුරුවරයෙකු (Chief Referee) ලෙස සේවය කිරීමට රුසියාවෙන් ආරාධනාවක් ලැබීමද තවත් විශේෂත්වයකි. ඉකුත් සෙනසුරාදා (3) දින මොස්කව් නගරයට නුදුරින් පිහිටි ‘පේට්‍රියට්’ උද්‍යානයේදී ආරම්භ කරන ලද රුසියානු ජාත්‍යන්තර යුද්ධ හමුදා ක්‍රීඩා උළෙල ලොවපුරා සිටින හමුදා ක්‍රීඩකයින්ගේ සහ ක්‍රීඩිකාවන්ගේ ධෛර්යය හා කුසලතා, දැනුම මෙන්ම දරාගැනීමේ ශක්තිය සහ සියළුම ආරක්‍ෂක හමුදාවන් සතු උපායශීලීත්වය සහ කාර්යක්ෂමතාව වැඩිදුරටත් විදහා දැක්වීමට අගනා තෝතැන්නක් සේ සැලකේ. 2019 අන්තර්ජාතික රුසියානු හමුදා ක්‍රීඩා උළෙල වෙනුවෙන් රුසියානු ආරක්ෂක ඇමති, රුසියානු පාබල හමුදාවන්හි ප්‍රධාන අණදෙන නිලධාරිතුමන්, ජ්‍යෙෂ්ඨ රුසියානු හමුදා නිලධාරීන්, ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ඇතුළු තවත් රාජ්‍ය තාන්ත්‍රිකයන් රැසක්ද එක්විය. රුසියානු පාබල හමුදාවන්හි ප්‍රධාන අණදෙන නිලධාරිතුමන් ශ්‍රී ලංකා යුද්ධ හමුදා කණ්ඩායම විසින් ඉදිරිපත් කරන ලද සංස්කෘතික අංගයන් ඇගයීමට ලක්කල අතර එහිදී ශ්‍රී ලාංකිකයන් සමඟින් සිය අදහස් හුවමාරු කරගැනීමට සහ ඔවුන් දිරිමත් කිරීමටද කටයුතු කළේය. එමෙන්ම, මෙම කාල සීමාව තුල මොස්කව්හී ඇලබිනෝ කඳුවැටි පරිශ්‍රය ආශ්‍රිතව පවත්වන ලද ජාත්‍යන්තර යුද්ධ ටැංකි සංදර්ශනාත්මක තරඟාවලිය නැරඹිමටද ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන් සහ රුසියානු යුද්ධ හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරින් ඇතුළු හමුදා සාමාජිකයන් එදින කටයුතු කර තිබිණි."}