{"Header": "නයාරු විශේෂ බලකා සංග්‍රාමික කිමිදුම් පුහුණු පාසලේ දී යුද්ධ හමුදාධිපතිතුමන් නව සංග්‍රාමික කිමිදුම්කරුවන් 40 දෙනෙකු වෙත නිල ලාංඡන පළඳවයි", "Time": "16th July 2018 13:45:42 Hours", "Content": "මුලතිව්, නයාරු ප්‍රදේශයේ ස්ථාපනය කර ඇති සංග්‍රාමික කිමිදුම් පුහුණු පාසලේහි පාඨමාලා අංක - 5 සාර්ථකව හැදෑරු නිලධාරින් 2 ක් සහ සෙසුනිලයින් 38 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් ඉරිදා (15) දින මුලතිව්, නයාරු මුහුදු වෙරළට ආසන්නව පැවති වර්ණවත් උත්සවයක දී විසිරයන ලදි. සංග්‍රාමික කිමිදුම් පුහුණු පාසලේ දී දින 90 ක් පුරා පැවැති මෙම පාඨමාලාව න්‍යායාත්මක හා ප්‍රායෝගික දැනුම ලබාදුන් ඉතා වෙහෙසකර පුහුණුවක් වූ අතර, එහිදි මූලික කිමිදුම් පාඨමාලාව හැදැරූ දක්‍ෂ කිමිදුම්කරුවෙකුවීමට අවශ්‍ය කිමිදුම් ක්‍රමෝපායන්, ආරක්‍ෂිත ඉරියව් ආදිය මෙම පාඨමාලාව තුලින් පුහුණුව හැදැරූවන් හට අධ්‍යයනය කිරීමට අවස්ථාව උදාවිය. මෙහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සංග්‍රාමික කිමිදුම් පුහුණු පාඨමාලා අංක -5 හි සෑම අතින්ම අතිශූර සෙබලාට හිමි සම්මානය පිරිනමනු ලැබූ අතර මෙම අවස්ථාව සඳහා ජ්‍යෙෂ්ඨ නිලධාරින්, අනෙකුත් නිලධාරින් සහ සෙසුනිලයින් රැසක් එක්ව සිටියහ. පාඨමාලාවේ සෑම අතින්ම අතිශූර සෙබලා ලෙස තේරිපත්වූ කමාන්ඩෝ රෙජිමේන්තුවේ කපිතන් ජේ.ඒ.එම්.සී. අමරසිංහ, හොඳම පිහිනුම්කරු සහ කිමිඳුම්කරු ලෙස තේරිපත් වූ 2 වන විශේෂ බලකායේ ලාන්ස් කෝප්‍රල් කේ.ඒ.අයි. නදීෂ් සහ පාඨමාලාවේ හොඳම ශාරීරික යෝග්‍යතාවය හිමි සිසුවා ලෙස තේරිපත් වූ 4 වන විශේෂ බලකායේ කෝප්‍රල් පී.ඩි.ඩබ්ලිව්. කරුණාරත්න වෙත ප්‍රධාන ආරාධිත අමුත්තාගේ සුරතින් විශේෂ සම්මාන පිරිනමනු ලැබීය. එහිදි යුද්ධ හමුදාධිපතිතුමා පාඨමාලාව සාර්ථකව හැදෑරුවන්ට නිල ලාංඡන පැළඳ වු අතර උත්සව සභාව අමතමින් ඔවුන්ගේ අනාගත වෘත්තීය ජීවිතය සඳහා මෙම පුහුණුවේ වැදගත්කම අවධාරණය කරනු ලැබීය. මෙම විසිරයාමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක වෙත පිවිසුම් දොරටුව අභියස දී කඳවුරු සම්මාන මුරයක් පිරිනැමූ අතර, මුලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යන්ත රාජගුරු සහ සංග්‍රාමික කිමිදුම් පුහුණු පාසලේ වැඩබලන සේනාවිධායක මේජර් ලංකා අතුකෝරාල විසින් එතුමන් පිළිගනු ලැබීය. එහිදි ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, නිලධාරීන් සහ සෙසු නිලයින් කණ්ඩායමක් සමඟින් ජීවිතාරක්‍ෂක බෝට්ටුවක විනාඩි කිහිපයක සංචාරයක් සඳහා ද එක්විය. මෙම අවස්ථාව සිහිවනු වස් යුද්ධ හමුදාධිපතිතුමන් විශේෂ බලකා පුහුණු පාසල් පරිශ්‍රයේ නව පහසුකම් සහිත භට නිවාස සංකීර්ණයක් විවෘත කරනු ලැබු අතර කඳවුරු පරිශ්‍රයෙන් නික්ම යාමට පෙර විශේෂ අමුත්තන් සඳහා වු පොතේහි ද සමරු සටහනක් තැබීය. එසේම යුද්ධ හමුදාධිපතිතුමන් සංග්‍රාමික කිමිදුන් පුහුණු පාසලේ සේනාවිධායකතුමන්ගේ ඉල්ලීමකට අනුව එම පරිශ්‍රයේ පැළයක් ද රෝපණය කරනු ලැබීය."}