{"Header": "ශ්‍රී ලංකා ඉංජිනේරු බලකා 67 වන සංවත්සර උත්සව මාලාවේ දී මියගිය රණවිරුවන්ට පුෂ්පෝපහාර දක්වයි", "Time": "12th November 2018 16:30:34 Hours", "Content": "ශ්‍රී ලංකාවේ සංවර්ධන ක්‍රියාවලිය මෙන්ම ප්‍රතිසංස්කරණ, තාක්‍ෂණික කටයුතු සහ බිම් බෝම්බ ඉවත් කිරීම ආදී දැවැන්ත කාර්යභාර්යක් ඉටුකරනු ලබන ශ්‍රී ලංකා ඉංජිනේරු බලකායේ 67 වන සංවත්සරය දෙදින ආගමික උත්සවයක් සමගින් සෙනසුරාදා (10) දින පනාගොඩ ශ්‍රී ලංකා ඉංජිනේරු බලකා මූලස්ථාන පරිශ්‍රයේ දී අභීමානවත්ව සමරනු ලැබීය. සංවත්සර දිනයේ දී, ශ්‍රී ලංකා ඉංජිනේරු බලකායේ රට වෙනුවෙන් දිවිපිදු රණවිරුවන් අනුස්මරණය කරමින් රණවිරු ස්මාරකය වෙත පුෂ්පෝපහාර පුද කරමින් සැමරුම් උත්සවය ආරම්භ වූ අතර ශ්‍රී ලංකා ඉංජිනේරු බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ ආරාධනයකට අනුව මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක රණවිරු ස්මාරකයේ පහන දල්වා මල් කළඹක් තැන්පත් කරනු ලැබීය. මෙම අවස්ථාවට පැමිණ සිටි සියළුදෙනා හට සංවේග ජනක අවස්ථාවක් වූ අතර එහිදි යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධරින් කිහිපදෙනෙකු රට වෙනුවෙන් දිවිපිදු රණවිරුවන් සිහිපත් කරමින් රණවිරු ස්මාරකය වෙත පුෂ්පෝපහාර පුද කළහ. ඉන් අනතුරුව, රට වෙනුවෙන් දිවිපිදු රණවිරුවන්ගේ දෙමාපියන්, බිරින්දෑවරු සහ දරු දැරියන් පිළිවෙලින් පැමිණ එම රණවිරුවන් සිහිපත්  කරමින් සිය ගෞරවය හා කෘතඥතාවය පුද කරමින් පුෂ්පෝපහාර දක්වනු ලැබීය. ඉන් අනතුරුව, ජාතික ගීය සහ යුද්ධ හමුදා ගීතය ගායනා කර රට වෙනුවෙන් දිවිපිදු ශ්‍රී ලංකා ඉංජිනේරු බලකායේ රණවිරුවන් සිහිපත් කරමින් විනාඩි දෙකක නිෂ්ශබ්දතාවයක් පැවති අතර රට වෙනුවෙන් දිවිපිදු රණවිරුවන් සිහිපත් කරමින් උපහාර පාඨය ප්‍රකාශයට පත්කරනු ලැබීය. එහිදි ‘රණබෙර’ වාදනය කරමින් රට වෙනුවෙන් දිවිපිදු දේශප්‍රේමීන්ට ගෞරවය පුද කරනු ලැබීය. ශ්‍රී ලංකා ඉංජිනේරු බලකායේ කර්නල් සේනාවිධායකගේ ආරාධනයකට අනුව මෙම අවස්ථාවට සපැමිණි බෞද්ධ, ක්‍රිස්තියානි, හින්දු සහ ඉස්ලාම් ආගමික පූජකවරුන් විසින් පිළිවෙලින් ආගමික වතාවත් සිදුකරනු ලැබීය. තවද රටවෙනුවෙන් දිවිපිදු රණවිරුවන්ට පිං පැමිණ වු අතර ශ්‍රී ලංකා ඉංජිනේරු බලකායේ සේවයේ නියුතු සියළුම රණවිරුවන්ට ද ආශීර්වාද කරනු ලැබීය. මෙම සැමරුම් උත්සවයේ දී මේජර් ජෙනරාල් සන්තුසිත පනන්වල, මේජර් ජෙනරාල් ජගත් ගුණවර්ධන, මේජර් ජෙනරාල් එච්.ආර්.කේ.පි. පීරිස්, මේජර් ජෙනරාල් ටී.ජේ. නානායක්කාර, මේජර් ජෙනරාල් එස්.කේ. තිරුනාවුකරුසු, මේජර් ජෙනරාල් ඩබ්ලිව්.ඒ.එන්.එම්. වීරසිංහ සහ අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරින්, අණදෙන නිලධාරින්, රෙජිමේන්තු සැරයන් මේජර්වරුන් සහ රට වෙනුවෙන් දිවිපිදු රණවිරුවන්ගේ ඥාතීන් රැසක් දිවිපිදු රණවිරුවන් සිහිපත් කරමින් රණවිරු ස්මාරකය වෙත පුෂ්පෝපහාර පුද කරනු ලැබීය. එදින සන්ධ්‍යාවේ කඳවුරු පරිශ්‍රයේ දී සර්ව රාත්‍රීක පිරිත් සජ්ඣායනාවක් පැවති අතර, ඒ සඳහා යුද්ධ හමුදාධිපතිතුමා, ශ්‍රී ලංකා ඉංජිනේරු රෙජිමේන්තුවේ කර්නල් සේනාවිධායක, රට වෙනුවෙන් දිවිපිදු රණවිරුවන්ගේ ඥාති හිතමිත්‍රාදීන් ඇතුළු විශාල පිරිසක් සහභාගි වූහ. ශ්‍රී ලංකා ඉංජිනේරු රෙජිමේන්තුවේ 67 වන සංවත්සර වැඩසටහන අවසන් කරමින් ඉරිදා (11) දින උදෑසන මහ සඟරුවන වෙනුවෙන් හීල් දානමය පිංකමක් පැවැත් වූ අතර, සංවත්සර වැඩසටහන් මාලාව සඳහා විශ්‍රාමික ඉංජිනේරු රෙජිමේන්තු සාමාජිකයින් ඇතුළු යුද්ධ හමුදා සාමාජිකයින් රැසක් එක්ව සිටියහ."}