{"Header": "ගජබා රෙජිමේන්තුවේ 36 වන සංවත්සරය වැඩසටහන් මාලාවක් සමගින් අභිමානයෙන් සමරයි", "Time": "18th October 2019 14:43:54 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදාවේ විශීෂ්ඨ පාබල රෙජිමේන්තුවක් වන ගජබා රෙජිමේන්තුවේ භටපිරිස් ‘පෙරමුණේ සිට හෙළය රකින...’ (ජාතිය ඉදිරි පෙළින් ආරක්‍ෂා කිරීම) නැමැති ඔවුන්ගේ තේමා ගීතය පෙරදැරි කරගනිමින් රටේ සාමකාලීන යුද ඉතිහාසයේ නව යුගයක් සනිටුහන් කරමින් සඳුදා (14) දින සිය 36 වන සංවත්සර දිනය අනුරාධපුර, සාලියපුර පිහිටි ගජබා රෙජිමේන්තු මුලස්ථානයේ දී ඉතා අභිමානවත් අයුරින් සමරනු ලැබීය. මෙම සංවත්සරයට සමගාමීව, ගජබා රෙජිමේන්තුවේ අධිපති මෙන්ම වත්මන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ අධීක්‍ෂණය යටතේ මාතෘභූමිය වෙනුවෙන් දිවිපිදු රණවිරුවන්ට පූෂ්පෝපහාර පුදකිරීම, ජය ශ්‍රී මහා බෝසමිඳු අභියස පිරිත් සජ්ඣායනාවක් සහ දානමය පිංකමක් පැවැත්වීම, ගජබා රෙජිමේන්තුවේ නිර්මාතෘ සිහිපත් කිරීම, හමුදා සම්ප්‍රදායානුකූල උත්සව සහ මහා සංඝරත්නය වෙත දානය පිළිගන්වීම ගජබා රෙජිමේන්තු මූලස්ථානයේදී සිදුකරන ලදී. මෙම උත්සව අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වාගේ සම්ප්‍රාප්තියත් සමගින් සඳුදා (14) දින සාලියපුර පැවැති මෙම සංවත්සරය ඉමහත් උත්සවශ්‍රීයෙන් ආරම්භ කෙරීණි. ඉන් අනතුරුව, ගජබා රෙජිමේන්තුවේ නිර්මාතෘ මේජර් ජෙනරාල් විජය විමලරත්න ගේ පිළිරුව අභියසදී එයට පුෂ්පෝපහාර පුද කරන ලදී. ගජබා රෙජිමේන්තු භටපිරිස්ගෙන් සැදුම්ලත් හමුදා සම්ප්‍රදායානුකූල වර්ණවත් සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය රෙජිමේන්තු අධිපතිතුමන් වෙත පිරිනැමීමෙන් අනතුරුව එතුමන් විසින් භටපිරිස් අමතන ලදී. “අපගේ නිර්මාතෘ, දිවංගත මේජර් ජෙනරාල් විජය විමලරත්න විසින් මෙම රෙජිමේන්තුව ආරම්භ කළා පමණක් නොව, එහි වැඩිදියුණු කිරීමේ සියලු අංශ සඳහා නායකත්වය ලබා දුන් අතර ගජබා රෙජිමේන්තුව යුදබිමේදී ජයග්‍රාහී ලෙස ඉස්මතු වූ සාර්ථක ප්‍රතිඵල ලබාදුන් පාබල රෙජිමේන්තුවක් බවට පත් කළේය. අනාගතයේදී උසස් ප්‍රමිතියකට ප්‍රවිශ්ඨවීමට ගජබා රෙජිමේන්තු භටපිරිස් වන ඔබ අනෙක් සියලුම රෙජිමේන්තුවලට මඟ පෙන්වන ආලෝකයක් විය යුතුය. තේමා ගීතය පෙරදැරි කරගනිමින් අප සියලු දෙනා අපේ ගජබා රෙජිමේන්තු මුතුන්මිත්තන් අතීතයේ දී සිදුකළා මෙන් රටේ ආරක්‍ෂව සඳහා කැපවිය යුතුයි” යැයි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා එහිදී වැඩිදුරටත් අවධාරණය කළේය. “අපගේ අනාගතය වෙනුවෙන් දිවිපිදූ ගජබා රෙජිමේන්තුවේ විරෝදාර රණවිරුවන් 4,250 ක් මෙන්ම තුවාල ලැබූ රණවිරුවන් 4,639 ක් ද සිටින බව අප මතක තබා ගත යුතුය. යුද්ධ හමුදාවේ විශීෂ්ඨ පාබල රෙජිමේන්තුවක් ලෙස ගජබා රෙජිමේන්තුවේ අනාගතය සඳහා පූර්වාදර්ශයක් තැබිය යුතු යැයි මම විශ්වාස කරමි.” යැයි ද යුද්ධ හමුදාධිපතිතුමන් පැවසීය. යුද්ධ හමුදා ගැට බෙර වාදකයින් විසින් යුද්ධ හමුදාධිපතිතුමන්ව උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව බෞද්ධ ධජ පෙරටු කරගත් යුද්ධ හමුදා සාමාජිකයින් සිය ගණනකගෙන් සැදුම්ලත් වර්ණවත් පෙරහැරකින් බෞද්ධ භික්ෂූන් වහන්සේලා 60 නමක් එම  මූලස්ථාන පරිශ්‍රය වෙත වැඩම  කළහ. දාන ශාලාවේදී, ආගමික වතාවත් සිදුකිරීමට ප්‍රථම පූජ්‍ය මාන්කඩවල පියරතන නායක හිමිපාණන් විශේෂ අනුශාසනාවක් සිදුකරමින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා යුද්ධයේදී රට වෙනුවෙන් නිර්භිතව නැගී සිටි හමුදා නිලධාරීයෙකු වශයෙන් ගජබා රෙජිමේන්තුව ලද ජයග්‍රහණයන් වෙනුවෙන් සිදුකරන ලද කැපකිරීම් පිළිබඳව සිහිපත් කළහ. තවද, වැඩමවා වඳාළ මහා සංඝරත්නය වෙනුවෙන් අවසන් වශයෙන් අනුශාසනාවක් සිදුකළ මිහින්තලය විහාරයේ විහාරාධිපති පූජ්‍ය වලහාහැංගුනවැවේ ධර්මරත්න නායක හිමිපාණන් පසුගිය වසර 36 තුළ ගජබා රෙජිමේන්තුව මගින් සිදුකරන්නා වූ සේවාව පිළිබඳව ඇගයීමට ලක් කළහ. මෙම දානමය පිංකම අවසානයේ මහා සංඝරත්නය වෙත පිරිකර පූජා කිරීම සඳහා යුද්ධ හමුදාධිපතිතුමන් සමඟින් ජ්‍යෙෂ්ඨ නිලධාරීන්, මියගිය රණවිරුවන්ගේ බිරින්දෑවරුන් සහ දු දරුවන්, ආබාධිත රණවිරුවන්, නිලධාරීන්, සෙසුනිලයින් සහ සිවිල් කාර්ය මණ්ඩලය ද එක් වූහ. ඉරිදා (13) දින සන්ධ්‍යාවේ ජය ශ්‍රී මහා බෝසමිඳු අභියස පිරිත් සජ්ඣායනා සිදුකරමින් ගජබා රෙජිමේන්තුවේ ඉදිරි ගමනට සහ එහි සේවයේ නියුතු භටපිරිස් වෙත මෙන්ම යුද්ධයෙන් ආබාධිත වූ රණවිරුවන්ට ඉක්මන් සුවය ප්‍රාර්ථනා කරමින් ආශිර්වාද සිදු කළ අතර මාතෘභූමිය වෙනුවෙන් දිවිපිදු රණවිරුවන්ට පිං අනුමෝදන් කළහ. මෙම පූණ්‍යකර්මය සිදුකරමින් රටට සහ හමුදාවට විශාල වශයෙන් සමෘද්ධිය හා සාමය අපේක්ෂා කළහ. ජය ශ්‍රී මහා බෝසමිඳු අභියස පිහිටි ආරාමයේ වැඩවාසී භික්‍ෂූන් වහන්සේලාට ‘හීල් දානය’ (උදෑසන ආහාරය) පිළිගැන්වීමෙන් අනතුරුව එම ආගමික වැඩසටහන නිමාවට පත් විය."}