{"Header": "‘ගජබා සුපර්ක්රොස් - 2018’ පැවැත්වීම සඳහා සියලු කටයුතු සුදානම්", "Time": "13th August 2018 10:59:16 Hours", "Content": "ගජබා රෙජිමේන්තුව, ශ්‍රී ලංකා මෝටර් රථ සහ යතුරුපැදි ධාවකයින්ගේ සංගමය (SLADA) සමඟ එක්ව ‘ගජබා සුපර් ක්‍රොස් - 2018 අගෝස්තු මස 19 වන දින අනුරාධපුර, සාලියපුර ගජබා රෙජිමේන්තු මුලස්ථාන ධාවන පථයේදී පැවැත්වීමට නියමිතය. ගජබා රෙජිමේන්තුවේ අධිපති මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ප්‍රධානත්වයෙන් ‘ගජබා සුපර්ක්‍රොස් - 2018’ හී මාධ්‍ය සාකච්ඡාව කොළඹ කින්ස්බරි හෝටලයේ දී පැවැති අතර මෙම තරඟාවලිය ගජබා රෙජිමේන්තුවේ නිලධාරින්ගේ සහ සෙසුනිලයින්ගේ පහසුකම් වැඩිදියුණු කිරීමට මෙන්ම ආබාධිත රණවිරුවන්ගේ සහ මියගිය රණවිරුවන්ගේ පවුල්වල අයවලුන්ගේ සුබසාධන කටයුතු සඳහා මුදල් රැස් කිරීමේ අරමුණින් පවත්වනු ලබයි. 1993 වර්ෂයේ දියතලාවේ දී ශ්‍රී ලංකාවට මෝටර් ක්‍රොස් හඳුන්වාදුන් එවකට ශ්‍රී ලංකා යුද්ධ හමුදා විද්යාපීඨයේ සේනාවිධායක දිවන්ගත මේජර් ජෙනරාල් ගාමිණි ගුණසේකර වෙත මෙහිදි ගෞරවය පුද කරනු ලැබීය. තවද, 1999 වර්ෂයේ සාලියපුර දී ගජබා සුපර් ක්රොස් තරඟාවලිය ආරම්භ වූ අතර, සමාරම්භක තරඟය උතුරු මැද පළාතේ දී පවත්වනු ලැබීය. සාලියපුර දී මෙම සුවිශේෂී හා අභියෝගාත්මක ධාවන පථය නිර්මාණය කිරීම වෙනුවෙන් මේජර් ජෙනරාල් ශවේන්ද්ර සිල්වා විසින් හෑන්ස් රල්ෆ් කාර්පින්ස්කයි මහතා (Mr. Hans Ralf Karpinsky ) වෙත සිය කෘතඥතාවය ද පළ කළහ. මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ මේජර් ජෙනරාල් චාගී ගාල්ලගේ විසින් ගජබා සුපර් ක්‍රොස් ආරම්භයේ සිටම යථාර්ථයක් බවට පත් කිරීම සඳහා සෑම උත්සහයක්ම ගන්නා බවට මෙහිදි සහතික විය. ශ්‍රී ලංකාවේ මෝටර් රථ ධාවන තරඟාවලි දින දර්ශනයේ දැවැන්ත අංගයක් වන ගජබා සුපර් ක්‍රොස් - 2018 ධාවන තරඟය ත්‍රාසජනක අත්දැකීම්  රැසක් සහිත තරඟ ඉසව් 24 කින් සමන්විත වන අතර මෙම තරඟාවලිය සඳහා දිවයිනේ දක්‍ෂ මෝටර් රථ හා යතුරුපැදි ධාවකයින් 200 කට වැඩි පිරිසක් සහභාගිවීමට නියමිතය. ශ්‍රී ලංකා මෝටර් රථ සහ යතුරුපැදි ධාවකයින්ගේ සංගමයේ සභාපති සංජය කාරියවංස මහතා සහ උප සභාපති දිල්හාන් ජයවර්ධන මහතා, මේජර් ජෙනරාල් චාගී ගාල්ලගේ, මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න, මේජර් ජෙනරාල් නිශ්ෂංක රණවන, කර්නල් හරෙන්ද්ර පිරිස් සහ ගජබා රෙජිමේන්තුවේ අනෙකුත් නිලධාරීන් ද මෙම අවස්ථාව සඳහා එක්ව සිටියහ. තවද, සොෆ්ට්ලොජික් හෝල්ඩින් පුද්ගලික සමාගමේ ප්‍රධාන විධායක අධිකාරි නසීර් මජිඩ් මහතා, CEAT පුද්ගලික සමාගමේ නියෝජ්‍ය ප්‍රධාන කළමනාකාර බීෂ්රී ලතිෆ් මහතා, මැලිබන් පුද්ගලික සමාගමේ ප්‍රධාන විධායක අධිකාරි රවී ජයවර්ධන මහතා සහ TVS ලංකා පුද්ගලික සමාගමේ අධ්‍යක්‍ෂ නයි රාවෝ මහතා සහභාගි විය. 17 වන වරටත් පැවැත්වෙන මෙම තරගාවලියෙහි ප්‍රධාන අනුග්‍රහකයා ලෙස මේජර් ජෙනරාල් ශවේනද්‍ර සිල්වාගේ ගෞරවනීය ආරාධනයෙන් සොෆ්ට්ලොජික් හෝල්ඩින් පුද්ගලික සමාගම කටයුතු කරන අතර සියැට් කැළණි ටයර් සමාගම, සිංගර් ශ්‍රී ලංකා පුද්ගලික සමාගම, ටිවිඑස් ලංකා පුද්ගලික සමාගම, ශ්‍රී ලංකා රක්‍ෂණ සමාගම සහ මැලිබන් පුද්ගලික සමාගම මුල්‍යමය දායකත්වය ලබාදෙමින් සම අනුග්‍රහකත්වය දරයි. එසේම, මෙම තරඟාවලිය අති සාර්ථක කර ගැනීම සඳහා විශේෂ අනුග්‍රහකයන් ගණනාවක් සිය කැමැත්තෙන්ම අනුග්‍රහකත්වය ලබාදෙන ලබයි. තවද ශ්‍රී ලංකා රූපවාහිනි සංස්ථාව සහ අයි නාලිකාව මේ සඳහා මාධ්‍ය අනුග්‍රහය දක්වනු ලබයි."}