{"Header": "ඉන්දියානු රජය එල්.ටී.ටී.ඊ. සංවිධානය යළි තහනම් කරයි", "Time": "16th May 2019 21:20:11 Hours", "Content": "1967 නීති විරෝධී ක්‍රියාකාරකම් වැළැක්වීමේ පනතේ 3 වැනි වගන්තියේ (1) සහ (3) ඡේදයන් යටතේ වහාම ක්‍රියාත්මක වන පරිදි ඉන්දියානු මධ්‍යම රජය විසින් එල්.ටී.ටී.ඊ. සංවිධානයට යලිත් ඉන්දියාවේ වසරක පහක තහනම් සිදු කර ඇත. ඉන්දියානු ස්වදේශ කටයුතු අමාත්‍යංශයේ මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කරන්නේ, අඟහරුවාදා (14) දින උදෑසන එම නිවේදනය නිකුත් කර ඇති බවයි. එල්.ටී.ටී.ඊ. සංවිධානයේ අඛණ්ඩ ප්‍රචණ්ඩකාරී ක්‍රියා සහ කඩාකප්පල්කාරී ක්‍රියා ඉන්දියාවේ භෞමික අඛණ්ඩතාවයට සහ ස්වාධිපත්‍යයට හානිකර වන බව එම නිවේදනයේ තවදුරටත් සඳහන් වේ. ඉන්දියානු ජාතිකයන්ගේ ආරක්‍ෂාව සඳහා තර්ජනයක් වන බැවින් එල්.ටී.ටී.ඊ සංවිධානය පිළිබඳ දැඩි විරෝධී ස්ථාවරයක් ඉන්දියානු රජය දිගටම පවත්වා ගෙන යයි. මේ අතර,  ඉන්දියාවේ ඩෙකෑන් හෙරල්ඩ් පුවත්පත් වාර්ථා කරන පරිදි ඉන්දිය රජයේ මාධ්‍ය නිවේදනයන් උපුටා දක්වමින් පවසන්නේ (වෙබ් සංස්කරණය) එල්.ටී.ටී.ඊ. සංවිධානය 2009 මැයි මාසයේ දී ශ්‍රී ලංකාවේ සන්නද්ධ හමුදාවන් පරාජයට පත්කිරීමෙන් පසුවත් ඊළාම් සංකල්පය අතහැර දමා නොමැති අතර මෙම ඉලක්කය කරා \"රහසිගතව\" අරමුදල් රැස් කිරීම හා ප්‍රචාරක කටයුතු සිදු කර ඇති බවයි. එල්.ටී.ටී.ඊ සංවිධානය 2009 මැයි මාසයේ දී ශ්‍රී ලංකාවේ සන්නද්ධ හමුදාවන් පරාජය කිරිමෙන් පසුව පවා දෙමළ ජනයා සඳහා වෙනම නිජබිමක් වන ඊළාම් සංකල්පය අතහැර දමා නොමැති බවත්, \"රහසිගතව\" ක්‍රියාකරන බවටත් අරමුදල් රැස් කිරීම සහ ප්‍රචාරක කටයුතු සිදු කිරීම මගින් මෙම ඉලක්කය කරා යොමු වන බවටත් ඉන්දීය ස්වදේශ කටයුතු අමාත්‍යාංශය විසින් පෙන්වාදෙයි. ඉතිරිව සිටින එල්.ටී.ටී.ඊ නායකයින් සහ සාමාජිකයින් මෙන්ම විසිරී සිටින ක්‍රියාකාරීන් නැවත එක්රැස් කිරීමට මෙන්ම දේශීය සහ ජාත්‍යන්තර වශයෙන් සංවිධානය කරන ලද මෙහෙයුම් නැවත ආරම්භ කිරීමට උත්සාහ දරා ඇති බැවින් 2014 මැයි මස 14 වන අඟහරුවාදා දින පැනවූ තහනම අවසන් වූ පසු එය යලිත් ක්‍රියාත්මක කරන්නට ඉන්දීය රජය තීරණය කරන ලදී. 1967 නීත්‍යානුකූල නොවන ක්‍රියාකාරකම් වැළැක්වීමේ පනත යටතේ තහනම දීර්ඝ කිරිම මගින් මෑතකදී අල්ලාගෙන ඇති එල්.ටී.ටී.ඊ සාමාජිකයින්ගේ ක්‍රියාකාරකම්, ඉතිරි සාමාජිකයින්, අනුප්‍රාන්තිකයින් හා ආධාරකරුවන්ගේ ක්‍රියාකාරකම් අනුව පෙනි යනුයේ තමිල්නාඩුව වෙත එවා ඇති එල්.ටී.ටී.ඊ සාමාජිකයින් අවසානයේ දී එල්.ටී.ටී.ඊ සංවිධානය විසින් නීති විරෝධී කටයුතු සඳහා යොදවා ඇති බව ස්වදේශ කටයුතු අමාත්‍යංශය හෙලිකර තිබේ. එල්.ටී.ටී.ඊ සංවිධානය තම ක්‍රියාකාරකම් වළක්වාලීම සඳහා රජයේ සතුරු සංවිධාන සහ ඒවායේ ක්‍රියාකාරිත්වය සම්බන්ධයෙන් ඉන්දියාවේ ප්‍රතිපත්තිවලට විරුද්ධවාදීන් ඒවාට විරුද්ධ වී තිබේ. එල්.ටී.ටී.ඊ සංවිධානය සහ පුද්ගලයින්ගේ ක්‍රියාකලාපයන් ඉන්දියානු රජය පිළිබඳව බලධාරීන්ගේ අවධානය යොමු වී ඇති අතර එම තහනම ක්‍රියාත්මක වුවද එල්.ටී.ටී.ඊ. සංවිධානයට සහයෝගය දැක්වීම සඳහා මෙම බලවේග විසින් උත්සාහ දරා ඇත. ඊලාම් රාජ්‍යය සඳහා ඉල්ලීම ඉන්දියාවේ ස්වාධිපත්‍යය සහ භෞමික අඛණ්ඩතාවට තර්ජනය කරන බව අවධාරණය කරමින්, ස්වදේශ කටයුතු අමාත්‍යංශය පවසන්නේ බෙදුම්වාදී හා ජාතිවාදී දෙමල කන්ඩායම් හා එල්ටීටීඊ හිතවාදීන් අතර බෙදුම්වාදී ප්‍රවණතාව අඛණ්ඩව වර්ධනය කර ගැනීමට ඉන්දියාවේදී එල්ටීටීඊ සංවිධානයට විශේෂයෙන් තමිල්නාඩුවෙන් සහය ලැබී ඇති බවයි. \"අවසානයේදී ඉන්දියාවේ භෞමික අඛණ්ඩතාවට බලගතු ලෙස බලපෑම් සිදුව ඇත. එබැවින් බෙදුම්වාදී ක්‍රියාකාරකම් සියල්ලම නීත්‍යනුකූලව පාලනය කිරීම සඳහා ප්‍රබල අවශ්‍යතාව තවමත් පවතින්නේය\" යනුවෙන් නිවේදනයේ සඳහන් වේ. ස්වදේශ කටයුතු අමාත්‍යංශයේ හී සඳහන් කරන පරිදි එල්.ටී.ටී.ඊ. ඩයස්පෝරාව පරාජය කිරීම සම්බන්ධයෙන් ඉන්දියාව ඔවුන්ගේ වගකීම දරමින් සිටින අතර ශ්‍රී ලාංකික ද්‍රවිඩයන් අතර ඉන්දියානු විරෝධය පැතිරවීම දිගටම සිදු කරමින් පවතින බවයි. “බොහෝ විට අන්තර්ජාලය ඔස්සේ ඉන්දියාවෙහි වැදගත් පුද්ගලයින්ට සහ ප්‍රභූවරුන්ට මෙම තත්ත්වය අහිතකර ලෙස බලපෑම් කිරීමට ඉඩ තිබේ” යනුවෙන් පවසා තිබේ. \"එල්.ටී.ටී.ඊ. සංවිධානය ඉහත සඳහන් කාර්යයන් ඉන්දියාවේ ස්වාධිපත්‍යය හා භෞමික අඛණ්ඩතාවට පොදු තර්ජනයක් ලෙස හා අඛණ්ඩව තර්ජනයක් වන බව මධ්‍යම රජයට හැඟී යයි. එබැවින් එය පොදු ආඥාවක් ලෙස ප්‍රකාශයට පත් කළ යුතුය. එය නීති විරෝධී ලෙස ඇසුරු කිරීම” ප්‍රකාශයට පත් කළ යුතුය. එම තහනම දීර්ඝ කිරීම සඳහා අදාළ කොටස් වෙත යොමු වූ බව ස්වදේශ කටයුතු අමාත්‍යංශය පවසයි. ඉන්දියාවේ භෞමික අඛණ්ඩතාව මෙන්ම ස්වාධිපත්‍යයට සහ දැඩි විරෝධී ක්‍රියාවන්ට හානිකර වන පරිදි එල්.ටී.ටී.ඊ සංවිධානයේ \"අඛණ්ඩ ප්‍රචන්ඩ සහ කඩාකප්පල්කාරී ක්‍රියාවන්\" ඉන්දියානු ජාතිකයන්ගේ ආරක්ෂාව කෙරෙහි බරපතල තර්ජනයක්ව ඇති බවට ප්‍රකාශ කර ඇති අතර වහම ක්‍රියාත්මක වන පරිදි නීතීවිරෝධි ඇසුරු කිරිම් ප්‍රකාශයට පත්කිරිම අවශ්‍ය බව තවදුරටත් ප්‍රකාශ වේ."}