{"Header": "විශේෂ බළකා රෙජිමේන්තුව වෙත ජනාධිපති ‘රණ පරශුව’ සම්මානය ප්‍රදානය කරයි ", "Time": "19th August 2019 14:11:35 Hours", "Content": "විශේෂ බලකා රෙජිමේන්තු දිවයිනේ ස්වෛරීත්ය හා භෞමික අඛණ්ඩතාවය වෙනුවෙන් සිදු කරන ලද අභිත මෙහෙවර වෙනුවෙන් ජනාධිපති ‘රණ පරශුව’ සම්මානය සහ රෙජිමේන්තු ‘රණ පරශුව’ සම්මානය ප්‍රදානය කිරීම ඉකුත් සිකුරාදා (16) දින නාඋල පිහිටි විශේෂ බලකා රෙජිමේන්තු මූලස්ථානයේදී සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් ගේ ප්‍රධානත්වයෙන් පැවති අතර එම අවස්ථාව සඳහා ත්‍රිවිධ හමුදාධිපතිවරුන්ද සහභාගීවිය. විරෝධාර රණවිරුවන් රෙජිමේන්තුවට සහ පවතින රජයට පක්ෂපාතී බවට දිවුරුම් දෙන විශිෂ්ඨ ලාංඡනයක් වන මෙම ජනාධිපති ‘රණ පරශුව’ සහ රෙජිමේන්තු ‘රණ පරශුව’ ඉතිහාසයට නව පිටුක් එක්කරමින් විශේෂ බළකා රෙජිමේන්තුවට ප්‍රදානය කරනු ලැබුණු අතර විශේෂ බළකා රණවිරුවන් අභිමානවත් ඉතිහාසහක් පුරා දිවයිනේ ස්වෛරීත්ය හා භෞමික අඛණ්ඩතාවය වෙනුවෙන් අභීත රණවිරුවන් ලෙස යුද බිමේ දී තම ජීවිත පූජා කරමින් ජයග්‍රහනය උදෙසා සිදු කළ අමිල මෙහෙවරට ගෞරවයක් වශයෙන් මෙම විශිෂ්ඨ සම්මානය පුදකරනු ලැබීය. මෙම අවස්ථාව සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් විශේෂ බළකා රෙජිමේන්තු අධිපති මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් පිළිගනු ලැබීය. ඉන් අනතුරුව සපැමිණි අතිගරු ජනාධිපතිතුමන් වෙත විශේෂ බළකා රෙජිමේන්තු මූලස්ථායේ ප්‍රධාන දොරටුව අභියස දී යුද්ධ හමුදා සම්ප්‍රදායානූකූලව කඳවූරු සම්මාන මුරයකින් ගෞරවාචාරය පුදකරනු ලැබීය. ජනාධිපතිතුමා විසින් උත්සවයේ ප්‍රධාන අවස්ථාව ලෙස ‘රණ පරශුව’ විශේෂ බළකාය වෙත පිරිනැමීම වෙනුවෙන් නිල ප්‍රකාශය සිදු කිරිමෙන් අනතුරුව විශේෂ බළකා රෙජිමේන්තුවේ වීරෝධාර රණ විරුවන් වෙනුවෙන් විශේෂ ප්‍රකාශයක් සිදු කරමින් කියාසිටියේ ඔවුන් රටේ භෞමික අඛණ්ඩතාව සහ ස්වෛරීත්වය ආරක්ෂා කිරීම වෙනුවෙන් සති ගනනාවක් නොව මාස ගණනක් වනාන්තරවල සිටිමින් සිදු කළ පරිත්‍යාගයන් සිහිකරමින් ගෙවු කටුක අතීතය සිහිපත් කළේය. පසුව විශේෂ බළකා රෙජිමේන්තු අධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක පැමිණ සිටි පිරිස ඉදිරියේ ‘රණ පරශුව’ වෙත ගෞරව කරමින් තම පක්‍ෂපාතීත්වය පුද කර සිටියහ. ආරක්‍ෂක ලේකම් (විශ්‍රාමික) ජෙනරාල් ශාන්ත කොට්ටෙගොඩ, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, ත්‍රිවිධ හමුදාධිපතිවරුන්, මාණ්ඩලික ප්‍රධානී ඇතුළු ජ්‍යෙෂ්ඨ යුද්ධ හමුදා නිලධාරීන් සහ කීර්තිමත් ආරාධිතයින් විශේෂ බළකා ඉතිහාසයේ කිසිදිනයක තොතිබු මෙම ‘රණ පරශුව’ ප්‍රදානය කරනු ලැබු උත්සවය නැරඹීම සඳහා පැමිණ සිටියහ. එහිදී, ප්‍රධාන ආරාධිත අමුත්තාගේ දේශනයේදී වැඩිදුරටත් ප්‍රකාශ කර සිටියේ විශේෂ බලකායේ වැදගත්කම සහ මෑතකදී එල්ල වූ පාස්කු ඉරිදා ප්‍රහාරයෙන් මෙන්ම ස්වාභාවික විපත් වලදී රට වෙනුවෙන් ඔවුන් දැක් වූ දායකත්වය පිළිබඳවය. පසුව, ප්‍රධාන ආරාධිත අමුත්තා විසින් විශේෂ බලකා රෙජිමේන්තුවේ නවතමවෙන් ඉදිකරන ලද කාර්යාල සංකීර්ණයකින් සමන්විත දෙමහල් ගොඩනැගිල්ලේ සමරු ඵලකය නිරාවරණය කරන ලදී. මෙම ගොඩනැගිල්ල නාඋල පිහිටි විශේෂ බළකා මූලස්ථානයේ යුද්ධ හමුදා සාමාජිකයින්ගේ සහාය ඇතිව ඉංජිනේරු සේවා බලකායේ යුද්ධ හමුදා සාමාජිකයින්  විසින් ඉදිකරන ලදී. මෙම සමාරම්භක උත්සවයෙන් අනතුරුව, රෙජිමේන්තු මූලස්ථානයේ සමරු සටහන් පොතේ විශේෂ සමරු සටහනක් තැබීමට ද ජනාධිපතිතුමන් අමතක නොකළේය."}