{"Header": "යුද්ධ හමුදාවේ ශ්‍රමදායකත්වයෙන් ඉදිකරනු ලැබූ නාගානන්ද ජාත්‍යන්තර බෞද්ධ විශ්වවිද්‍යාලයේ ප්‍රධාන ශාලාව සිසු දරුදැරියන් වෙනුවෙන් විවෘත කෙරේ", "Time": "08th December 2018 16:12:20 Hours", "Content": "යුද්ධ හමුදාවේ ශ්‍රමදායකත්වයෙන් කැළණිය, මානෙල්වත්ත නාගානන්ද ජාත්‍යන්තර බෞද්ධ විශ්වවිද්‍යාලයේ නවතමයෙන් ඉදිකරනු ලැබූ ප්‍රධාන ශාලාව විවෘත කිරීමේ උත්සවය සිකුරාදා (07) දින පැවැති අතර එම උතුම් අවස්ථාවට නාගානන්ද ජාත්‍යන්තර බෞද්ධ අධ්‍යාපන ආයතනයේ ප්‍රධාන උපදේශක පූජ්‍ය මහාචාර්ය ඌ දව් (Prof U. Daw) නාහිමිපාණන් වහන්සේගේ සහ නාගානන්ද ජාත්‍යන්තර බෞද්ධ විශ්වවිද්‍යාලයේ උපකුලපති පූජ්‍ය ආචාර්ය බෝදාගම චන්දිම නාහිමිපාණන් වහන්සේගේ ගෞරවණීය ආරාධනයෙන් ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි විය. නවීන සන්නිවේදන හා තාක්‍ෂණික පහසුකම් සහිත ආසන 935 කින් සමන්විත නව ප්‍රධාන ශාලාව බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ ගේ මඟපෙන්වීම යටතේ ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ සහ ඉංජිනේරු සේවා බලකායේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින්ගේ ශ්‍රමදායකත්වයෙන් ඉදිකරනු ලැබීය. 2017 ඔක්තෝම්බර් මස 24 වන දින සමාරම්භක උත්සවය පැවැත්වීමෙන් අනතුරුව මෙම ගොඩනැගිල්ල ඉදිකිරීම් කටයුතු ආරම්භ වූ අතර ආරක්‍ෂක අමාත්‍යංශයේ ඉල්ලීමකට අනුව මාස 13 කට අඩු කාලයක් තුල සිවිල් ඉංජිනේරු ප්‍රවීණයන් කිහිපදෙනෙකුගේ උපදෙස් ඇතිව යුද්ධ හමුදා ඉංජිනේරුවන් සහ වෘත්තිමය සුදුසුකම්ලත් යුද්ධ හමුදා සාමාජිකයින් 204 දෙනෙකුගේ තාක්‍ෂණික සහ ශ්‍රමදායකත්වය යොදාගනිමින් මෙහි පළමු අදියරේ ඉදිකිරීම් කටයුතු අවසන් කිරීමට සමත්විය. බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ විසින් මෙම උතුම් අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක උණුසුම් අයුරින් පිළිගනු ලැබීය. පූජ්‍ය ආචාර්ය බෝදාගම චන්දිම නාහිමිපාණන් වහන්සේ විසින් විදේශීය බෞද්ධ නියෝජිතයින්, ආරාධිත මහා සංඝරත්නය සහ අනෙකුත් ආරාධිතයින් වෙනුවෙන් විශේෂ පූජාවක් පැවැත්වු අතර ඉන් අනතුරුව ධජයන් ඉහලට ඔසවමින් සංකේතාත්මකව උත්සව කටයුතු ආරම්භ කෙරිණි. යුද්ධ හමුදාධිපතිතුමන් විසින් ප්‍රධාන ගොඩනැගිල්ල විවෘත කිරීමෙන් පසුව, යුද්ධ හමුදා සාමාජිකයින් විසින් ඉදිකරනු ලැබු නව සම්මන්ත්‍රණ ශාලාවේ ප්‍රධාන දොරටුව අභියස දී පීත්ත පටිය කපා  යුද්ධ හමුදාධිපතිතුමන් සහ අනෙකුත් ආරාධිතයින් විසින් නව සම්මන්ත්‍රණ ශාලාව විවෘත කරනු ලැබීය. මෙම උතුම් අවස්ථාවේදි යුද්ධ හමුදාධිපතිතුමන් සහ අනෙකුත් සම්භාවනීය අමුත්තන් සමඟ සමරු තිළිණ හුවමාරුවක් ද සිදුවිය. එමෙන්ම, ගිහි සිසුන් 710 ක් මෙන්ම විදේශීය භික්‍ෂුන් වහන්සේලා සහ මෙහෙණීන් වහන්සේලා 260 ක් උපාධි අපේක්‍ෂාවෙන් නාගානන්ද ජාත්‍යන්තර බෞද්ධ විශ්වවිද්‍යාලයේ බෞද්ධ අධ්‍යාපනය හදාරනු ලබයි. මෙම උතුම් අවස්ථාව සඳහා අමරපුර මහා නායක අග්‍ගමහා පණ්ඩිත ශ්‍රී සද්ධර්මාශ්‍රීජෝතිකාධජ පූජ්‍ය කොටුගොඩ ධම්මාවාස ස්වාමින් වහන්සේ, කෝට්ටේ ශ්‍රී කල්‍යණි සමග්‍රි ධර්ම මහා සංඝ සභාවේ මහා නායක ඉත්තෑපානේ ධම්මලංකාර ස්වාමින් වහන්සේ, නායක හිමිවරු, විදේශීය භික්‍ෂුන් වහන්සේලා, මෙහෙණීන් වහන්සේලා, ජ්‍යෙෂ්ඨ නායක ස්වාමින් වහන්සේලා, ශ්‍රීපාද විහාරාධිපති, සංඝයා වහන්සේලා, සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ සභාපති ජගත් සුමතිපාල මහතා, ශ්‍රී ලංකා රූපවාහිනි සංස්ථාවේ සභාපති සරත් කෝන්ගහගේ මහතා, විදේශීය නියෝජිතයින් සහ අනෙකුත් ආරාධිතයින් විශාල පිරිසක් සහභාගි වූහ."}