{"Header": "61 වන සේනාංකය විසින්  කෘතිම අත්පා, පුස්තකාල පොත් සහ පාසල් උපකරණ බෙදාදෙයි", "Time": "05th November 2018 19:45:41 Hours", "Content": "මඩු, තච්චානමරදමඩු ප්‍රදේශයේ ආබාධිත සිවිල් වැසියන්ට මානුෂිය ආධාර ලබාදීමේ අරමුණින් 61 වන සේනාංක මූලස්ථානය කුන්ඩසාලේ පිහිටා ඇති ආබාධිතයින් සඳහා වූ මධ්‍යස්ථාන‍යේ සහයෝගය ඇතිව තෝරාගත් අඩු ආදායම්ලාභි පවුල්වල සිවිල් වැසියන් 16 දෙනෙකු වෙත සෙනසුරාදා (03) දින 613 වන බලසේනා මූලස්ථානයේ පැවැති උත්සවයක දී කෘතිම අත්පා බෙදාදෙනු ලැබීය. යුද්ධ හමුදාවේ ඉල්ලීමකට අනුව, කුන්ඩසාලේ පිහිටා ඇති ආබාධිතයින් සඳහා වූ මධ්‍යස්ථාන‍යේ මෙම ව්‍යාපෘතිය සඳහා රුපියල් මිලියනයක මූල්‍යමය අනුග්‍රහයක් ලබාදුන් අතර එහිදි එකක වටිනාකම රුපියල් 45,000/= වන දණහිසෙන් පහළ කෘතිම පාදයන්, එකක වටිනාකම රුපියල් 75,000/= වන සම්පුර්ණ කෘතිම පාදයන් සහ එකක වටිනාකම රුපියල් 35,000/= වන කෘතිම අත් මිලදී ගෙන සිවිල් වැසියන් 16 දෙනෙකු වෙත මෙහිදි පරිත්‍යාග  කරනු ලැබීය. මෙම මූල්‍යමය පරිත්‍යාග  2018 ජුලි මස 08 දින සිදු කල අතර ඉන් අනතුරුව, පරිත්‍යාගලාභීන්ගේ  මිනුම් ලබාගෙන කෘතිම අත්පා නිෂ්පාදනය කර සෙනසුරාදා (03) දින පැවැති උත්සවයේ දී බෙදාදෙන ලදී. තවද මෙම උත්සවය අතරතුර දී 61 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කේ.ඩි.සී.ජේ.ජි. තිලකරත්න ගේ මූලිකත්වයෙන් පාසල් 06 ක පුස්තකාල සඳහා රුපියල් 80,000/= ක වටිනාකමින් යුතු පොත් තොගයක් ආසියානු පදනම විසින් පරිත්‍යාග කරනු ලැබීය. මෙම උත්සවයේ  ප්‍රධාන ආරාධිත අමුත්තා ලෙස 54 වන සේනාංකයේ සේනාංකාධිපති  බ්‍රිගේඩියර් ඩබ්ලිව්.ජි.එච්.ඒ.එස්. බණ්ඩාර සහභාගි විය. තවද මෙම උත්සවයේ ආරාධිතයින් ලෙස 61 වන සේනාංකයේ සේනාංකාධිපති, පූජ්‍ය පෙපායි සුසෙයි පියතුමන්, පූජ්‍ය නීල් වසන්ත පියතුමන්, තච්චානමරදමඩු මුරුගන් කෝවිලේ පනිර් සෙල්වා ෂර්මා කුරුක්කල්තුමන්, මඩු ප්‍රාදේශී්‍ය ලේක්ම් බී. ජෙයහරන් මහතා ඇතුළු රාජ්‍ය නිලධාරින්, 611 වන සේනාංකයේ සේනාංකාධිපති  බ්‍රිගේඩියර් එල්.ඩි.එස්.එස්. ලියනගේ, 613 වන බලසේනාවේ බලසේනාධිපති සහ යුද්ධ හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරින් රැසක් සහභාගි වූහ. ආසියානු පදනමේ අනුග්‍රහය ඇතිව වවුනියාව/ පුදුක්කුලම් මහා විද්‍යාලය, තේරානිකුලම් ගනේෂ්  විද්‍යාලය, තවසියකුලම් රජයේ දමිළ මිශ්‍ර පාසල, මන්නාරම/ තච්චානමරදමඩු මහා  විද්‍යාලය,, පෙරියමඩු මහා  විද්‍යාලය සහ පෙරියපන්ඩිවිරිච්චාන් මහා  විද්‍යාලයෙහි පුස්තකාල වෙත පොත් තොගයක් බෙදාදෙනු ලැබීය. තවද මෙම උත්සවය අතරතුරදී, අඩු ආදායම්ලාභි පවුල් වල තෝරාගත් සිසුන් 52 ක් සඳහා අභ්‍යාස පොත් බෙදාදෙනු ලැබීය. මෙම උත්සවයේ දී ආසියානු පදනමේ අනුග්‍රහය ඇතිව රුපියල් ලක්ෂ 5 ක වටිනාකමින් යුතු පාසල් පුස්තකාල පොත් සහ පාසල් උපකරණ තොගයක් පරිත්‍යාග කරනු ලැබීය."}