{"Header": "නව උසස්වීම් ලැබු මේජර් ජෙනරාල්වරුන්ට යුද්ධ හමුදාධිපතිතුමන්ගේ උණුසුම් සුභපැතුම් ", "Time": "01st September 2018 22:09:12 Hours", "Content": "ත්‍රස්තවාදයට එරෙහි පැවැති සටනේ දී දැත් දෙපා ශක්තියෙන් කල වීරෝධාර කැපකිරීම්වලට නැවත නැවතත් සංවේදී වටිනාකමක් ලබාදෙමින්, නව උසස්වීම් ලැබු මේජර් ජෙනරාල්වරුන් සෙනසුරාදා (01) දින උදෑසන යුද්ධ හමුදා මූලස්ථානයේ දී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක හමුවූ අතර එහිදි යුද්ධ හමුදාධිපතිතුමන් නව උසස්වීම් ලැබු මේජර් ජෙනරාල්වරුන් හට සිය උණුසුම් සුභපැතුම් එක් කරන ලදී. 2000 වර්ෂයේ මූල්භාගයේ  පැවැති ත්‍රස්තවාදීන්ට එරෙහි සටනේ දී නොබීයව මුහුණදුන් වත්මන් කළමණාකරණ අධ්‍යක්‍ෂ මේජර් ජෙනරාල් ඩී.ජේ.අයි.පී. ගමගේ - ගජබා රෙජිමේන්තුව, කොළඹ යුද්ධ හමුදා රෝහලේ කළමනාකරණ හා නඩත්තු අධ්‍යක්‍ෂ මේජර් ජෙනරාල් එච්.ආර්. වික්‍රමසිංහ - ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව, මානව හිමිකම් හා මානුෂියවාදී නීති අධ්‍යක්‍ෂ මේජර් ජෙනරාල් ජේ.ආර්. අම්පෙමෙහොට්ටි -  ශ්‍රී ලංකා පාබල හමුදාව සහ රණවිරු සම්පත් මධ්‍යස්ථානයේ සේනාවිධායක මේජර් ජෙනරාල් ඩබ්ලිව්.එච්.එම්. මනතුංග - ගැමුණු හේවා බලකාය යන ජ්‍යෙෂ්ඨ නිලධාරින් මෙලෙස නව උසස්වීම් ලැබීය. තවද ශ්‍රී ලංකා සංඥා බලකායේ මේජර් ජෙනරාල් ඩී.ඒ.පී.එන්. දෙමටන්පිටිය නව උසස්වීම් ලැබු ජ්‍යෙෂ්ඨ නිලධාන් අතරින් තවත් ජ්‍යෙෂ්ඨ නිලධාරියකු වන අතර නව උසස්වීම් ලැබු මේජර් ජෙනරාල්වරුන් යුද්ධ හමුදාධිපතිතුමන් හමුවී ආශීර්වාද ලබාගත්හ. නව උසස්වීම් ලැබු මේජර් ජෙනරාල්වරුන් පස්දෙනා යුද්ධ හමුදාධිපතිතුමන් හමුවීම සඳහා යුද්ධ හමුදා පිරිස් පරිපාලන අධ්‍යක්‍ෂ මේජර් ජෙනරාල් දේවින්ද පෙරේරා විසින් කැටුව යන ලදී. යුද්ධ හමුදාධිපතිතුමන්ගේ සහ ආරක්‍ෂක අමාත්‍යංශයේ නිර්දේශය මත සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් විසින් 2018 අගෝස්තු මස 27 වන දින සිට නිලධාරින් පස්දෙනා මේජර් ජෙනරාල් නිලයට උසස් කරන ලදි. නව උසස්වීම් ලැබු ජ්‍යෙෂ්ඨ නිලධාරන් අතරින් හතරදෙනෙකු එල්.ටි.ටි.ඊ ත්‍රස්තවාදීන්ට එරෙහිව පැවැති මානුෂිය මෙහෙයුමේ දී තුවාල ලබා ඇති අතර ඔවුන් එහිදි ඉතා විශීෂ්ඨ ලෙස යුද්ධබිමේ දී දස්කම් දැක්වු නිලධාරින් වේ. යුද්ධ හමුදාධිපතිතුමන්, නව උසස්වීම් ලැබු ජ්‍යෙෂ්ඨ නිලධාරින් වෙත සුභ පැතුම් එක්කිරීමෙන් අනතුරුව ඔවුන් විසින් යුද්ධ හමුදාවට සිදුකරනු ලබන දායකත්වය තවදුරටත් වර්ධනය කරගැනීමින් යුද්ධ හමුදාවේ අනාගත පැවැත්මට ගනු ලබන ක්‍රියාමාර්ගයන් සඳහා තවදුරටත් ඇපකැපවී ක්‍රියාකරන මෙන් ඉල්ලා සිටියහ."}