{"Header": "රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී, දෙරට අතර ද්වීපාර්ශ්වික සබඳතාවයන් ශක්තිමත් කරමින් යුද්ධ හමුදා මූලස්ථානයේ දී යුද්ධ හමුදාධිපතිතුමන් හමු වේ", "Time": "03rd February 2020 18:09:03 Hours", "Content": "වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වාගේ ආරාධනයෙන් ශ්‍රී ලංකාවට සපැමිණි රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී ජෙනරාල් ඔලෙග් සැලියුකෝව් (Oleg Salyukov) අද (3) දින මධ්‍යහනයේ ශ්‍රී ජයවර්ධනපුර පිහිටි යුද්ධ හමුදා මූලස්ථාන පරිශ්‍රයට සපැමිණි අතර එහිදී එම නියෝජිත පිරිස වෙත යුද්ධ හමුදා සම්ප්‍රදායානුකූල සඳවුරු සම්මාන මුරයක් හා සම්මාන පෙළපාලියක් සහිත ගෞරවාන්විත පිළිගැනීමක් තුලින් ඔවුන් පිළිගැනීමට ශ්‍රී ලංකා යුද්ධ හමුදාව කටයුතු කොට තිබිණි. තවද, රතු පලස් මතින් ඉතා උණුසුම් ආකාරයක පිළිගැනීමක් ලබාදීමට ශ්‍රී ලංකා යුද්ධ හමුදාව මඟින් කටයුතු සංවිධානය කර තිබිණි. යුද්ධ හමුදා සම්ප්‍රදායානුකූලව යුද්ධ හමුදා මූලස්ථානයේ ප්‍රධාන පිවිසුම අසල දී වර්ණවත් කඳවුරු සම්මාන මුරයක් රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී වෙත පිරිනැමූ අතර එම සම්මාන ආචාර මුරය සඳහා එම ජ්‍යෙෂ්ඨ නිලධාරි කැඳවාගෙන යනු ලැබුවේ යුද්ධ හමුදා මූලස්ථාන බලඇණියේ අණදෙන නිලධාරි කර්නල් ඉන්දික පෙරේරා විසිනි. කඳවුරු සම්මාන මුරය පිළිගත් එම ජ්‍යෙෂ්ඨ නිලධාරි තම ගෞරව පූර්වක සතුට හෙලි කරනු ලැබුවේ එම භටපිරිස් වෙත අතින් අත දීම මඟින් වීම විශේෂිත වූ අතර මෙය ඇතැම් විට හමුදා ඉතිහාසයේ පළමු වරට එවැන්නක් සිදු වීමද විය හැක. ඉන් අනතුරුව, ශ්‍රී ලංකා යුද්ධ හමුදා විධායක ජෙනරාල්, මේජර් ජෙනරාල් චූල අබේනායක විසින් යුද්ධ හමුදා මූලස්ථාන සංකීර්ණය වෙත රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී පිළිගැනීමෙන් අනතුරුව  ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ භටපිරිස් විසින් එම රෙජිමේන්තු සම්ප්‍රදායන්ට අනුකූලව එතුමන් වෙත යුද්ධ හමුදා සම්ප්‍රදායානුකූල සම්මාන පෙළපාලියේ ගෞරවාචාරය ද පිරිනමනු ලැබිණි. ඉන් පසුව, එතුමන් වෙත හමුදා සම්ප්‍රදායානුකූල ගෞරවාචාර පිරීනැමීමට ප්‍රථම පෙළපාළි අණදෙන නිලධාරී කපිතන් ඩී. සී මුණසිංහ රපෝර්තු කිරීමෙන් අනතුරුව විධායක ජෙනරාල්තුමන් සමඟ එක්ව එතුමන් විශේෂ පීඨිකාව වෙත කැටුව පිය නඟා ආචාරය පිළිගන්නා ලදී. රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී, හමුදාපති ලේකම් කාර්යාලය වෙත පිවිසෙන අවස්ථාවේදී වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී ජෙනරාල් ඔලෙග් සැලියුකෝව් (Oleg Salyukov) උණුසුම් ලෙස පිළිගන්නා ලදී. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් විසින් යුද්ධ හමුදා මූලස්ථානයේ සිටි සිය ප්‍රධාන මාණ්ඩලික නිලධාරින් සහ ජ්‍යෙෂ්ඨ යුද්ධ හමුදා නිලධාරින්ට රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී හඳුන්වා දෙන ලදී. නව යුද්ධ හමුදා මූලස්ථානයෙහි සංචාරය මතකයට එක් කිරීමේ අරමුණින් එතුමන් යුද්ධ හමුදා මූලස්තෘනයේ සියළු ප්‍රධාන මාණ්ඩලික නිලධාරින් වෙත සමූහ ඡායාරූපයකට පෙනීසිටින ලෙස ආරාධනා කල අතර ශ්‍රී ලංකාව තුළ තරු 5 කින් සමන්විත විදේශ ජෙනරාල්වරයකු සමඟ සමූහ ඡායාරූපයකට ලැබූ ප්‍රථම අවස්ථාවද මෙය වනු ඇත. මෙම සුහද හමුව අතරතුර දී, ඔවුන් දෙදෙනා අතර ආරක්‍ෂාව සම්බන්ධයෙන් දෙරටටම බලපාන වත්මන් ගැටළු සහ  පුහුණුවීම් සම්බන්ධ ක්‍රමවේදයන් පිළිබඳව දීර්ඝ වශයෙන් කරුණු සාකච්ඡා විය. ඉන් මිනිත්තු කිහිපයකට අනතුරුව, පරිඝණකගත ඉදිරිපත්කිරීම හරහා ශ්‍රී ලංකා යුද්ධ හමුදාව සහ ඊට පැවරී ඇති කාර්යභාරයන් පිළිබඳව රුසියානු  ජනරජ භූමි මෙහෙයුම් ප්‍රධානී වෙත විශේෂ ඉදිරිපත් කිරීමක් ද සිදුකරනු ලැබිණි. ශ්‍රී ලංකාවේ සුවිශේෂී සංචාරය වෙනුවෙන් තමන් සිදුකළ ආරාධනය පිළිගැනීම පිළිබඳව වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී වෙත සිය හදපිරි කෘතඥතාවය පුදකළ අතර එම අවස්ථාව සනිටුහන් කරමින් දෙපාර්ශවය අතරම විශේෂ සමරු සිහිවටන හුවමාරු වූහ. යුද්ධ හමුදාධිපති කාර්යාලයේ පැවති මෙම සුහද හමුව වෙනුවෙන් හමුදා ලේකම් මේජර් ජෙනරාල් ජයශාන්ත ගමගේ ද සහභාගී විය. මෙම වැදගත් අවස්ථාවට සමරුවක් එක් කරමින් රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී විසින් යුද්ධ හමුදාධිපති කාර්යාලයේ ඇති විශේෂිත ප්‍රභූවරුන්ගේ සමරු පොතේ සමරු සටහනක් ද තබන ලදී. රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී ඔලෙග් සැලියුකෝව් ගේ කෙටි විස්තරයක් පහත දැක්වේ: වර්ෂ 1977 දී ඔහු උලියානොවුස්ක් ගාඩ්ස් නැමති උසස් යුද ටැංකි පිළිබඳව පුහුණු හමුදා පාසලෙන් පුහුණුව ලබා එහිදී දැක්වූ දක්‍ෂතා හේතුවෙන් රන් පදක්කමක් හිමි කරගන්නා ලදී. එමෙන්ම, සිය දක‍්ෂතාවන් වෙනුවෙන් වර්ෂ 1985 දී සන්නද්ධ බලකා පිළිබඳව හමුදා පීඨය වෙතින් ගෞරව සම්මානයට ද හෙතෙම පාත්‍ර විය. එමෙන්ම, වර්ෂ 1996 දී ඔහු රුසියානු සමූහාණ්ඩුවේ සන්නද්ධ හමුදා මූලස්ථානයේ හමුදා පීඨයේ ප්‍රධානියා බවට ද පත්විය. වර්ෂ 1977 සිට 1982 දක්වා ඔහු සේවය කළ කාලය තුළ රුසියාවේ කියෙව් හමුදා දිස්ත්‍රික්කයේ ඛණ්ඩභාර නිලධාරි, කණ්ඩායම් භාර නිලධාරි , මාණ්ඩලික ප්‍රධානී සහ බලඇණි අණදෙන නිලධාරි වැනි ප්‍රධාන නිලතල රැසක් හෙබවීය. තවද, වර්ෂ 1985 සිට 1994 දක්වා කාලය තුළ පුහුණු සන්නද්ධ රථ රෙජිමේන්තුවේ නියෝජ්‍ය අණදෙන නිලධාරියා, පුහුණු සන්නද්ධ රථ රෙජිමේන්තුවේ අණදෙන නිලධාරී, මොස්කව් හමුදා දිස්ත්‍රික්කයේ ආරක්‍ෂක සන්නද්ධ රථ සේනාංකයේ සේනාංකාධිපති ලෙස ද සේවය කළේය. එමෙන්ම, වර්ෂ 1994 සිට 1997 දක්වා වූ කාල සීමාව තුළ එතුමන් සේනාංකාධිපති , ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපති මෙන්ම රුසියාවේ උතුරු දිස්ත්‍රික්කයේ නියෝජ්‍ය ප්‍රධාන අණදෙන නිලධාරි ලෙස ද සේවය කළේය. තවද, වර්ෂ 2005 සිට 2008 දක්වා කාලසීමාව තුළ රුසියාවේ උතුරු දිස්ත්‍රික්කයේ අණ දෙන නිලධාරියා ලෙස සේවය කිරීමට ප්‍රථම (2008 - 2010) එම දිස්ත්‍රික්කයේ පළමු නියෝජ්‍ය අණදෙන නිලධාරී ලෙස ද කටයුතු කර ඇත. වර්ෂ 2010 දී ඔහු රුසියානු සමූහාණ්ඩුවේ සන්නද්ධ හමුදාවේ නියෝජ්‍ය ප්‍රධාන මාණ්ඩලික නිලධාරි ලෙස පත් කරන ලද අතර 2014 වර්ෂය දක්වා එම තනතුරේ සේවය කළේය. ඉන් අනතුරුව, රුසියානු ජනාධිපතිවරයාගේ නියෝගයකට අනුව 2014 මැයි මාසයේදී එතුමන් රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී ලෙස පත් කරන ලදී. හමුදා මෙහෙයුම් රැසකට ද සහභාගී වී ඇති එතුමන් පදක්කම් 9 ක වර්ණලාභියෙකු වන අතර නොකැළැල් හමුදා දිවියකට ද උරුමකම් කියයි. ඔහුගේ නිකැළැල් හමුදා දිවිය අගයමින් 2003 වසරේ දී එතුමන් වෙත ‘මහජන පිළිගැනීම’ සංසදය මඟින් උසස් ඩිප්ලෝමාවක් සමඟ ගෞරව සම්මානයක් ද පිරිනැමිනි. රුසියානු ජනරජ භූමි මෙහෙයුම් ප්‍රධානී ආදරණීය පුතණුවකුගේ සෙනෙහෙබර පියෙකි."}