{"Header": "හමුදා අංගම්පොර ශිල්පීන්ගේ පළමු මහජන ප්‍රදර්ශනය කතරගමදී පැවැත්විය", "Time": "02nd January 2019 19:44:51 Hours", "Content": "පනාගොඩ යුද්ධ හමුදා ජනපදය තුළ නවතමයෙන් පිහිටු වන ලද අංගම්පොර සටන් පර්යේෂණ හා පුහුණු  මධ්‍යස්ථානයේ පුහුණුව හැදැරු ශ්‍රී ලංකා යුද්ධ හමුදා අංගම්පොර ක්‍රීඩකයින් කතරගම පූජා භූමියේදී කතරගම දෙවියන් සඳහා වූ පුද පුජා සහ වත් පිළිවෙත් ඉෂ්ඨ කරමින් ඔවුන්ගේ පළමු අංගම්පොර සංදර්ශනය පවත්වනු ලැබූහ. මෙම සංදර්ශනය ඉරිදා (30) දින පැවැත්වු අතර එය නැරඹීම සඳහා කතරගම පුද භූමීයට රැස්ව සිටි විශාල බැතිමතුන් පිරිසක් හා විදේශිකයන් පිරිසක්ද එක්ව සිටියහ. කිරිවෙහෙර පුදබිමේදි, ලොව්තුරා බුදුරජාණන් වහන්සේ වෙත ආගමික වතාවත් පවත්වමින්  සහ කතරගම දේවාල පරීශ්‍රයේදි කතරගම දෙවියන් හට ද පූජා පවත්වමින් යුද්ධ හමුදා අංගම්පොර ක්‍රීඩකයින් 130 දෙනෙකු විසින් ඔවුන්ගේ පළමු අංගම්පොර සංදර්ශනය කතරගම දේවාලයේ දී පැවත්වූ අතර, මෙම අවස්ථාව සඳහා කතරගම දේවාලයේ බස්නායක නිලමේ දිල්රුවන් රාජපක්ෂ මහතා, යුද්ධ හමුදා අංගම්පොර කමිටු සභාපති මේජර් ජෙනරාල් නිෂ්ශංක රණවන, යුද්ධ හමුදා අංගම්පොර කමිටු ලේකම් ලුතිනන් කර්නල් රවීන්ද්‍ර ජයසිංහ, අංගම්පොර ප්‍රධාන උපදේශක හා අංගම්පොර සටන් කලාව හැදැරූ ශිෂ්‍යයන් රැසක් ද එක්වූහ. මෙම අතීතයේ සිට පවත්වාගෙන එන අංගම්පොර සටන් කලාව නගාසිටුවමින් රටේ මතු පරපුර වෙනුවෙන් දායාද කිරිමේ අරමුණින්, වත්මන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් 2018 දෙසැම්බර් මස මුල දී පනාගොඩ යුද්ධ හමුදා ජනපදය තුළ නවතමයෙන් පිහටුවන ලද අංගම්පොර සටන් පර්යේශණ හා පුහුණු  මධ්‍යස්ථානයේ දී ශ්‍රී ලංකා යුද්ධ හමුදාවේ ප්‍රථම අංගම්පොර ශිල්පීන්ගේ කලඑලි මංගල්‍ය විශාල පිරිසක් ඉදිරියේ ප්‍රදර්ශනය කරනු ලැබීය. ශ්‍රී ලංකාවට එල්ල වනු ලැබු  ආක්‍රමණ මගහරවා ගැනීම සඳහා අතීත මුතුන් මිත්තන්ගෙන් පැවත එන අංගම්පොර සටන් කලාව, දේශීය වශයෙන් භාවිතා කරනු ලැබුවේ විශේෂිත ස්වයං ‍ආරක්ෂක සටන් ක්‍රමයක් ලෙස වන අතර එය ජ්‍යෙතීෂ්‍ය ශාස්ත්‍රය, භාවනා ක්‍රම, වෛද්‍ය ක්‍රම,  මායාකාර උපක්‍රම ආදී විවිධ අංග ලක්‍ෂණ වලින් සමන්විත දායාද වූ පාරාම්පරිකව සටන් කලාවකි මෙම සටන් කලාවෙහි ඇති ප්‍රබලත්වය හේතුවෙන් යටත් විජිත යුගයෙහිදි එම පාලකයන් විසින් අංගම්පොර සටන් කලාව පුහුණු වීම තහනමට ද ලක් කලහ. හිටපු යුද්ධ හමුදාධිපති විශ්‍රාමික ජෙනරාල් කිෂාන්ත ද සිල්වා ගේ සංකල්පයකට අනුව 2017 ජනවාරියේ මුල් භාගයේ හදුන්වාදෙන ලැබු මෙම විශේෂ සටන් පුහුණු කලාව අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මෙන්ම අංගම්පොර කමිටු සභාපති මේජර් ජෙනරාල් නිෂ්ශංක රණවනගේ උපදෙස් මත යළි පණගන්වමින් මෙසේ ආරම්භ කරනු ලැබීය."}