{"Header": "ශිෂ්‍ය ශිෂ්‍යාවන් වැඩිපිරිසක් සඳහා යුද්ධ හමුදාවේ නව රණවිරු තොරතුරු තාක්‍ෂණ පුහුණු ආයතනය වෙතින් පරිගණක අධ්‍යයන පහසුකම් -  යුද්ධ හමුදාධිපති", "Time": "03rd August 2018 23:29:50 Hours", "Content": "විශ්‍රාමික හා දැනට සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයන්ගේ පවුල්වල ලගම ඥාතීන්, දරු දැරියන්, අවිවාහක යුද්ධ හමුදා සාමාජිකයන්ගේ සහෝදර සහෝදරියන් සහ ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ අඩු ආදායම්ලාභි පවුල්වල පාසල් සිසුන් වෙනුවෙන් ත්‍රිකුණාමලය, යුද්ධ හමුදා භට කාර්ය සම්පාදන විද්‍යාල පරිශ්‍රයේ නවතමයෙන් ඉදිකරන ලද යුද්ධ හමුදා රණවිරු තොරතුරු තාක්‍ෂණ පුහුණු ආයතනය යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක ගේ සුරතින්  අද (3) උදෑසන විවෘත කරන ලදී. ත්‍රිකුණාමලයේ ඉදිකරන ලද මෙම රණවිරු තොරතුරු තාක්‍ෂණ පුහුණු ආයතනය 6 වන තොරතුරු තාක්‍ෂණ පුහුණු ආයතනය වන අතර, පනාගොඩ, අනුරාධපුර, කොකාවිල්, කුරුවිට සහ මහනුවර යන දිස්ත්‍රික්කයන් ආවරණය වන පරිදි මෙවැනි තොරතුරු තාක්‍ෂණ පුහුණු ආයතන 05 ක් පිහිටුවා ඇත. මෙම පුහුණු ආයතනයන් මගින් වයස අවුරුදු 10 ට වැඩි පාසල් දරු දැරියන් සඳහා ‘තොරුතුරු තාක්‍ෂණය පිළිබඳ දැනුවත් කිරිමේ වැඩසටහන්’, ‘ශ්‍රී ලංකා පරිගණක නිපුණතා බලපත්‍ර පාඨමාලාව’, ‘පරිගණක ග්‍රැෆික් නිර්මාණ පාඨමාලාව’, ‘පරිගණක දෘඩාංග පාඨමාලාව’ සහ ‘වෙබ්පිටු නිර්මාණ පාඨමාලාව’ වැනි පාඨමාලා මෙන්ම යුද්ධ හමුදා සාමාජිකයන් සඳහා ‘ව්‍යවහාරික තොරතුරු තාක්‍ෂණ සහතික පත්‍ර පාඨමාලාව’ යන තොරතුරු තාක්‍ෂණික ක්‍ෂේත්‍රයේ පාඨමාලාවන් රැසක් ක්‍රියාත්මක කරනු ලබයි. තොරුතුරු තාක්‍ෂණික දැනුම හුවමාරු කිරිම තුලිින් බහු ජනවාර්ගික දිස්ත්‍රික්කයන් තුල යුද්ධ හමුදා සාමාජිකයන් සහ පාසල් සිසුන් අතර සුහදතාවය,  සංහිදියාව සහ සහජීවනය සඳහා ශක්තිමත් බැදීමක් ඇතිකරනු ලබන බැවින් මුලතිව්, යාපනය, මඩකලපුව, අම්පාර සහ දිවයිනේ අනෙකුත් ප්‍රදේශයන්හි තවත් මෙවැනිම දියුණු තාක්‍ෂණික පහසුකම් වලින් යුත් යුද්ධ හමුදා රණවිරු තොරතුරු තාක්‍ෂණ පුහුණු ආයතන පිහිටුවන බැව් යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක පවසා සිටි අතර, තොරතුරු තාක්‍ෂණය සඳහා යුද්ධ හමුදාව මගින් ලබා දී ඇති පහසුකම් ප්‍රයෝජනයට ගනිමින් අනාගතයේ දී උසස් පාඨමාලාවන් හැදෑරිමට සුදුසුකම් ලබාගැනිම සඳහා ඉවහල් වන බැව්ද යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් පවසා සිටියහ. මෙම යුද්ධ හමුදා රණවිරු තොරතුරු තාක්‍ෂණ පුහුණු ආයතනය මගින් ක්‍රියාත්මක කරනු ලබන තොරතුරු තාක්‍ෂණික පාඨමාලාවන් ජාතික ආධුණිකත්ව සහ කාර්මික පුහුණු කිරිමේ අධිකාරිය විසින් පිළිගත් පාඨමාලාවන් වන අතර, පාඨමාලා අවසානයේ පවත්වනු ලබන පරික්‍ෂණයෙන් සමත් වන යුද්ධ හමුදා සාමාජිකයන් හට ජාතික ආධුණිකත්ව සහ කාර්මික පුහුණු කිරිමේ අධිකාරිය මගින් ලබාදෙනු ලබන වෘත්තීය ප්‍රවිණතා සහතිකපත්‍රයක් හිමිවනු ඇත. සිකුරාදා දින පැවති ත්‍රිකුණාමලය, රණවිරු තොරතුරු තාක්‍ෂණ පුහුණු ආයතනය විවෘත කිරිමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් සපැමිණි යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක, ප්‍රධාන සංඥා නිලධාරි මේජර් ජෙනරාල් නිලන්ත හෙට්ටිආරච්චි සහ යුද්ධ හමුදා භට කාර්ය සම්පාදන විද්‍යාලයේ සේනාවිධායක බ්‍රිගේඩියර් ඩබ්ලිව්.ජී.ඩි වන්නිආරච්චි විසින් පිලිගන්නා ලදී. යුද්ධ හමුදා භට කාර්ය සම්පාදන විද්‍යාලය වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන් වෙත එම විද්‍යාල ප්‍රධාන දොරටුව අභියසදී 2 වන ශ්‍රී ලංකා සංඥා බලකා භට පිරිස් විසින් කඳවුරු සම්මාන මුරයක් පිරිනමන ලදී. ආගමික වතාවත්වලින් අනතුරුව එතුමන් සුභ මොහොතින් නව ගොඩනැගිල්ල විවෘත කරමින් සමරු ඵලකය නිරාවරණය කල අතර, මෙහිදි උත්සව සභාව ඇමතීමට මත්තෙන් යුද්ධ හමුදාධිපතිතුමන් විසින් ත්‍රිකුණාමලය රණවිරු තොරතුරු තාක්‍ෂණ පුහුණු ආයතනය සඳහා පළමු සිසුන් තිදෙනා ඇතුළත් කරගැනිමද සිදුකරන ලදී. මෙහිදී ප්‍රධාන සංඥා නිලධාරිතුමන් විසින් පිළිගැනිමේ කථාව සිදුකරන ලදී. මෙම විවෘත කිරිමේ  උත්සව අවස්ථාව සඳහා සපැමිණි යුද්ධ හමුදාධිපතිතුමන් ත්‍රිකුණාමලය, රණවිරු තොරතුරු තාක්‍ෂණ පුහුණු ආයතනය වෙත බඳවාගත් පළමු සිසුන් කාණ්ඩය සහ එහි ජ්‍යෙෂ්ඨ නිලධාරින් සමග සමුහ ඡායාරූපයකට ද පෙනිසිටි අතර, යුද්ධ හමුදා භට කාර්ය සම්පාදන විද්‍යාලයේ  විශේෂ අමුත්තන්ගේ පොතෙහි සමරු සටහනක් තැබීමට ද අමතක නොකලේය."}