{"Header": "අනුරාධපුරය සහ යාපනයේදී දිවංගත ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව ඇතුළු අනෙකුත් රණවිරුවන් අනුස්මරණය කෙරේ", "Time": "09th August 2019 17:02:01 Hours", "Content": "යාපනය, අරාලි තුඩුවේ දී දැයෙන් සමුගත් නූතන ඉතිහාසයේ අසහාය විරුවෙකු වූ ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව ඇතුළු අනෙකුත් විරෝදාර රණවිරුවන්ගේ 27 වන ගුණානුස්මරණ උත්සවය ඉකුත් බ්‍රහස්පතින්දා (08) දින අනුරාධපුර නගරයේ දී පැවැති අතර ඒ සඳහා දිවංගත ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව ගේ ප්‍රිය බිරිඳ ලලී කොබ්බෑකඩුව මහත්මිය ඇතුළු එම පවුලේ සාමාජිකයින් මෙන්ම යුද්ධ හමුදා නිලධාරීන් රැසක්ද සහභාගි වූහ. අනුරාධපුර නගර මධ්‍යයේ ඇති ලුතිනන් ජෙනරාල් කොබ්බෑකඩුව රණවිරුවාගේ ප්‍රතිමාව අභියස දී පැවැත්වූ මෙම ගුණානුස්මරණ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ ලලී කොබ්බෑකඩුව මහත්මිය සමඟින් ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ එම ප්‍රතිමාව අභියස මල් කලඹ තබා ගෞරව පුදකරනු ලැබූ අතර මෙම අවස්ථාවේ දී විරෝදාර රණවිරුවන්ට ගෞරවාචාර පුද කිරීම සඳහා බෞද්ධ භික්‍ෂුන් වහන්සේලා, හමුදා නිලධාරීන් සහ සිවිල් වැසියන්  විශාල පිරිසක් ද එක්ව සිටියහ. ආගමික වතාවත් මධ්‍යයේ පැවැති මෙම රණවිරු සැමරුම් උත්සවය  සඳහා දිවංගත ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව විරුවාගේ දියණියන් දෙදෙනා සහ පුතණුවන් දෙදෙනා ද සහභාගි වූහ. මෙම අවස්ථාවට සපැමිණි ලලී කොබ්බෑකඩුව මහත්මිය ඇතුළු එම පවුලේ සාමාජිකයින් ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකා සේවා වනිතා ඒකකයේ සභාපතිණි ශිරෝමී ලියනගේ මහත්මිය විසින් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. අනුරාධපුරයේ පිහිටි රණවිරු ස්මාරකය අභියස පැවති මෙම රණවිරු සැමරුම් උත්සවයේදී ආගමික වතාවත් සිදුකිරීමෙන් අනතුරුව, ස්මාරකය වෙත පුෂ්පෝපහාර පුදකර හමුදා ගෞරවාචාරය පුදකරනු ලැබීය. කොබ්බෑකඩුව මහත්මිය, මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ, මේජර් ජෙනරාල් කේ.එම්.ආර්.පී කරුණාතිලක, මේජර් ජෙනරාල් කුමා ජයපතිරණ ඇතුළු තවත් කිහිපදෙනෙකු එම රණවිරු ස්මාරකය අභියසදී ද පුෂ්පෝපහාර පුද කර සිය මතකයන් ආවර්ජනය කරනු ලැබීය. එමෙන්ම, වර්ෂ 1992 අගෝස්තු මස 8 වන දින දැයෙන් සමගත් විරෝදාර රණවිරුවන් සිහිපත් කිරීමේ විශේෂ රණවිරු සැමරුම් උත්සවයක් කයිට්ස්, අරාලිතුඩුවේ පිහිටි රණවිරු ස්මාරකය අභියස දී පැවැත්විණි. යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුවන් වනිගසුරිය ගේ ප්‍රධානත්වයෙන් පැවැති මෙම රණවිරු සැමරුම් උත්සවයේ දී දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කරමින් ස්මාරකය අභියස මල් කළඹක් තැන්පත් කර හමුදා සම්ප්‍රදායානුකූලව ගෞරවාචාර පුදකරනු ලැබීය. හිරු නැගෙන මොහොතේදිත් හිරු බැසයන මොහොතේදිත් දිවිපිදු රණවිරුවන් සිහිකරමින් වැයෙන යුද්ධ හමුදා බියුගල් නලා හඬ මධ්‍යයේ අරාලිතුඩුවේ දී පැවැති එම රණවිරු සැමරුම් උත්සවයේ කටයුතු වෙනුවෙන් යාපනය ආරක්‍ෂක සේනා මුලස්ථානය යටතේ සේවයේ නියුතු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු ද සහභාගි වූහ. යුද්ධ හමුදා ඉතිහාසයේ බිහි වූ සුවිශේෂී යුද විරුවෙකු වූ ලුතිතන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව සහ මේජර් ජෙනරාල් විජය විමලරත්න, රියර් අද්මිරාල් මොහාන් ජයමහ, ලුතිතන් කර්නල් එච්.ආර් ස්ටීවන්, ලුතිතන් කර්නල් ජී.එච් ආරියරත්න, ලුතිතන් කර්නල් වයි.එන් පලිපාන, කමාන්ඩර් අසංග ලංකාතිලක, ලුතිතන් කර්නල් නලින් ද අල්විස්, ලුතිතන් කමාන්ඩර් සී.බී විජේපුර සහ සාමාන්‍ය සෙබල ඩබ්ලිව්.ජේ වික්‍රමසිංහ ඇතුළු පිරිස යාපනය, කයිට්ස් හි අරාලි තුඩුවෙහි දී දැයෙන් සමුගත්හ. මහනුවර ත්‍රිත්ව විද්‍යාලයේ ආදී සිසුවකු වන මෙතුමා 1960 මැයි මස 25 වන දින ශ්‍රී ලංකා යුද්ධ හමුදාවට එක් වී යුද්ධ හමුදා පුහුණු මධ්‍යස්ථානයෙන් මූලික හමුදා පුහුණුව හදාරා අනතුරුව එක්සත් රාජධානියේ සෑන්ඩර්ස් රාජකීය හමුදා විද්‍යාපීඨය වෙතින් වැඩිදුර පුහුණුවීම් හදාරන ලදි. පසුව 1962 අගෝස්තු 03 වන දින දෙවන ලුතිතන්වරයෙකු ලෙස අධිකාරියට පත්ව ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායට අනුයුක්ත කෙරිණි. හිරු නැගෙන මොහොතේදිත් හිරු බැසයන මොහොතේදිත් දිවිපිදු රණවිරුවන් සිහිකරමින් වෑයෙන යුද්ධ හමුදා බියුගල් නලා හඬ මධ්‍යයේ මෙම රණවිරු සැමරුම් උත්සවයේ කටයුතු අවසන් වූ අතර එම අවස්ථාව සඳහා ත්‍රිවිධ හමුදා නිලධාරීන් සහ සෙසුනිලයින් රැසක් ද එක්ව සිටියහ."}