{"Header": "59 සහ 64 වන සේනාංකයේ භට පිරිස් ඇතිවූ හදිසි ගංවතුර තත්ත්වයට සහන සලසයි", "Time": "13th November 2018 10:58:45 Hours", "Content": "පවතින අයහපත් කාලගුණයත් සමඟ ඇදහැළෙන ධාරාණීපාත වර්ෂාපතනය හේතුවෙන් මුලතිව්, කුමලමුනේ ග්‍රාම නිලධාරි කොට්ඨාසයේ පිහිටි නෙත්තික්කායිකුලම් වැවේ ජල මට්ටම ඉහල ගොස් වැව් බැම්මේ ජලය කාන්දුවීම පිළිබඳ සැලවූ වහාම ක්‍රියාත්මක වූ 5 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් 40 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් වාරිමාර්ග ඉංජිනේරු කාර්යාලයේ සහයෝගය ද ඇතිව වැලි කොට්ට 5000 කට අධික ප්‍රමාණයක් අතුරා වැව් බැම්ම ප්‍රතිසංස්කරණය කරනු ලැබීය. මුතියන්කඩ්ඩු වාරිමාර්ග ඉංජිනේරුවන්ගේ ඉල්ලීමකට අනුව මූලතිව් ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 59 වන සේනාංකයට අයත් 593 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 5 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ භට පිරිස් වැව් බැම්ම බිදිගොස් ප්‍රදේශයට ඇතිවිය හැකි ගංවතුර අවධානම වැලක්වීම සඳහා වැව් බැම්මේ වැලිකොට්ට අතුරා ආරක්‍ෂාව තහවුරු කරනු ලැබීය. මේ සඳහා යුද්ධ හමුදා සාමාජිකයින්ට ප්‍රදේශයේ සිවිල් වැසියන්ගේ ද සහයෝගය ලබාදෙනු ලැබීය. මූලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යන්ත රාජගුරු ගේ උපදෙස් මත 59 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් රුවන් වනිගසුරිය ගේ සහ 593 වන බලසේනාවේ බලසේනාධිපති කර්නල් ලංකා අමරපාල ගේ පූර්ණ අධීක්‍ෂණය යටතේ යුද්ධ හමුදා සාමාජිකයින් ඇතිවූ හදිසි ආපදා තත්ත්වයට සහන සැලසීම සඳහා යුහුසුළුව ක්‍රියාත්මක විය. මීට අමතරව, පවතින අයහපත් කාලගුණයත් සමඟ ඇඳහැළෙණ ධාරාණීපාත වර්ෂාපතනය හේතුවෙන් කොඩලිකල්ලු වැවේ ජල මට්ටම ඉහළ ගොස් වැව් බැම්ම බිඳියාමේ අවධානමක් පිළිබඳ සැලවු වහාම 64 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ජයනාත් ජයවීර ගේ උපදෙස් මත එම සේනාංකය යටතේ ස්ථාපිත 23 වන විජයබාහු පාබල රෙජිමේන්තුවේ සහ 17 (ස්වේච්ඡා) ගජබා රෙජිමේන්තුවේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් 60 දෙනෙකුට අධික පිරිසක් යුහුසුළුව ක්‍රියාත්මක වී වැව් බැම්මේ ආරක්‍ෂාව තහවුරු කිරීමට සමත්විය. මේ පිළිබඳ සැලවූ වහාම එම ස්ථානයට පැමිණ 64 වන සේනාංකයේ සේනාංකාධිපතිතුමන් ඇතුළු පළාත් වාරිමාර්ග දෙපාර්තමේන්තුවේ නිලධාරින් ඇතිවූ ආපදා තත්ත්වය පිළිබඳ නිරීක්‍ෂණය කල අතර ඔඩ්ඩුසුඩාන් ප්‍රාදේශීය ලේකම් කාර්යාලය, වාරිමාර්ග දෙපාර්තමේන්තුව සහ ප්‍රදේශයේ සිවිල් වැසියන් සඳුදා (12) දින වැව් බැම්ම ප්‍රතිසංස්කරණය සඳහා සහයෝගය ලබාදෙනු ලැබීය."}