{"Header": "නුදුරේදි විශ්‍රාම යෑමට නියමිත යාන්ත්‍රික පාබල රෙජිමේන්තුවේ කර්නල් සේනාවිධායකතුමන්ට එම රෙජිමේන්තුවේ ගෞරවාචාරය", "Time": "13th February 2020 13:57:52 Hours", "Content": "නුඳුරේදී යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ගැනීමට නියමිත යාන්ත්‍රික පාබල රෙජිමේන්තුවේ කරනල් සේනාවිධායක මේජර් ජෙනරාල් සුමිත් අතපත්තු ගේ විශ්‍රාම යෑම සනිටුහන් කරමින් පෙබරවාරී මස 7 සහ 8 යන දිනයන්හීදී දඹුල්ල, දඹුළුහල්මිල්ලෑව පිහිටි යාන්ත්‍රික පාබල රෙජිමේන්තු මූලස්ථානයේදී  රෙජිමේන්තු ගෞරවාචාර එතුමන් වෙත පිරිනමන ලදී. රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි එතුමන් ඉකුත් සිකුරාදා (7) දින එම රෙජිමේන්තු මූලස්ථාන පරිශ්‍රයේ අභිනවයෙන් ඉදිකරන ලද විහාර මන්දිරයේ බුද්ධ ප්‍රතිමා වහන්සේ නිරාවරණය කරමින් ආගමික වතාවත් වල නිරත විය.යාන්ත්‍රික පාබල රෙජිමේන්තුව වෙත සපැමිණි නුඳුරේදී විශ්‍රාම ගැනීමට නියමිත මේජර් ජෙනරාල් සුමිත් අතපත්තු වෙත හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් පිරිනමන ලදී. අනතුරුව, රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කරමින් යාන්ත්‍රික පාබල රෙජිමේන්තු මූලස්ථානයේ පිහිටි රණවිරු ස්මාරකය අභියස දී එතුමන් ඊට පූෂ්පෝපහාර පුද කරන ලදී. ඉන් අනතුරුව සරඹ භූමියේ පැවැති හමුදා සම්ප්‍රදායානුකූල සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය ද එතුමන් වෙත පිරිනමනු ලැබීය. පසුව සේවාවනිතා අරමුදලින් එම මූලස්ථානයේ ඉදිකරනු ලැබු නව ගොඩනැගිල්ල එතුමන්ගේ සුරතින් විවෘත විය.උත්සවය අවසානයේ පැවති සියළු නිල තේ පැන් සංග්‍රහය වෙනුවෙන් ද එතුමන් සහභාගී විය. එදින සන්ධ්‍යාවේ විශ්‍රාම යෑමට නියමිත ජ්‍යෙෂ්ඨ නිලධාරීතුමන් එම රෙජිමේන්තුවට සහ යුද හමුදාවට කළ අපිරිමිත සේවය අගය කරමින් පැවති හමුදා සම්ප්‍රදායානූකූල රාත්‍රී භෝජන සංග්‍රහයට ද සහභාගී විය.මේජර් ජෙනරාල් සුමිත් අතපත්තු යාන්ත්‍රික පාබල රෙජිමේන්තුවෙන් බිහිවූ ප්‍රථම මේජර් ජෙනරාල්වරයා වන අතර යාන්ත්‍රික පාබල රෙජිමේන්තුවේ ප්‍රථම ජ්‍යෙෂ්ඨ නිලධාරියා ලෙස යුද හමුදා ඉතිහාසයට එක් විය. යුද හමුදා දිවියෙන් නුදුරේදී නික්මයන මේජර් ජෙනරාල් සුමිත් අතපත්තු යාන්ත්‍රික පාබල බලසේනාවේ බලසේනාධිපති බ්‍රිගේඩියර්  එල්. එස්. බාලචන්ද්‍ර විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. තවද එම අවස්ථාව සඳහා යාන්ත්‍රික පාබල රෙජිමේන්තු මූලස්ථානයේ මධ්‍යස්ථාන සේනාවිධායක එස්.ජේ ප්‍රියදර්ශන, 11 වන සේනාංකයේ ව්‍යාපෘතී භාර නිලධාරී එච්.එම්.එස්. හේරත් සහ යාන්ත්‍රික පාබල රෙජිමේන්තුවේ නියෝජ්‍ය මධ්‍යාස්ථාන සේනාවිධායක කේ.කේ.එස් පැරකුම් ද එක් වූහ."}