{"Header": "පොලිස් නිලධාරින් සමඟ යුද්ධ හමුදා භටපිරිස් සෝදිසි මෙහෙයුම් අඛණ්ඩව ", "Time": "09th May 2019 22:43:21 Hours", "Content": "පසුගිය බ්‍රහස්පතින්දා (9) දින දිවයින තුල අඛණ්ඩව නීතිය හා සාමය පවත්වා ගැනීමට මෙන්ම පුපුරණ ද්‍රව්‍ය ඇතුළු අනෙකුත් හානිකර ද්‍රව්‍ය  සහ සැකකරුවන් සෙවීම සඳහා දිවයින පුරා ආරක්‍ෂක සේනා මූලස්ථාන තුලින් විවිධ මට්ටම් වලින් සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කරනු ලැබිනි. කිලිනොච්චි ආරක්ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත පූනරීන් ප්‍රදේශයේ පිහිටි 66 වන සේනාංකයේ 20 වන ශ්‍රී ලංකා පාබල හමුදාව විසින් පූනරීන් මුක්කපන් ප්‍රදේශයේ නිවාස සංකීර්ණයක් තුල සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කරනු ලැබූ අතර එහිදී තුවක්කු බඳ (බට්) කොටස් 8 ක්, දේශීයව නිෂ්පාදිත තුවක්කු 1 ක්, තුවක්කු බැරල් 1 ක්, මිලි මීටර් 120 මෝටර් ෆියුස් 1 ක්(භාවිත කල නොහැකි), RPG බෝම්බ 1 ක්, එක් හිස් කොපුවක් සමඟ ටී - 56 පතුරම් 15 ක්(භාවිත කල නොහැකි), පුපුරණ ද්‍රව්‍ය ග්‍රෑම් 50 ක්, වැඩිදියුණු කරන ලද විද්‍යුත් චාජර් 1 ක්, රතිඤ්ඤා කරල් 2 ක්, කඩු 2 ක්, යකඩ බාර් කොටස් 1 ක්, වැඩිදියුණු කල බයිසිකල් ස්ප්‍රොකට් වීල් 1 ක්, ගිනිපෙට්ටි 09 ක් , මාළු දැල් සඳහා භාවිතා කරන යකඩ කොකු, යකඩ පිරක් (තියුණු කිරීම සඳහා භාවිතා කරනු ලැබූ), විදින කටු 2 ක්, යකඩ කියත් 1 ක්, යකඩ බාර් 2 ක් (අඟල් 2 ක් ඝණකම), හොන්ඩා යතුරුපැදි 1ක් (NP ME – 3632) සහ ETEL ජංගම දුරකථන 1 ක් සොයාගනු ලැබිනි. යුද්ධ හුමදා භටපිරිස් විසින් පූනරින් පොලිසිය සමඟ එක්ව සිදුකරනු ලැබූ සෝදිසි මෙහෙයුමකින් අනතුරුව එක් සැකකරුවෙකු අත්අඩංගුවට ගත් අතර ඔහු පොලීසිය වෙත භාරදෙනු ලැබිනි. 66 වන සේනාංකයේ සේනාංකාධිපතිතුමන්ගේ මගපෙන්වීම යටතේ කිළිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ විශේෂ උපදෙස් මත මෙම සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කරනු ලැබිනි. එසේම, පසුගිය බ්‍රහස්පතින්දා (9) දින ඒකාබද්ධ මෙහෙයුම් අණදෙන මුලස්ථානයට සම්බන්ධව  යුද්ධ හමුදා භටපිරිස් විසින් කොටහේන, කළුතර සහ මල්වාන යන පොලිස් වසම්හී සිදු කරනු ලැබූ සෝදිසි මෙහෙයුමකින් එක් තුවක්කුවක්, කඩු සහ පිහි සොයාගනු ලැබිනි. මේ අතර එම ප්‍රදේශ වලින් සැකකරුවන් 9 දෙනෙකු අත්අඩංගුවට ගත් අතර ඔවුන් අදාල පොලිස්ථාන වෙත භාරදෙනු ලැබිනි. මෙම සෝදිසි මෙහෙයුමට සමගාමීව ඒකාබද්ධ මෙහෙයුම් අණදෙන නිලධාරීතුමන් ගේ උපදෙස් මත ජංගම මුර සංචාර, මාර්ග බාධක ඇතුළු තවත් ආරක්‍ෂක පියවරයන් රැසක් ක්‍රියාත්මක කරනු ලැබිනි. මේ අතර, පසුගිය අඟහරුවාදා (7) දින බටහිර ආරක්‍ෂක සේනා ආඥාපති, ඒකාබද්ධ මෙහෙයුම් අණදෙන නිලධාරී මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේගේ උපදෙස් මත බටහිර ආරක්‍ෂක සේනා මූලස්ථානයේ ලුතිනන් කර්නල් නලීන් හේරත් විසින් කොළඹ රාජකීය විද්‍යාලය, ආනන්ද විද්‍යාලය සහ ඩී. එස්. සේනානායක විද්‍යාලයේ ගුරුවරුන් සහ දෙමවුපියන් මුණගැසුනු අතර පවතින ආරක්‍ෂක තත්ත්වය මෙන්ම පූර්ව ආරක්‍ෂක පියවරයන් පිළිබඳව සාකච්ඡා කරනු ලැබිනි. එසේම, එතුමන් විසින් පසුගිය බදාදා (8) දින කොළඹ මියුසියස් විද්‍යාලයේ ගුරුවරුන් සහ දෙමවුපියන් හට ඔවුන්ගේ පූර්ව ආරක්‍ෂක ජාලයන් පිළිබඳව දැනුවත් කරමින් දේශනයක් පවත්වනු ලැබිනි. මේ අතර, පසුගිය බදාදා (8) දින ශ්‍රී ලංකාවේ ඇමරිකා එක්සත් ජනපද තානාපති ලුතිනන් කර්නල් ඩග්ලස් සී. හේස් සහ ඔහුගේ කාර්‍ය මණ්ඩලයේ කිහිපදෙනෙකු පනාගොඩ ඒකාබද්ධ මෙහෙයුම් අණදෙන නිලධාරී මූලස්ථානයේදී ඒකාබද්ධ මෙහෙයුම් අණදෙන නිලධාරීතුමන් (බස්නාහිර පළාත සහ පුත්තලම දිස්ත්‍රික්කය) සමඟ සුහද සාකච්ඡාවක් පවත්වනු ලැබිනි. දිවයින තුල පවතින වර්තමාන ආරක්‍ෂක තත්ත්වය පිළිබඳ මෙම හමුවේදී අදහස් හුවමාරු කර ගත් අතර මෙම තත්ත්වය සැලකිල්ලට ගනිමින් ශ්‍රී ලංකාව වෙත පුහුණු හා තාක්ෂණික අංශයන්ගෙන් සහාය ලබා දීමට සිය රට කැමැත්ත පල කරන බව ඇමරිකානු තානාපතිවරයා වැඩිදුරටත් ප්‍රකාශ කරනු ලැබිනි. මේ අතර, පසුගිය (8) දින වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ 21, 56 සහ 62 සේනාංකයන්හී භටපිරිස් විසින් පොලිස් නිලධාරීන් සමඟ එක්ව මාර්ග බාධක, සෝදිසි කිරීමේ මෙහෙයුම් ක්‍රියාත්මක කරනු ලැබිනි. වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ සේනාංකාධිපතිවරුන්ගේ මගපෙන්වීම මත වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරාගේ මෙහෙයවීමෙන් එක් එක් සේනාංක වලින් යුද්ධ හමුදා සාමාජිකයින් 100 කට අධික පිරිසක් බැගින් මෙම සෝදිසි මෙහෙයුම් සඳහා සහභාගී වනු ලැබිනි. නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානයේ 23 වන සේනාංකය යටතේ ස්ථාපිත 231 වන බලසේනාවෙහි භටපිරිස් සහ පොලිස් නිලධාරීන් විසින් ඔඩ්ඩමාවඩි සහ නිරාවොදෙයි ප්‍රදේශයන්හී ආරක්‍ෂාව තහවුරු කිරීම සඳහා සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කරනු ලැබිනි. මේ අතර, නැගෙනහිර ආරක්‍ෂක සේනා භටපිරිස් විසින් කාත්තන්කුඩි ප්‍රදේශයේ තවත් වැටලීමේ සහ සෝදිසි කිරීමේ මෙහෙයුමක් ක්‍රියාත්මක කරනු ලැබූ අතර එහිදී ටී - 56 Mark II ගිණි අවියක් සහ ප්ලාස්ටික් ඇසුරුමක් සමග වැඩිදියුණු කල ටී - 56 මැගසිනයක් සොයාගනු ලැබිනි. ඊට අමතරව, යුද්ධ හුමදා භටපිරිස් විසින් අතහැර දැමූ කඩු 4 ක්, මිලි මීටර් 9 පිස්තෝල පතුරම්, ජංගම දුරකථන 1 ක්, රු: 45,646/= ක් සමග කාන්තා මුදල් පසුම්බියක්, වාහන අංක තහඩුවක් සහ තවත් හානිකර ද්‍රව්‍ය තොගයක් මාර්ග දෙපස සහ අවට ප්‍රදේශවලින් සොයාගනු ලැබිනි."}