{"Header": "ශ්‍රී ලංකාවේ සුප්‍රසිද්ධ සූපවේදී විසින් සූපවේදය සංරක්‍ෂණය කිරීම පිළිබඳ දැනුවත් කෙරේ", "Time": "18th March 2019 19:03:23 Hours", "Content": "ජාත්‍යන්තර ප්‍රජාවට ශ්‍රී ලාංකීක ආහාර හඳුන්වාදී රටට ආඩම්බරයක් එක් කරමින් ආහාර පිසිම පිළිබඳව ප්‍රසාදයට පත් ශ්‍රී ලංකාවේ කීර්තිමත් සුපවේදීයෙකු වන දේශමාන්‍ය ආචාර්ය පබ්ලිස් සිල්වා මහතා වෙත යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක විසින් කරන ලද ආරාධනයකට අනුව පසුගිය සඳුඳා (18) දින යුද්ධ හමුදාධිපති කාර්යාලයේ වෙත පැමිණි අතර එහිදී, එතුමන් ඉටුකරනු ලබන අමිල සේවාව පැසසූමට ලක්කරමින් යුද්ධ හමුදා ආහාර සැපයුම් බලකාය ප්‍රවර්ධනය කිරීම සඳහා එතුමන්ගේ සහාය ලබාගැනීම පිළිබඳව සාකච්ඡා කෙරිණි. ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක සහ ආචාර්ය පබ්ලිස් සිල්වා මහතා සමඟ පැවති සුහද සාකච්ඡාවේදී, ශ්‍රී ලංකාවේ ආහාර ක්ෂේත්‍රය පිළිබඳව ඔහු‌ගේ දායකත්වය මෙන්ම ගල්කිස්ස හෝටලයේ ප්‍රධාන සූපවේදියා ලෙස සේවය කරමින් සිටියදී ආචාර්ය සිල්වා යුද්ධ හමුදාවේ ප්‍රධාන උත්සව සඳහා දක්වනු ලබන දායකත්වය ද මෙහිදි පැසසූමට ලක් කළහ. ආචාර්ය පබ්ලිස් සිල්වා ලේඛණගත කර ඇති කෘති ගැන සඳහන් කරමින් සාම්ප්‍රදායික සිය වට්ටෝරු පොත් සංරක්‍ෂණය කිරීමේ වැදගත්කම අවධාරණය කළ අතර ඊළඟ පරම්පරාවට සිය සූපවේදී විද්‍යාව පිළිබඳ දැනුවත්වීමට මෙන්ම සමාජ හා සංස්කෘතික පැතිකඩයන්ගෙන් එම සූපශාස්ත්‍ර කුසලතා ප්‍රවර්ධනය කිරීම පිළිබඳව මෙහිදි වැඩිදුරටත් සාකච්ඡා කෙරිණි. මෙම සකච්ඡාව අතරතුරදී, අනාගත පරම්පරාවන් වෙනුවෙන් ජාතික සංස්කෘතියේ අන්‍යයතාවය හා පාරම්පරික පැවැත්ම ආරක්‍ෂා කරගැනීමට සිය සම්ප්‍රදායික ආහාර පිසීමේ කලාව රැක ගැනීම සඳහා ගුණාත්මක ප්‍රමිතියකින් යුද්ධ හමුදාවේ විශේෂඥයින් කණ්ඩායමක් සකස් කිරීමට යුද්ධ හමුදාධිපතිතුමන් තීරණය කළහ. ශ්‍රී ලාංකීක ආහාරපානවල වෘත්තීය නිපුණතා අවශෝෂණය කර ජාත්‍යන්තර මට්ටමට ගෙන යාමට නව කණ්ඩායමක් සකස් කිරීමට ශ්‍රී ලංකා යුද්ධ හමුදාව ලබාදුන් සහයෝගය පිළිබඳ වඩාත් සතුටට පත්වන බවත් ආචාර්ය පබ්ලිස් සිල්වා මහතා මෙහිදි පැවසීය. තවද, යුද්ධ හමුදාධිපතිතුමන් විසින් යෝජනා කරන ලද මෙම ව්‍යාපෘතියට ස්වේච්ඡාවෙන් සිය සහයෝගය ලබාදෙන බවටත් එතුමන් මෙහිදි පොරොන්දු විය. මෙම සුහද හමුව අවසානයේ, යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක ආහාර පිසීමේ කලාව ජාත්‍යන්තර ප්‍රජාව වෙත රැගෙන යාම සඳහා ආචාර්ය පබ්ලිස් සිල්වා මහතා ඉටු කළ කාර්යභාරය ඇගයූමට ලක්කරමින් සංකේතාත්මක සමරු තිළිණයක් ද ප්‍රදානය කළහ. යුද්ධ හමුදාධිපතිතුමා හමුවීම සංකේතවත් කරමින් ආචාර්ය පබ්ලිස් සිල්වා විසින් රචිත ආහාර පීසිමේ කලාව පිළිබඳ හොදම විකුණුමක් සහිත පොත යුද්ධ හමුදාධිපතිතුමන් වෙත සුභපැතුම් එක්කරමින් පිරීනැමීය. තවද, යුද්ධ හමුදාධිපති කාර්යාලයේ පැවැති මෙම සුහද හමුව සඳහා ශ්‍රී  ලංකා යුද්ධ හමුදා සේවා බලකායේ කර්නල් සේනාවිධායක බ්‍රිගේඩියර් ප්‍රියන්ත කල්දේරා, සැපයුම් හා ප්‍රවාහන අධ්‍යක්‍ෂ මණ්ඩලයේ අධ්‍යක්‍ෂ කර්නල් ඉරෝෂ් වනිගසේකර සහ යුද්ධ හමුදා ආහාර සැපයුම් බලකායේ අණදෙන නිලධාරී කර්නල් නිශාන්ත විතානගේ සහභාගි වුහ. පබ්ලිස් සිල්වා මහතා වර්ෂ 1957 දී මුළුතැන්ගෙයි සහායකයෙකු වශයෙන් ගල්කිස්ස හෝටලයට එක්වූ අතර වර්තමානයේ විධායක සූපවේදියෙකු ලෙස රාජකාරී කරන එතුමන් ගල්කිස්ස හෝටලයේ ප්‍රධාන සූපවේදී දක්වාම උසස්වීම් ලබා ඇත. තවද, එතුමන් වර්තමානයේ හෝටලයේ තුළ උපදේශකයෙකු ලෙස සේවය කරයි."}