{"Header": "ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුවේ ක්‍රීඩකයින් පැසසූමට ලක් කිරීමේ වර්ණ රාත්‍රියට යුද්ධ හමුදාධිපතිතුමන් එක්වෙයි", "Time": "02nd November 2019 14:15:52 Hours", "Content": "පසුගිය වසර කිහිපය තුළ යුද්ධ හමුදාවට සහ ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුවට ගෞරවයක් හා කීර්තියක් අත්කරදුන් එම රෙජිමේන්තුවේ ක්‍රීඩකයින් 168 දෙනෙකු පැසසූමට ලක් කිරීමේ ‘වර්ණ රාත්‍රිය’ (Craftsmen's Colours Night) ඉකුත් සඳුදා (28) දින බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ප්‍රධානත්වයෙන් පැවැති අතර එහිදී සියලු ජයග්‍රාහකයින් ඇගයූමට ලක් කරමින් විශේෂ සම්මාන ප්‍රදානය කෙරිණි. වර්ෂ 2012 සිට 2018 දක්වා කාලය තුළ ජාතික, ජාත්‍යන්තර, ආරක්‍ෂක සේවා සහ යුද්ධ හමුදා මට්ටමේ විවිධ මළල ක්‍රීඩා ඉසව් සඳහා ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව නියෝජනය කරමින් සහභාගී වී ජයග්‍රහණ ලැබූ සියලුම ක්‍රීඩකයින් මෙහිදී ගෞරවයට පාත්‍ර විය. ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු කර්නල් සේනාවිධායක මේජර් ජෙනරාල් දුමින්ද සිරිනාග විසින් මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව ප්‍රධාන වේදිකාව වෙත කැදවාගෙන ඒමෙන් අනතුරුව සම්මාන ප්‍රදානෝත්සවයේ පළමු අදියර ලෙස මෝටර් රථ ක්‍රීඩා තරඟාවලින්, ටෙනිස් තරඟාවලින්, මළල ක්‍රීඩා ඉසව්, බේස්බෝල්, කබඩි හා ජූඩෝ තරඟාවලින් හිදී ජාත්‍යන්තර මට්ටමින් විශිෂ්ට දක්‍ෂතා දැක්වූ ක්‍රීඩකයන්ට සහ උපදේශකයින්ට වර්ණ ප්‍රදානය කරන ලදී. ඉන් අනතුරුව, ප්‍රධාන ආරාධිත අමුත්තා වර්ෂ 2012 සිට 2018 දක්වා කාලය තුළ දක්‍ෂතා දැක්වූ හොඳම ක්‍රීඩකයින්ට ගෝල්ඩන් හෝස් (Golden Horse) සම්මානය ප්‍රදානය කිරීම සඳහා එම ක්‍රීඩකයින්ගේ පුහුණුකරුවන් වන සුනිල් ගුණවර්ධන මහතා, වයි.කේ කුලරත්න මහතා, සජිත් ජයලාල් මහතා, ජූලියන් බොලින් මහතා සහ වඩාත්ම කීර්තිමත් ධාවන ශූරයෙකු වන මේජර් ජෙනරාල් (විශ්‍රාමික) ඩී.ආර්. මායාදුන්න සහ සුප්‍රසිද්ධ විනිසුරුවෙකු මෙන්ම පුහුණුකරු වන විශ්‍රාමලත් බළලත් නිලධාරි I එච්.ඒ.ආර් ස්ටැන්ලි ඇතුළු විශ්‍රාමික යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් එක්විය. මෙම අවස්ථාවේදී කෙටි දේශනයක් සිදුකළ යුද්ධ හමුදාධිපතිතුමන් ක්‍රීඩා ක්‍ෂේත්‍රයට ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව දැක්වූ දායකත්වය අගය කළ අතර ක්‍රීඩාව හමුදා ජීවිතයේ අනිවාර්ය අංගයක් බැවින් අනාගතයේ දී ද එය පවත්වා ගෙන යාමේ අවශ්‍යතාවය අවධාරණය කළේය. ප්‍රධාන ආරාධිත අමුත්තා විසින් පොල්තෙල් පහන දැල්වීමෙන් අනතුරුව සමාරම්භක උත්සය ආරම්භ වූ අතර ඉන් අනතුරුව මේජර් ජෙනරාල් සිරිනාග විසින් පැමිණ සිටි ආරාධිතයින් ඇතුළු සියලුදෙනා පිළිගනු ලැබීය. ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තු ගීතය ගායනා කිරීමෙන් අනතුරුව මාතෘභූමිය වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කරමින් විනාඩි දෙකක නිශ්ශබ්දතාවයක් ආරක්‍ෂා කළ අතර ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව සහ එහි ක්‍රීඩකයින් ලද ජයග්‍රහණයන් පිළිබඳ වාර්තාමය විඩියෝ පටයක් ‍මෙහිදී ප්‍රදර්ශනය කළහ. මෙම සම්මාන ප්‍රදානෝත්සවයේදී, කරාටි, කැරම්, බර ඉසිලීම, බේස් බෝල්, රගර්, පා පන්දු, බොක්සිං, චෙස්, බැඩ්මින්ටන්, ඔරු පැදීම, වතුර බෝලයට වෙඩි තැබීම, ස්කොෂ්, කඹ ඇදීම සහ පිහිණුම් යන ක්‍රීඩා ඉසව්වන්හි ජයග්‍රාහකයින්ට සම්මාන ප්‍රදානය කෙරිණි. තවද, මෙම අවස්ථාවට සහභාගී වු බෙර වාදකයින් සහ සංගීත කණ්ඩායම පැමිණ සිටි ප්‍රේක්ෂකයින්ගේ සිත් දිනා ගත්හ. මෙම අවස්ථාව සඳහා ශ්‍රී ලංකා යුද්ධ හමුදා ස්වෙච්ඡා බළසේනාවේ සේනාවිධායක මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න, බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ, පුහුණු අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් සුරාජ් බන්සජයා, යුධෝපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් ඉන්ද්‍රජිත් විද්‍යානන්ද ඇතුළු ජ්‍යෙෂ්ඨ යුද්ධ හමුදා නිලධාරීන් සහභාගි වූහ."}