{"Header": "යුද්ධ හමුදා නත්තල් කැරෝල් ගී ප්‍රසංගය සමඟ නෙළුම් පොකුණ රඟහල වර්ණවත් විය", "Time": "11th December 2019 14:28:08 Hours", "Content": "එළඹෙන නත්තල් සමය ලොවට මතක් කර දෙන සාමයික සංගීතයේ තනු නිර්මාණය කරමින්, යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ සම්බන්ධිකරණයෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් වාර්ෂිකව සංවිධානය කරන නත්තල් කැරොල් ගී ප්‍රසංගය අඟහරුවාදා (10) දින සන්ධ්‍යාවේ සම්භාවනීය ආරාධිත අමුත්තන් රැසකගේ සහභාගිත්වයෙන් නෙළුම් පොකුණ මහින්ද රාජපක්‍ෂ රඟහලේ දී පැවැත්විණි. මෙම අවස්ථාවට ගෞරවනීය ආරාධිත අමුත්තා ලෙස කොළඹ අගරදගුරු අති උතුම් පූජ්‍ය (ආචාර්ය) මැල්කම් රංජිත් පියතුමන් සහභාගි වූ අතර ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහභාගී වූහ. නත්තල් බැති ගී ප්‍රසංගය ආරම්භ කරමින් යුද්ධ හමුදා ගීතිකා කණ්ඩායම්, පාසල් ගීතිකා කණ්ඩායම් සහ පෞද්ගලික ගීතිකා කණ්ඩායම් ජනප්‍රිය ගායක ගායිකාවන් සමඟ එක්ව නත්තල් බැති ගී ගායනා කරන ලදී. යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ සාමාජිකයින් විසින් මෙම අවස්ථාවට සපැමිණි කොළඹ අගරදගුරුතුමන් සහ යුද්ධ හමුදාධිපතිතුමන් මෙන්ම යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපති සුජිවා නෙල්සන් මහත්මිය ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ සභාපති මේජර් ජෙනරාල් ජයශාන්ත ගමගේ විසින් උත්සවයේ පිළිගැනීමේ කථාව සිදුකිරීමෙන් අනතුරුව යුද්ධ හමුදාවේ දේවගැති අඟරඳගුරු බෙනඩික් ජෝසප් පියතුමන් සමඟින් ගීතිකා කණ්ඩායම් කිහිපයක් නත්තල් කැරොල් ගී ප්‍රසංගය ඉදිරිපත් කරමින් මෙම අවස්ථාව වර්ණවත් කළහ. දවසේ ගෞරවනීය ආරාධිත අමුත්තා වූ අගරඳගුරු ආචාර්ය මැල්කම් කාදිනල් රංජිත් පියතුමන් විසින් අති උතුම් නත්තල් දින පණිවිඩය සිහිපත් කරනු ලැබීය.ඉංග්‍රීසි සහ සිංහල යන භාෂාවන් ද්විත්වයෙන්ම ‘සීනූ හඩින්’, ‘ලෝකයට ප්‍රීතිය’, ‘පිනි මුවන් හිම උඩින්’, ‘නමෝ මරියනි’, ‘යේසුස් වහන්සේගේ උපන්දිනය’, ‘පිනි පොද අසිරි’, ‘පුංචි බෙර වාදකයා’, ‘පුලුන් වගේ සුදු...’, ‘බෙත් ලෙහෙම්පුරේ’, ‘නිහඬ රාත්‍රිය’, ‘ශුද්ධ වූ රාත්‍රිය’ යනාදි නත්තල් කැරොල් ගිතීකා ගායනා කළහ. කොරින් අල්මේදා, ධම්මික වල්පොල, මරියසෙල් ගුණතිලක, ඩි ලැනරෝල් සහෝදරයන්, අනිල් භාරතී, එෂාන්ත ද ඇන්ඩ්‍රාඩෝ ඇතුළු ප්‍රවීණ ගායන ශිල්පීන් සහ හමුදා ගායන ශිල්පීන් කිහිපදෙනෙක් සාමයේ කුමාරයා වන ජේසුස් ක්‍රිස්තුස් වහන්සේට ගෞරවය පුද කරමින් ප්‍රේක්ෂකයින් ඉදිරියේ නත්තල් බැති ගී ගායනා කළහ. යේසුස් ක්‍රිස්තුස් වහන්සේගේ උපතට සමගාමීව යුද්ධ හමුදාව විසින් වාර්ෂිකව පත්වනු ලබන යුද්ධ හමුදා නත්තල් බැති ගී ප්‍රසංගයට යුද්ධ හමුදා සාමාජිකයින් විශාල පිරිසක් සහභාගී වූහ. එම අවස්ථාවේදී ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා කොළඹ අගරදගුරු (ආචාර්ය) මැල්කම් කාදිනල් රංජිත් පියතුමන්ට සිය ගෞරවය පුද කළ අතර යුද්ධ හමුදාව වෙනුවෙන් එතුමන්ගේ පැමිණිම පිළිබඳව හෘදයාංගම කෘතඥතාවය පළ කළේය. මෙම අවස්ථාව සඳහා සුජීවා නෙල්සන් මහත්මිය, හිටපු යුද්ධ හමුදාධිපතිවරු, විශ්‍රාමික ජ්‍යෙෂ්ඨ නිලධාරීන්, ජ්‍යෙෂ්ඨ නිලධාරීන්, රදගුරු රෙක්ටර් පියතුමා, එන්ඩේරමුල්ල ශාන්ත ජෝෂප් විද්‍යාලයේ ගුරුවරුන්, දේවගැතිවරුන්ගේ කන්‍යාරාමය, ද මැසනඩ් විද්‍යාලය සහ ආරාධිත ගායකයෝ රැසක් සහභාගි වූහ."}