{"Header": "යුද්ධ හමුදාවට ආශීර්වාද පැතීමේ සර්වරාත්‍රික පිරිත් සජ්ඣායනාව සහ දානමය පිංකම බෝධිරාජාරාමයේ දී", "Time": "08th October 2018 12:42:07 Hours", "Content": "යුද්ධ හමුදා 69 වන සංවත්සරයට සමගාමීව සිදුකරනු ලබන ආගමික වැඩසටහන් මාලාවෙහි අවසන් අදියර ලෙස ශ්‍රී ලංකා යුද්ධ හමුදා බෞද්ධ බලමණ්ඩලයේ සංවිධායකත්වයෙන් ඉරිදා (7) සවස පනාගොඩ ශ්‍රී බෝධිරාජාරාමයේ දී (යුද්ධ හමුදා විහාරස්ථානය) සර්වරාත්‍රික පිරිත් සජ්ඣායනාවක් පවත්වන ලදි. මෙහිදී යුද්ධ හමුදා සංස්කෘතීක කණ්ඩායමේ නර්තන ශිල්පීන්ගෙන් සමන්විත වර්ණවත් පෙරහැරකින් මහා සංඝරත්නය පිරිත් මණ්ඩපය වෙත වැඩම කරවනු ලැබූ අතර, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක දැහැත් වට්ටිය පිළිගන්වා මහා සංඝරත්නය වෙත පසුදා (08) උදෑසන වන තෙක් පිරිත් සජ්ඣායනා කිරීම සඳහා ආරාධනා කරනු ලැබීය. එහිදි, අති පූජ්‍ය කෝට්ටේ ශ්‍රී කල්‍යානි ධම්ම මහා සංඝ සභාවේ ආචාර්ය ඉත්තෑපානේ ධම්මාලංකාර මහානායක ස්වාමින් වහන්සේ විසින් මහා සංඝරත්නය වෙනුවෙන් විශේෂ අනුශාසනාවක් පවත්වා, කීර්තිමත් යුද්ධ හමුදා ඉතිහාසය සිහිපත් කරමින් යුද්ධ හමුදාවට සහ දේශය වෙනුවෙන් සිදුකළ මෙහෙවරෙදි තුවාල ලැබු ආබාධිත රණවිරුවන්ට ආශීර්වාද කළ අතර, දිවිපිදු රණවිරුවන් වෙනුවෙන් පිං අනුමෝදන් කිරීම ද සිදු කළහ. ජාතියේ ආරක්‍ෂකයා ලෙස තවදුරටත් යුද්ධ හමුදාව විසින් සිදුකරන කාර්යයන් වෙනුවෙන් ද මහානායක හිමිපාණන් ආශීර්වාද එක් කරනු ලැබු අතර යුද්ධ හමුදාව සමරනු ලබන 69 වන සංවත්සරය සඳහා සුභපැතුම් ද එක්කරනු ලැබීය. මෙම අවස්ථාව සඳහා ශ්‍රී ලංකා යුද්ධ හමුදා බෞද්ධ බලමණ්ඩලයේ ආරාධනයෙන් යුද්ධ හමුදා සේවා වනිතා ඒකකයේ ගරු සභාපතිනි චන්ද්‍රිකා සේනානායක මැතිණිය මෙන්ම යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් සහ යුද්ධ හමුදා සාමාජිකයින් 1000 කට වැඩි පිරිසක් ද එක්ව සිටියහ. ප්‍රධාන මාණ්ඩලික නිලධාරීන්, ආරක්‍ෂක සේනා ආඥාපතිවරුන්, ජ්‍යෙෂ්ඨ නිලධාරීන්, ශ්‍රී ලංකා යුද්ධ හමුදා බෞද්ධ බල මණ්ඩලයේ සභාපති මෙන්ම එහි සාමාජිකයින් සහ අනෙකුත් නිලධාරීන් සහ යුද්ධ හමුදා සාමාජිකයින් විශාල පිරිසක් ද මෙම පිංකම් මාලාව සඳහා සහභාගි වූහ. ඉරිදා (07) දින මහා සංඝරත්නයේ 100 නමක් විශයෙහිලා හීල් දානමය පිංකමක් සහ දහවල් දානය පිළිගැන්විමෙන් අනතුරුව, 69 වන සංවත්සරයට සමගාමීව පනාගොඩ දී පවත්වනු ලැබූ ආගමික වතාවත් නිමාවට පත්විය. යුද්ධ හමුදා දිනය වෙනුවෙන් පැවැත්වෙන සංවත්සර උත්සව මාලාව, පනාගොඩ දී පැවැත්වීමට නියමිත යුද්ධ හමුදා පෙළපාලිය, මිහිඳුසෙත් මැඳුරේ සිදුකරනු ලබන සංචාරය, බත්තරමුල්ල රණවිරු ස්මාරකය අභියස රණවිරු උපහාර පිරිනැමීම සහ ඉන් අනතුරුව බ්‍රහස්පතින්දා (11) දින පැවැත්වීමට නියමිත සියළුනිල රාත්‍රි භෝජන සංග්‍රහයත් සමගින් සමාප්තියට පත්වීමට නියමිතව ඇත."}