{"Header": "රටවෙනුවෙන් දිවිපිදු රණවිරුවන්ට විහාරමහා දේවි උද්‍යානයේ දී උත්තමාචාර", "Time": "11th November 2018 14:40:11 Hours", "Content": "රටවෙනුවෙන් දිවිපිදු රණවිරුවන්ට ගෞරව දැක්වීමේ අරමුණින්  ශ්‍රී ලංකා සේවා මුක්ත භට සංගමය විසින් වාර්ෂිකව පවත්වනු ලබන පොපි දින අනුස්මරණ උත්සවය අද (11) දින උදෑසන කොළඹ 07, විහාරමහා දේවි උද්‍යානයේ දී පැවැත්විණි. පොපි දින අනුස්මරණ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් ආරක්‍ෂක අමාත්‍යංශයේ ලේකම් හේමසිරි ප්‍රනාන්දු මැතිතුමා සහභාගි වූ අතර, ත්‍රිවිධ හමුදා ප්‍රධානීන් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් විශාල පිරිසක් රට වෙනුවෙන් දිවිපිදු රණවිරුවන් අනුස්මරණය කරමින් පුෂ්පෝපහාර පුද කිරීම සඳහා එක්ව සිටියහ. සේවා මුක්ත හමුදා සාමාජිකයින් බොහෝ පිරිසක් වයෝවෘද්ධ තත්ත්වයේ පසුවන අතර ස්වේච්ඡාවෙන් ඔවුන් සඳහා සිදුකරනු ලබන සුභසාධන කටයුතු අගයමින් විශේෂ පදක්කමක් ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ සාමාජිකයින් කිහිපදෙනෙකුට මෙම සැමරුම් උත්සවය දී පිරිනමනු ලැබීය. මෙම උත්සවය සඳහා සියලුම ආගමික පූජකවරුන්, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී රවින්ද්‍ර සී. විජේගුණරත්න, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, නාවික හමුදාධිපති වයිස් අද්මිරාල් සිරිමෙවන් රණසිංහ, ගුවන් හමුදාධිපති නියෝජනය කරමින් ගුවන් හමුදා මාණ්ඩලික ප්‍රධානී,  විදේශ තානාපතිවරුන්, යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී, නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී, ස්වේච්ඡා බලසේනාවේ සේනාවිධායක, ජ්‍යෙෂ්ඨ හමුදා නිලධාරින්, රාජ්‍ය නිලධාරින් සහ ත්‍රිවිධ හමුදා නිලධාරින් ඇතුළු ත්‍රිවිධ හමුදා සාමාජිකයින් රැසක් සහභාගි වූ අතර එහිදි රට වෙනුවෙන් දිවිපිදු රණවිරුවන් අනුස්මරණය කර පුෂ්පෝපහාර දක්වමින් ගෞරව පුද කළහ. සේවා මුක්ත භට සංගමයේ සභාපති බ්‍රිගේඩියර් (විශ්‍රාමික) කේ.ඒ ඥාණවීර ඇතුළු සේවා මුක්ත භට සංගම් ජ්‍යෙෂ්ඨ නිලධාරීන් විසින් සහභාගිවූවන් උණුසුම් අයුරින් පිළිගනු ලැබීය. හමුදා සම්ප්‍රදායානුකූලව හිරු නැඟ එන මොහොතේ දීත්, හිරු බැස යන මොහොතේ දීත් දිවිපිදු රණවිරුවන් වෙනුවෙන් වැයෙන බියුගල් නලා වාදනයත් (Last Post)  සමඟ පොපි දින සැමරුම් උත්සවයේ සමාප්තිය සනිටුහන් විය. වර්ෂ 1921 නොවැම්බර් මස 07 වන දින ගාලුමෝදර පිටියේ දී අනුස්මරණ ස්තම්භය ස්ථාපනය කරනු ලැබු අතර දෙවන ලෝක යුද සමයේදී සතුරු ප්‍රහාරක ගුවන්යානා වලට පහසුවෙන් නිරීක්‍ෂණය වන මං සලකුණක් ලෙස මෙම ස්තම්භය දිස්වීම හේතුවෙන් පසුකාලීනව එම ස්තම්භය කොළඹ 07, විහාරමහා දේවි උද්‍යානයෙහි ස්ථාපනය කරනු ලැබීය."}