{"Header": "යුද්ධ හමුදා නව මාණ්ඩලික ප්‍රධානීතුමන් සාලියපුර පිහිටි සිය මව් රෙජිමේන්තුවේ දී උණුසුම් අයුරින් පිළිගනී", "Time": "19th January 2019 15:28:03 Hours", "Content": "ගජබා රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී ලෙස නව ධූරයේ රාජකාරි භාරගැනීමෙන් අනතුරුව සිය පළමු නිල සංචාරය සිදු කරමින් සිකුරාදා (18) දින සාලියපුර පිහිටි ගජබා රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි අතර එහිදි නව මාණ්ඩලික ප්‍රධානීතුමන් උණුසුම් අයුරින් පිළිගන්නා ලදී. සිය රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි නව මාණ්ඩලික ප්‍රධානීතුමන් වෙත හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් පිරිනැමීමෙන් අනතුරුව ගජබා රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායක ඩබ්ලිව්.එච්.කේ.එස් පීරිස් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් සහ අනෙකුත් නිලධාරීන් විසින් උණුසුම් අයුරින් පිළිගත්හ. ඉන් අනතුරුව, උත්සවාකාරයෙන් පැවැති හමුදා සම්ප්‍රදායානුකූල සියලුම නිලයින්ගෙන් සමන්විත සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය ද එතුමන් වෙත පිරීනැමීමෙන් පසුව සම්මාන ආචාර පෙළපාලිය නිරීක්‍ෂණය කිරීම සඳහා පෙළපාලියේ අණදෙන්නා විසින් එතුමන් වෙත ආරාධනා කළහ. අනතුරුව, නව මාණ්ඩලික ප්‍රධානීතුමන් යුද්ධ හමුදා ඉතිහාසයේ නොමැකෙන නමක් සටහන් කල ජ්‍යෙෂ්ඨ නිලධාරීයෙකු වන ගජබා රෙජිමේන්තුවේ නිර්මාතෘ මේජර් ජෙනරාල් විජය විමලරත්න ගේ පිළිරුව අභියස පුෂ්පෝපහාර පුද කරන ලදි. එහිදි නව මාණ්ඩලික ප්‍රධානීතුමන් මෙම අවස්ථාවට සහභාගි වූ ගජබා රෙජිමේන්තුවේ නිලධාරීන් සහ සෙසුනිලයින් සියගණනක් අමතන ලදී. අනතුරුව සෙසුනිල භෝජනාගාරයේ පැවැති සියලුනිල තේපැන් සංග්‍රහය සඳහා ද එතුමන් සහභාගි වූ අතර මෙම අවස්ථාව සිහිගන්වමින් සමුහ ඡායාරූපයක් සඳහා ද පෙනී සිටියහ. නව මාණ්ඩලික ප්‍රධානී ලෙස සිය ධූරයේ රාජකාරි භාරගැනීමෙන් අනතුරුව සිදු කල පළමු නිල සංචාරය සංකේතවත් කරමින් එතුමන් කඳවුරු පරිශ්‍රයේ පැළයක් ද රෝපණය කළහ. අනතුරුව, නව මාණ්ඩලික ප්‍රධානී තුමන් ගජබා රෙජිමේන්තුවේ ජ්‍යෙෂ්ඨ නිලධාරීන් සමගින් ගජබා රෙජිමේන්තු මූලස්ථාන නිලධාරී නිවස්නයේ පැවැති  දිවා භෝජන සංග්‍රහයක් සඳහා ද එක්විය. මෙම අවස්ථාව සඳහා ගජබා රෙජිමේන්තුවේ විශ්‍රාමික ජ්‍යෙෂ්ඨ නිලධාරීන්, ගජබා රෙජිමේන්තු කවුන්සිල් සාමාජිකයින්, ගජබා රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායක, නියෝජ්‍ය මධ්‍යස්ථාන සේනාවිධායක, ජ්‍යෙෂ්ඨ නිලධාරීන් සහ සෙසුනිලයින් විශාල පිරිසක් සහභාගි වූහ."}