{"Header": "දියතලාවේ දී ගෝල්ෆ් ක්‍රීඩාව නව ප්‍රවේශයකින් පැවැත්වේ", "Time": "12th February 2019 10:08:33 Hours", "Content": "යුද්ධ හමුදා අන්තර් රෙජිමේන්තු ගෝල්ෆ් ශූරතාවලිය දියතලාව යුද්ධ හමුදා ගෝල්ෆ් ක්‍රීඩා පිටියේදි පසුගිය සෙනසුරාදා (9) දින පැවැත්විය. නැගී එන යුද්ධ හමුදා ගෝල්ෆ් ක්‍රීඩකයින්ගේ කුසලතාවයන් ඔප්නැංවීමේ අරමුණින් පවත්වන ලද මෙවර තරඟාවලිය සඳහා යුද්ධ හමුදාවේ සියළු රෙජිමේන්තු නියෝජනය කරමින් ක්‍රීඩකයින් 28 දෙනෙකු සහභාගීවූහ. 15 වන ශත වර්ෂය දක්වා දිවයන අතීතයකය හිමිකම් කියන මෙම ක්‍රීඩාවේ, මෙම තරඟාවලියේ ශූරතාවය ශ්‍රි ලංකා ඉංජිනේරු රෙජිමේන්තුව හිමිකම් කියනු ලැබු අතර, දෙවන සහ තෙවන ස්ථානයන් පිළිවෙලින් ශ්‍රි ලංකා සිංහ රෙජිමේන්තුව හා ගජබා රෙජිමේන්තු ගෝල්ෆ් ක්‍රීඩකයින් සතුකර ගත්හ. යුද්ධ හමුදාධිපතිතුමන්ගේ පූර්ණ අනුග්‍රහය ඇතිව ගෝල්ෆ් ක්‍රීඩාව ප්‍රචලිත කිරිමේ හා ගෝල්ෆ් ක්‍රීඩකයින් හට නව ජිවයක් එක් කිරිමේ අරමුණින් යුතුව 2018 වර්ෂයේ දි අති නවීන සමාජ ශාලාවක් සහ සම්පූර්ණ පහසුකම් සහිත තණතිල්ලකින් සමන්විත ගෝල්ෆ් ක්‍රීඩාපිටියක් දියතලාව ප්‍රදේශයේ ඉදිකරන ලදි. ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ බලසේනාධිපති මෙන්ම ශ්‍රි ලංකා කාලතුවක්කු හමුදාවේ රෙජිමේන්තු අධිපති හා මධ්‍යම ආරක්ෂක සේනා හිටපු ආඥාපතිතුමන් වන මේජර් ජෙනරාල් රුක්මාල් ඩයස් මෙහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි අතර මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න ඇතුලු තරඟාවලියේ ජයග්‍රාහකයන් හට කුසලාන හා ත්‍යාග ප්‍රදානය කිරිමද එතුමන් අතින් සිදු කෙරිණි, තවද මෙම තරගාවලිය සඳහා සහභාගීවූ සියළු ගෝල්ෆ් ක්‍රීඩකයින්වද තරගාවලිය ආරම්භ කිරිමට පෙර ප්‍රධාන ආරාධිත අමුත්තා විසින් හදුනාගනු ලැබිණි. යුද්ධ හමුදා ගෝල්ෆ් කමිටුවේ සභාපති බ්‍රිගේඩියර් නන්දන හතුරුසිංහ විසින් මෙහි ප්‍රධාන ආරාධිත අමුත්තා පිළිගනු ලැබු අතර, සිවිල් වැසියන්, විශ්‍රාමික යුද්ධ හමුදා ගෝල්ෆ් ක්‍රීඩකයින් හා යුද්ධ හමුදා සාමාජිකයින් ඇතුළු ආරාධිත අමුත්තන් විශාල පිරිසක් මෙම තරගාවලිය නැරඹීම සඳහා එක්වූහ. ශූරතාවලියේ දී තරග කළ පදක්කම්ලාභීන්ගේ නම් පහත පරිදි වේ. ශූරතාවය -  ශ්‍රි ලංකා ඉංජිනේරු රෙජ්මේන්තුව ඉංජිනේරු සෙබළ අයි. පී. කේ.ඉලංගරත්න ඉංජිනේරු සෙබළ එම්. ඩබ්ලිව්.එම්.එස්. මීගස්තැන්න ඉංජිනේරු සෙබළ එච්. පී. සිල්වා අනූශූරතාවය - ශ්‍රි ලංකා සිංහ රෙජිමේන්තුව ලාන්ස් කොප්‍රල් එච්. පී. ඉසුරු ලාන්ස් කොප්‍රල් ඒ. ඩී. එල්. එම් රණසිංහ රයිෆල් සෙබල ඒ. ජී. පී. එම්. හේරත් දෙවන ස්ථානය - ගජබා රෙජිමේන්තුව මේජර් ජෙනරාල් එන්. ඒ. ධර්මරත්න ලාන්ස් කෝප්‍රල් පී. එස්. ධර්මරත්න සාමාන්‍ය සෙබල කේ. ජී. ජේ. බී. රත්නායක අන්තර් රෙජිමේන්තු ගෝල්ෆ් ශූරතාවලිය - 2018 (විවෘත) ශූරතාවය ශ්‍රී ලංකා ජාතික ආරක්ෂක බළමුළුවේ - සාමාන්‍ය සෙබල පී. ජී. සී. සුපුන් උදාර අනුශූරතාවය ශ්‍රි ලංකා ඉංජිනේරු රෙජිමේන්තුවේ ලාන්ස් කෝප්‍රල් ඒ. කේ. පී. එස්. අජිත් කුමාරතෙවන ස්ථානය ශ්‍රි ලංකා ඉංජිනේරු රෙජිමේන්තුවේ ලාන්ස් කෝප්‍රල් කේ. එම්. ඒ. එන්. කීර්තීසිංහ අන්තර් ඒකක ශූරතාවය කාන්තා ශූරතාවය 7 වන ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බළකායේ සාමන්‍ය සෙබළ කේ. ඩබ්ලිව්. ඩී. එස්.විජේගුණරත්න අන්තර් රෙජිමේන්තු ගෝල්ෆ් ශුරතාවලිය - 2018 (වයස අවුරුදු 40 වැඩි) ශූරතාවය මේජර් ජෙනරාල් එන්. ඒ ධර්මරත්න අනුශූරතාවය මේජර් ජෙනරාල් ජී. ආර් . එච්. ඩයස් දෙවන ස්ථානය කර්නල් ඒ. එච්. එල්.ජී. අමරපාල"}