{"Header": "යුද්ධ හමුදාධිපතිතුමාගේ අරමුණකට අනුව කටාන ප්‍රදේශයේ පිහිටි යුද්ධ හමුදා ප්‍රවීණ රණවිරු වැඩිහිටි නිවාසය ප්‍රතිසංස්කරණය කර නැවත විවෘත කරන ලදි", "Time": "08th April 2019 23:31:35 Hours", "Content": "රට ආරක්‍ෂා කිරීම සඳහා දැක්වූ කැපවීම සම්බන්ධයෙන් නිසි ගෞරවයක් සහ පිළිගැනීමක් ලබාදෙමින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ සංකල්පයකට අනුව යුද්ධ හමුදා සාමාජිකයින් විශ්‍රාම ගැනීමෙන් අනතුරුව ඔවුන්ගේ විශ්‍රාම දිවිය ගත කිරීමට කටාන, බොලගල ප්‍රදේශයේ පිහිටි ප්‍රවීණ රණවිරු වැඩිහිටි නිවාසය ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ සහයෝගය ඇතිව රුපියල් මිලියන 3.5 ක වියදමින් ප්‍රතිසංස්කරණය කර පසුගිය ඉරිදා (07) දින නැවතවරක් විශ්‍රාමික රණවිරුවන් වෙත පවරාදෙන ලදී. ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ ආරාධනයකට අනුව ප්‍රවීණ රණවිරු වැඩිහිටි නිවාසය නැවත විවෘත කිරීමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගී වූ අතර පීත්ත පටිය කපා සමරුඵලකය නිරාවරණය කර ගොඩනැගිලි සංකීර්ණය විවෘත කිරීමෙන් අනතුරුව රැක බලාගැනීමට කිසිවෙකු නොමැතිව සිටින විශ්‍රාමික රණවිරුවන් සමඟ සුහදව අදහස් හුවමාරු කරගත්හ. එමෙන්ම, යුද්ධ හමුදාධිපතිතුමන්ගේ මෙම සංචාරය සංකේතවත් කරමින් ප්‍රවීණ රණවිරු වැඩිහිටි නිවාස පරිශ්‍රයේ පැළයක් රෝපණය කල අතර විශේෂ අමුත්තන් සඳහා වූ පොතේහි ද සමරු සටහනක් තැබීය. තවද, ප්‍රවීණ රණවිරු වැඩහිටි නිවාසයේ නේවාසික විශ්‍රාමික යුද්ධ හමුදා රණවිරුවන් සමඟ සමුහ ඡායාරූපයකට ද යුද්ධ හමුදාධිපතිතුමන් පෙනී සිටියහ. මහජන පරිත්‍යාගශීලියෙකු වන භාරත වික්‍රමසිංහ මහතා විසින් වර්ෂ 1985 දී විශ්‍රාමික රණවිරුන් සඳහා මෙම වැඩිහිටි නිවාසය ඉදිකර පරිත්‍යාග කරන ලද අතර මීට මාස කීපයකට ප්‍රථම යුද්ධ හමුදාධිපතිතුමන් මෙහි සිදුකල සංචාරයකදී මෙම පැරණි වැඩිහිටි නිවාසය සම්පුර්ණයෙන්ම අලුත්වැඩියාවක් සිදුකිරීමේ අවශ්‍යතාවය පැන නැගිණි. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන්ගේ ඉල්ලීමකට අනුව ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ සහයෝගය ඇතිව යුද්ධ හමුදා ඉංජිනේරු බලකාය සහ අනෙකුත් අදාළ ඒකකයන් එක්ව යුද්ධ හමුදාව විසින් වෙන් කරන ලද මුල්‍යමය ප්‍රතිපාදන යොදාගනිමින් ප්‍රවීණ රණවිරු වැඩිහිටි නිවාසය ප්‍රතිසංස්කරණය කරන ලදී. මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, ප්‍රවීණ රණවිරු වැඩිහිටි නිවාසයේ නේවාසි විශ්‍රාමික රණවිරුවන් විසින් උණුසුම් අයුරින් පිළිගත්හ. එහිදි, සියලුදෙනා අමතමින් යුද්ධ හමුදාධිපතිතුමන් විශ්‍රාමික රණවිරුවන්ගේ ආදර්ශවත් සේවය ප්‍රශංසාවට ලක් කල අතර විශ්‍රාමික රණවිරුවන් මියයන තුරුම රැක බලාගැනීම ත්‍රිවිධ හමුදාවේ වගකීමක් බව ද පෙන්වාදුන්හ. මෙම ප්‍රතිසංස්කරණ කටයුතු සඳහා දායකත්වය දැක්වූ කිහිපදෙනෙකු වෙත මෙහිදි යුද්ධ හමුදාධිපතිතුමන් සමරුතිළිණ ප්‍රදානය කළහ. තවද, ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ සභාපති විශ්‍රාමික බ්‍රිගේඩියර් කේ.ඒ. ඥාණවීර විසින් ප්‍රධාන ආරාධිත අමුත්තා වෙත සමරුතිළිණයක් පිරීනැමූ අතර රට ආරක්‍ෂා කිරීම සඳහා විශ්‍රාමික රණවිරුවන් දැක්වූ කැපවීම වෙනුවෙන් යුද්ධ හමුදාධිපතිතුමන් ලබාදුන් ගෞරවයට සිය ස්තූතිය පුද කළහ. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා විශ්‍රමික මේජර් ජෙනරාල්වරුන්, බ්‍රිගේඩියර්වරුන්, ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ සාමාජිකයින් සහ ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු සහභාගි වූහ."}