{"Header": "‘කථක්’ නර්තන සම්ප්‍රදාය යුද්ධ හමුදා සංස්කෘතික කණ්ඩායමකට නව මුහුණුවරක් එක් කරයි", "Time": "15th June 2018 13:10:56 Hours", "Content": "යුද්ධ හමුදා තුර්ය වාදක හා රංග කලා අධ්‍යක්ෂ මණ්ඩලයේ සංස්කෘතික නර්තන කණ්ඩායම සඳහා විවිධත්වය පිළිබඳ නව මුහුණුවරකින් හා සෞන්දර්යාත්මක කුසලතාවයන් ජනප්‍රිය කරවමින් ඉන්දියානු සම්භාව්‍ය නර්තන අංගයක් වන ‘කථක්’ නර්තන සම්ප්‍රදාය යුද්ධ හමුදාධිපතිතුමන් ගේ සංකල්පයක් මත ප්‍රධාන නර්තන අංගයක් ලෙස ඇතුළත් කරගෙන ඇත. යුද්ධ හමුදාධිපතිතුමන්ගේ සංකල්පයක් අනුව සංස්කෘතික කණ්ඩායම සඳහා මෙම සම්භාව්‍ය ඉන්දියානු නර්තන සම්ප්‍රදාය ආරම්භ කරන ලද අතර ඒ සඳහා බඳවා ගත් කාන්තා නිලධාරිනිය විසින් එහි මුල බීජය ලෙස නර්තන ශිල්පීන් 26 දෙනෙකුගෙන් සැදුම්ලත් නර්තන කණ්ඩායමක් මෙම නර්තන සම්ප්‍රදාය සඳහා පුහුණු කරවන ලදී. ‘කථක්’ නර්තන කණ්ඩායමේ කල එළි මංගල්‍ය ‘කථක්’ නර්තන ආචාර්යවරුන් සහ නර්තන් ශිල්පීන් ඉදිරියේ සිකුරාදා (8) දින මරදාන, ශ්‍රී කෛයිලේශ්වරම් හින්දු කෝවිල් පරිශ්‍රයේදී පවත්වන ලදී. යුද්ධ හමුදා තුර්ය වාදක හා රංග කලා අධ්‍යක්ෂ  මණ්ඩලයේ ‘කථක්’ නර්තන කණ්ඩායම භාර නිලධාරිණි, මේජර් වෙරෝනිකා දසනායකගේ අප්‍රතිහත උත්සාහයේ ප්‍රතිඵලයක්  ලෙස ඉතිහාසයේ ප්‍රථම වතාවට යුද්ධ හමුදා සංස්කෘතික කණ්ඩායමක් මෙම ‘කථක්’ නර්තන එළි දැක්වීමක් ලෙස චාරිත්‍රානුකූලව ‘ගුංගුරු’(මිණිගෙඩි) පැලැඳ වීමේ මංගල්‍ය සිදුකරන ලද අතර, මේ සඳහා විධායක ජෙනරාල් මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ යුද්ධ හමුදා තුර්ය වාදක හා රංග කලා අධ්‍යක්ෂ බ්‍රිගේඩියර් ෆාරීස් යුසුෆ් සහ අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරින්ගේ නොමඳ සහයෝගය හිමිවිය. ලක්නව් ගුරුකුල සම්ප්‍රදායේ පණ්ඩිත් බීර්ජු මහාරාජ් 1956 වර්ෂයේ ශ්‍රී ලංකාවට පැමිණ ‘කථක්’ නර්තන ප්‍රසංගයක් ඉදිරිපත් කරන ලද අතර, එය ශ්‍රී ලංකාවේ පැවැත්වු පළමු ‘කථක්’ නර්තන ප්‍රසංගය වේ. ශ්‍රී ලංකාවේ ප්‍රථම ‘කථක් නර්තන ශිල්පිණිය වන්නේ ශ්‍රීමති රසාදරී මහත්මියයි. මෙම නර්තන සම්ප්‍රදායේ දී පාදවල චලනයන්, මුහුණේ ඉරියව් සහ අත්වල චලනයන් පිළිබඳව වැඩි අවධානයක් යොමු කරයි. ශ්‍රී ලංකාව සහ ඉන්දියාව අතර සබඳතා තවදුරටත් වර්ධනය කිරීම සඳහා යුද්ධ හමුදාධිපති තුමන් විසින් යුද්ධ හමුදා තරුණ නර්තන ශිල්පීන්ගේ දක්ෂතාවයන් ඔප්නැංවීම සඳහා මෙම ‘කථක්’ නර්තනය ප්‍රසාංගික කලාවක් ලෙස හදුන්වා දී ඇත. යුද්ධ හමුදා තුර්ය වාදක හා රංග කලා අධ්‍යක්ෂ මණ්ඩලයේ සියළුම සාමාජිකයින්ගේ සහයෝගය ඇතිව යුද්ධ හමුදා සංස්කෘතික කණ්ඩායම විසින් මෙම නව පිටුව නිර්මාණය කරන ලදි."}