{"Header": "ගජබා රෙජිමේන්තුවේ ආබාධිත රණවිරුවෙකුට නව දෙමහල් නිවසක් ", "Time": "06th June 2018 17:11:53 Hours", "Content": "පුදුකුඩියිරිප්පු, විෂ්ණමඩු ප්‍රදේශයේ දී එල්.ටී.ටී.ඊ ත්‍රස්තවාදීන් සමඟ කරන ලද සටනක දී දරුණු ලෙස තුවාල ලැබ ආබාධිත තත්ත්වයට පත්වූ ගජබා රෙජිමේන්තුවේ කෝප්‍රල් ඩබ්ලිව්.කේ.එස්. ලක්මාල් ඇතුළු පවුලේ සාමාජිකයින් වෙනුවෙන් අතුරුගිරිය, බොරළුගොඩ ප්‍රදේශයේ නවතමයෙන් ඉදිකරන ලද දෙමහල් නිවසක් බදාදා (06) දින උදෑසන ගජබා රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ආරාධනයකට අනුව සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රදානත්වයෙන් විවෘත කරනු ලැබීය. යුද්ධ හමුදා මූලස්ථානයේ විධායක ජෙනරාල් මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ සම්බන්ධිකරණයෙන් ‘Anods Cocoa’ ආයතනයේ සභාපති ඩි.එල්. වීරසුරිය මහාතා සහ එහි අධ්‍යක්‍ෂිකා නන්දනි වීරසුරිය මහත්මිය විසින් කෝප්‍රල් ඩබ්ලිව්.කේ.එස්. ලක්මාල් හට නව දෙමහල් නිවස ඉදිරිකිරීම සඳහා අවශ්‍ය රුපියල් මිලියන 2.7 ක මූදල පරිත්‍යාග කළහ. ගජබා රෙජිමේන්තුවේ ඉල්ලීමකට අනුව 12 වන ගජබා රෙජිමේන්තුවේ භට පිරිස් ඔවුන්ගේ ඉංජිනේරු විශේෂඥයින් සහ ශ්‍රාමදායකත්වය යොදාගනීමින් නව නිවස ඉදිකිරීමේ වගකීම භාරගත්හ. මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ නිවාසලාභි කෝප්‍රල් ඩබ්ලිව්.කේ.එස්. ලක්මාල් මෙන්ම ඔහුගේ බිරිඳ සහ දරුවන් තිදෙනා විසින් මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක උණුසුම් අයුරින් පිළිගත්හ. අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් සහ පරිත්‍යාගශීලින් විසින් පීත්ත පටිය කපා නව නිවස විවෘත කරනු ලැබීය. පෝරේ රජමහා විහාරස්ථානයේ විහාරාධිපති ස්වාමින් වහන්සේගේ ප්‍රධානත්වයෙන් පැවැති ආගමික වතාවත් මධ්‍යයේ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, පරිත්‍යාගශීලින්, විශ්‍රාමික මේජර් ජෙනරාල් ජගත් අල්විස්, මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ නිවාසලාභි කෝප්‍රල් ලක්මාල් විසින් සම්ප්‍රදායානුකුල පොල්තෙල් පහන දැල්විය. මෙහිදි යුද්ධ හමුදාධිපතිතුමන් ආබාධිත කෝප්‍රල් ලක්මාල් ගේ දරුවන් සහ බිරිඳ සමඟ සුහද පිළිසඳරක නිරත විය. අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් පවුලේ සියලුදෙනා වෙනුවෙන් ත්‍යාගයක් ද පිරිනමනු ලැබීය. ගජබා රෙජිමේන්තුවේ විශ්‍රාමික මේජර් ජෙනරාල් ජගත් අල්විස් ගේ වැඩිමහල් සොයුරිය වන නන්දනි වීරසුරිය මහත්මිය ද මෙම අවස්ථාවට එක්විය."}