{"Header": "වාර්ෂික රණවිරු සැමරුම් උත්සවය බත්තරමුල්ල රණවිරු ස්මාරකය අභියස දී", "Time": "17th October 2018 20:38:30 Hours", "Content": "යුද්ධ හමුදාවේ 69 වන සංවත්සරයට සමගාමීව පැවැත්වෙන වැඩසටහන් මාලාවේ තවත් අංගයක් ලෙස රට වෙනුවෙන් දිවිපිදු රණවිරුවන් හට පුෂ්පෝපහාර පිරිනැමීමේ උත්සවය යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් බදාදා (17) දින සන්ධ්‍යාවේ බත්තරමුල්ල රණවිරු ස්මාරකය අභියස දී  පවත්වන ලදි. සාමය ස්ථාපිත කිරීම සඳහා මාතෘ භූමියේ ඒකීයභාවය සහ ජාතියේ පරමාධිපත්‍ය ආරක්ෂා කිරීම වෙනුවෙන් වසර 30 ක දිගු කාලයක් තුළදී සිය ජීවිත පූජා කළ රණවිරුවන් දහස්ගණනකගේ වීරත්වය සහ අසමසම කැපවීම සිහිපත්කරමින් මෙම උත්සවය පැවැත්විය. තවද, මෙම රණවිරු සැමරුම් උත්සවය යුද්ධ හමුදා දිනයේ දී (ඔක්තෝබර් මස 10) පැවැත්වීමට නියමිතව පැවැති අතර අයහපත් කාලගුණික තත්වය හේතුවෙන් එය අද දින පවත්වනු ලැබීය. රට වෙනුවෙන් දිවිපිදු රණවිරුවන්ට ගෞරව පිණිස ජාතික ගිය සහ යුද්ධ හමුදා ගීතය ගායනා කරමින් උත්සව කටයුතු ආරම්භ කරන ලද අතර, දිවිපිදු රණවිරුවන් සිහි කරමින් විනාඩි දෙකක නිශ්ශබ්දතාවයක් ද පවත්වන ලදී. හේවිසී, පුරප්පට්ටු, ගැටබෙර ඇතුළු සම්ප්‍රදායික බෙර යොදා ගනිමින් සිදුකල රණ බෙර හඬ රට වෙනුවෙන් දිවිපිදු රණවිරුවන්ගේ නිර්භීතභාවය සහ අධිෂ්ඨාන ශක්තිය මැනවින් නිරූපනය කල අතර, ඉතිහාසයේ පටන් පැවත එන රාජකීය සම්ප්‍රදායන් පිළිබඳ මතකය ද අවධි කරවීය. ඉන්පසු යුද්ධ හමුදාධිපති සමඟින් යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රණවිරු ස්මාරකය අභියසට ගමන් කොට මල්කළඹ තැන්පත් කරමින් රට වෙනුවෙන් දිවිපිදු රණවිරුවන්හට පුෂ්පෝපහාර පුද කරන ලදී. පැමිණ සිටි සියළු දෙනාටම එය සංවේදී හැඟිම්බර අවස්ථාවක් විය. ක්‍රමයෙන් අඳුර වැටිම ආරම්භවීමත් සමඟ හමුදා සම්ප්‍රදායානුකුලව හිරු නැගෙනා මොහොතෙදිත් හිරු බසිනා මොහොතෙදිත් රට වෙනුවෙන් දිවිපිදු රණවිරුවන් වෙනුවෙන් වැයෙන යුද්ධ හමුදා තුර්යවාදක කණ්ඩායම් බියුගල් නලාකරුවන්ගේ අවර රණවිරු අනුස්මරණ බියුගල් නාදය ගුවනට මුසුවීමත් සමඟම උත්සවයේ සමාප්තිය සනිටුහන් විය. යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු, නියෝජ්‍ය මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් අජිත් කාරියකරවන, ජ්‍යෙෂ්ඨ නිලධාරින්, ත්‍රිවිධ හමුදා නිලධාරීන්, රටවෙනුවෙන් දිවිපිදු රණවිරුවන්ගේ බිරින්දෑවරුන්, දූ දරුවන්, දෙමාපියන්, ඥාතී හිතමිතාදීන් සහ විශ්‍රාමික හමුදා සාමාජිකයින් ද මෙම අවස්ථාව සඳහා එක්ව සිටියහ."}