{"Header": "යුද්ධ හමුදා දිනයේ දී ‘රණවිරු සෙවණේ’ නව කෘතිම අත් පා නිෂ්පාදනාගාරයක් විවෘත කෙරේ", "Time": "12th October 2018 20:15:57 Hours", "Content": "යුද්ධ හමුදා ආබාධිත රණවිරුවන් නේවාසිකව ප්‍රතිකාර ලබන රාගම, රණවිරු සෙවණේ දී කෘතීම අත් පා නිෂ්පාදනාගාරයක් සහ 15,000 කට අදික ආබාධිත රණවිරුවන්ට ශාරීරිකව ඉමහත් ශක්තියක් ලබාදෙමින් ශරීර සුවතා මධ්‍යස්ථානයක් ඔක්තෝම්බර් මස 10 දිනට යෙදි තිබෙන යුද්ධ හමුදා දිනය සැමරීම සඳහා සංවිධානය කරනු ලැබූ උත්සවයක දී විවෘත කරනු ලැබීය. සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපතිතුමන්ගේ මුල්‍යමය අනුග්‍රහය ඇතිව යුද්ධ හමුදාධිපතිතුමන්ගේ මූලිකත්වයෙන් ජාත්‍යන්තර මට්ටමේ යාන්ත්‍රෝපකරණවලින් සමන්විත නව කෘතීම අත් පා නිෂ්පාදනාගාරය ඉදිකරනු ලැබීය. ඒ අනුව, ආබාධිත තත්ත්වයට පත් රණවිරුවන් වෙනුවෙන් අතිගරු ජනාධිපතිතුමන්ගේ මුල්‍යමය අනුග්‍රහය ඇතිව රුපියල් මිලියන 160 ක් මෙම ව්‍යාපෘතිය සඳහා යෙදවු අතර එම මුදලින් රුපියල් මිලියන 80 ක් නව යන්ත්‍රෝපකරණ සහ උපකරණ සඳහා වැය කල බව පුනරුත්ථාපන අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් එස්.කේ. තිරුනාවුකර්සු පවසයි. මෙම නව නිෂ්පාදනාගාරයේ යුද්ධ හමුදා කාර්මිකයන් 25 ක් පමණ සේවය කරනු ලබන අතර අවශ්‍ය උපාංග විදේශීය රටවලින් ආනයනය කර කෘතිම පාද සහ අත් නිෂ්පාදනය කරනු ලබයි. රුපියල් මිලියන 80 ක් පමණ වැය කරමින් නව කෘතිම අත් පා නිෂ්පාදනාගාරය නිර්මාණය කර ඇති අතර නව නිෂ්පාදනාගාරය මගින් නිපදවන ලද කෘතීම අත් පා උපකරණ අලුත්වැඩියා කරගැනීමට ද පහසුකම් සැලසෙනු ඇත. එමෙන්ම, ක්‍රියාන්විතයේ දී අබාධිත තත්ත්වයට පත් වූ රණවිරුවන්ට මෙම ව්‍යාපෘතිය මගින් කෘතිම නිෂ්පාදන නිවැරදිව භාවිතා කිරීම පිළිබඳ මනා දැනුමක් ලබාගැනීමට හැකිවනු ඇත. මෙම උත්සවය සඳහා සහභාගිවූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක නව ගොඩනැගිලි සංකීර්ණයේ සමරුඵලකය නිරාවරණය කරමින් විවෘත කරනු ලැබීය. අනතුරුව යුද්ධ හමුදාධිපතිතුමන් ජ්‍යෙෂ්ඨ නිලධාරින් සමඟ නිෂ්පාදනාගාර සංකීර්ණය නිරීක්‍ෂණය කරනු ලැබු අතර  එහි එක් එක් අංශයන්හි අංශ ප්‍රධානීන් විසින් එම අංශයන්හි කාර්යභාර්ය පිළිබඳව යුද්ධ හමුදාධිපතිතුමන් දැනුවත් කරන ලදී. එහිදි ආරම්භක දේශනය පවත්වමින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සියලුදෙනා අමතමින් මෙම ව්‍යාපෘතිය සඳහා දායකත්වය දැක්වු විදේශීය සමාගම් ඇතුළු සියලු පාර්ශවයන්ට සිය ස්තුතිය පුද කරනු ලැබීය. තවද “මානුෂිය මෙහෙයුමේ දී ආබාධිත තත්ත්වයට පත්වූ රණවිරුවන් හට නැවත ඔවුන්ගේ ජිවිත යථාතත්වයට පත් කරගැනීම සඳහා යුද්ධ හමුදා දිනයේ දී ඔවුන් වෙත දැක්වනු ලැබූ විශේෂ කෘතඥතාවයක් ලෙස මේ අවස්ථාව සලකනු ලබන බවත් නුඳුරේ දී තවත් අදියරයන් කිහිපයක් යටතේ මෙම ව්‍යාපෘතිය සංවර්ධනය කර රටේ මහජනතාවගේ ද අවශ්‍යතාවයන් ඉටු කිරීම සඳහා අවශ්‍ය කටයුතු කරන බවත්” යුද්ධ හමුදාධිපතිතුමන් පැවසීය. මෙහිදි යුද්ධ හමුදා පුනරුත්ථාපන අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් තිරුනාවුකර්සු විසින් සිදුකරනු ලැබු පිළිගැනීමේ දේශනයේ දී මෙම ව්‍යාපෘතිය සාර්ථක කරගැනීම සඳහා යුද්ධ හමුදාධිපති දැක්වු සහයෝගය අගය කල අතර යුද්ධ හමුදා ඉංජිනේරුවන් මෙන්ම අනෙකුත් ආයතනයන් සහ ධානපතින් දක්වනු ලැබු දායකත්වය පැසසුමට ලක් කළහ. මෙම නවතමයෙන් ඉදිකරනු ලැබු ඍජූකාරක හා අංගදේශක දෙමහල් ගොඩනැගිල්ල විවෘත කිරීමේ උත්සවය සඳහා සපැමිණි ප්‍රධාන ආරාධිත අමුත්තා රාගම, රණවිරු සෙවණේ දී යුද්ධ හමුදා පුනරුත්ථාපන අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් එස්.කේ. තිරුනාවුකර්සු විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. රාගම, රණවිරු සෙවනේ ආබාධිත රණවිරුවන් 115 ක් මේ දිනවල නේවාසිකව ප්‍රතිකාර ලබමින් සිටියි. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් අජිත් කාරියකරවන ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් සහ සිවිල් ආරාධිතයින් රැසක් සහභාගි වූහ."}