{"Header": "වි‍ශේෂ බලකා වීරෝධාර රණවිරුවන්ගේ නිර්භීතකම සහ වීරත්වය පුෂ්පෝපහාර දක්වමින් සිහිපත් කරයි", "Time": "17th January 2020 20:13:55 Hours", "Content": "විශේෂ බලකායේ 23 වන සංවත්සරය සමරමින් විශේෂ බලකා රෙජිමේන්තු අධිපති මෙන්ම වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සිකුරාදා (17) දින නවුල විශේෂ බලකා රෙජිමේන්තු මූලස්ථානයේදී විශේෂ වැඩසටහන් කිහිපයකට සහභාගී වූ අතර එහිදි දවසේ ප්‍රථම අංගය අවසන්වීමෙන් පසු සුවිශේෂි අවස්ථාවක් ලෙස විශේෂ සමරු උත්සවයක් පවත්වමින් විශේෂ බලකායේ දිවිපිදු වීරෝදාර නිර්භීත පුතුන්ගේ සුවිශේෂී පරිත්‍යාගයන් ගෞරවාන්විතව සිහිපත් කරන ලදී. එම අවස්ථාවට සපැමිණ යුද්ධ හමුදාධිපතිතුමන් විශේෂ බලකා රෙජිමේන්තු මධ්‍යස්ථාන සේනාවිධායක සමඟ රණවිරු ස්මාරකය වෙත පැමිණ යුද්ධයේදී දිවිපිදු විශේෂ බලකායේ විරෝදාර රණවිරුවන්ගේ මතකයට පුෂ්පෝපහාර දක්වමින් එම වීරෝදාර රණවිරුවන්ගේ නිර්භීතකමට ආචාර කළේය. රණවිරු ස්මාරකය විචිත්‍රවත් ලෙස භටපිරිස් විසින් වර්ණවත් කරන ලද අතර එහිදි දිවිපිදු විරෝදාර රණවිරුවන්ගේ මතකයන් දවසේ ප්‍රධාන ආරාධිත අමුත්තා සහ පැමිණි පිරිස ගෞරවයෙන් යුතුව සිහිපත් කරනු ලැබුවේ මෙම විශේෂ දිනයේදී විශේෂ බලකා වීරෝදාර රණවිරුවන් සැමට වැදගත් කමක් එක් කරමිනි. එහිදි සැමරුම් දිනය සිහිවනු වස් එම කදවුරු පරිශ්‍රයේ සංවිධානය කර තිබු රුක් රෝපණය වැඩසටහනත් සමඟ දවසේ මතකයන් තවදුරටත් වර්ණවත් විය. යුද්ධ හමුදාධිපතිතුමන් ප්‍රථමයෙන් රුක් රෝපණය සිදු කරමින් වැඩසටහනට නායකත්වය ලබා දුන්නේය. මෙම අවස්ථාවට තවත් මතකයන් එක් කරමින්, විශේෂ බලකා මූලස්ථානයේ සහ එහි ප්‍රධාන අංශවල සේවය කරන නිලධාරීන් සහ සියලුම නිලයින් විශේෂ බලකා රෙජිමේන්තු අධිපතිතුමන් සමඟ සමූහ ඡායාරූපයක් සඳහා ද පෙනී සිටිමින් දවසේ න්‍යාය පත්‍රයේ තවත් අංගයක් ලෙස මතකයේ සිහිවටන තැබීය. මිනිත්තු කිහිපයකට පසු, සපැමිණි යුද්ධ හමුදාධිපතිතුමන් විසින් ජ්‍යෙෂ්ඨ විශේෂ බලකා නිලධාරීන් සමඟ පරිපාලනමය කරුණු සහ පුහුණු කටයුතු, සුභසාධන ගැටළු, සංවර්ධන වැඩසටහන් ඇතුළු අනෙකුත් ක්‍රියා පටිපාටි පිළිබඳව සාකච්ඡා කරන ලදී. එහිදි එතුමන් පරිශ්‍රය තුළ ක්‍රියාත්මක කිරීම සඳහා නව ව්‍යාපෘති කිහිපයක් ද යෝජනා කළේය. මධ්‍යහන වනවිට, යුද්ධ හමුදාධිපතිතුමන් සිය ගණනක විශේෂ බලකා සෙබළුන් සමඟ එක්ව, සාමාජිකත්වය, සහජීවනය, සමගිය සහ සහෝදරත්වය යන අංගයන් සංකේතවත් කරමින් විශේෂ සංවත්සර දිවා භෝජන සංග්‍රහය භුක්ති විදිනු ලැබු අතර එම අවස්ථාවට එක්වූ කොමිෂන් නොලත් නිලධාරීන් හා අනෙකුත් භටයින් සමග අදහස් කිහිපයක් බෙදා ගැනීමට ද එතුමන් අමතක නොකලේය. දවසේ සංවත්සර වැඩසටහනේ අවසානය සනිටුහන් කරමින් යුද්ධ හමුදාධිපතිතුමන් විශේෂ බලකා සමරු සටහන් පොතේ විශේෂ සමරු සටහනක් ද තබා එම ස්ථානයෙන් නික්ම ගියේය. ගෞරවනීය ජනාධිපති වර්ණ හෝ ගෞරවනීය රෙජිමේන්තු වර්ණ වලට සමාන වූ විශේෂ බලකා රෙජිමේන්තුවට මෑතකදී ජනාධිපති ‘රණ පරෂුව’ (Hatchet) සහ රෙජිමේන්තු 'රණ පරෂුව' යන සම්මානයන්ගෙන් පාත්‍ර විය. මෙය විශේෂ බලකා රෙජිමේන්තුවේ සොල්දාදුවන් රෙජිමේන්තුවට සහ රජයට පක්‍ෂපාතී බවට දිවුරුම් දෙන අද්විතීය ලාංඡනක් ලෙස ඔවුන් සංකේතවත් කරන අතර, විශේෂ බලකා සොල්දාදුවන්ගේ අසමසම ජයග්‍රහණ, ආදර්ශවත් නිර්භීතකම, ධෛර්යය, කැපවීම සහ යුද පිටියේ කැපවීම සහ යුද පිටියේ වඩාත් සුවිශේෂී අසමසම පරිත්‍යාගයන් වෙනුවෙන් මෙම සම්මානයන් පිළිගන්වනු ලැබීය. මෙම සංවත්සර දින සැමරුම් උත්සව අවස්ථාව සඳහා විශේෂ බලකා රෙජිමේන්තුවේ ජ්‍යෙෂ්ඨ නිලධාරීන් වන ක්‍රියාන්විත අධ්‍යක්‍ෂ බ්‍රිගේඩියර් හරේන්ද්‍ර රණසිංහ, කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික බ්‍රිගේඩියර් ඩී.ජී.එස්. සේනරත් යාපා සහ විශේෂ බලකා බලසේනාවේ බලසේනාධිපති ඇතුළු සියළු නිලයින්ගෙන් යුත් පිරිසක් සහභාගී වූහ."}