{"Header": "වන්නි යුද්ධ හමුදා නිලධාරීන්ගේ මූලිකත්වයෙන් අඩු ආදායම්ලාභි පවුල් දෙකකට නව නිවාස දෙකක්  ඉදිකරයි", "Time": "17th April 2019 17:06:04 Hours", "Content": "නිවාස අවශ්‍යතා සපුරාලීමට සහ දුගී ජනතාව අතර දුප්පත්කම පිටුදැකීමේ අරමුණින් වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ මූලිකත්වයෙන් ගනේෂපුරම් සහ පම්පෙමඩු ප්‍රදේශයේ අඩු ආදායම්ලාභි පවුල් දෙකකට පරිත්‍යාගශිලින්ගේ අනුග්‍රහය ඇතිව තවත් නව නිවාස දෙකක් ඉදිකරදෙයි. 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගයේ වවුනියාව දිස්ත්‍රික්කයේ තෙවන ස්ථානය හිමිකරගත් සිසුවිය ඇතුළු පවුලේ සාමාජිකයින් අබලන් නිවසක ජිවත්වූ අතර ඔවුන් පත්ව ඇති අවාසනාවන්ත තත්ත්වය පිළිබඳ අවධානය යොමුකල වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරී කර්නල් අනිල් පීරිස් ඔවුන්ට නව නිවසක් ඉදිකරදීම සඳහා ඇති හැකියාව පිළිබඳ සොයා බැලීය. ඒ අනුව, වවුනියාව ගනේෂපුරම් ප්‍රදේශයේ පදිංචි අඩු ආදායම්ලාභි ආර්. නිවර්සනා සිසුවිය ඇතුළු පවුලේ සාමාජිකයින් වෙනුවෙන් ඉදිකරනු ලැබු නව නිවසේ ඉදිකිරීම් කටයුතු චන්දන අලහකොන් මහතාගේ මූල්‍යමය අනුග්‍රහය ඇතිව වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරීගේ මූලිකත්වයෙන් ආරම්භ කෙරිණි. මෙම නිවසේ ඉදිකිරීම් කටයුතු 21 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කුමාර ජයපතිරණ ගේ උපදෙස් මත 211 වන බලසේනාව යටතේ ස්ථාපිත 2 වන යාන්ත්‍රික පාබල රෙජිමේන්තුවේ භට පිරිස්හි තාක්‍ෂණික දැනුම සහ ශ්‍රමදායක්වය යොදාගනීමින් සිදු කරන ලදී. එමෙන්ම, ආර්ථික අපහසුතා ඇති මෙම සිසුවියගේ අධ්‍යාපන කටයුතු සඳහා 61 සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ජයම්පති තිලකරත්න ගේ සම්බන්ධීකරණයෙන් ඉංජිනේරු අශෝක වීරසිංහ මහතා සහ ආචාර්ය නන්දනී වීරසිංහ මහත්මීය විසින් ශිෂ්‍යත්වයක් පිරිනැමීය. වවුනියාව, පම්පෙමඩු ප්‍රදේශයේ පදිංචි නාගරාසා මුර්ති මහතා ඇතුළු පවුලේ සාමාජිකයින් නිවසක් නොමැති තවත් අසරණ පවුලක් බවට තොරතුරු දැනගැනීමෙන් අනතුරුව වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරීගේ සම්බන්ධිකරණයෙන් විශ්‍රාමික මේජර් ශාන් ප්‍රනාන්දු ගේ මූල්‍යමය අනුග්‍රහය ඇතිව එම පවුල වෙත නව නිවසක් ඉදිකරදෙන ලදී. මෙම නිවසේ ඉදිකිරීම් කටයුතු 62 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ධම්මික ජයසිංහ ගේ උපදෙස් මත 621 වන බලසේනාව යටතේ ස්ථාපිත 25 වන ශ්‍රී ලංකා පාබල හමුදාවේ භට පිරිස්හි තාක්‍ෂණික දැනුම සහ ශ්‍රමදායක්වය යොදාගනීමින් සිදු කරන ලදී. නවතමයෙන් ඉදිකරන ලද නිවාස දෙක ප්‍රතිලාභින් වෙත ප්‍රදානය කිරීමේ උත්සවය පසුගිය බදාදා (10) දින වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා ගේ ප්‍රධානත්වයෙන් පැවැත්විණි. මෙම උත්සවය අතරතුරදී, බ්‍රිගේඩියර් ජයම්පති තිලකරත්න විසින් පොල් පැළ 100 ක් ලබාදුන් අතර පානීය ජලය නොමැති පවුල් සඳහා රුපියල් 100,000/= ක වටිනාකමින් යුතු විදුලි නල ළිං පද්ධතියක් ප්‍රදානය කරන ලදී. නව නිවාස භාරදීමේ උත්සවය සඳහා 61 සහ 62 වන සේනාංකයන්හි සේනාංකාධිපතිවරුන්, වන්නි ආරක්‍ෂක සේනා මූලස්ථානය නියෝජනය කරමින් ජ්‍යෙෂ්ඨ නිලධාරීන්, ප්‍රතිලාභින්ගේ පවුල්වල සාමාජිකයින් සහ ප්‍රදේශවාසින් රැසක් එක්ව සිටියහ."}