{"Header": "වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ඉදිකරමින් පවතින ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථානයේ සංචාරයක ", "Time": "17th February 2020 18:54:42 Hours", "Content": "කොස්ගම ප්‍රදේශයේ පිහිටි ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථාන පරිශ්‍රයේ සිදු කරමින් පවතින සංවර්ධන ව්‍යාපෘතිවල ප්‍රගතිය පිළිබඳ සොයාබැලීමේ අරමුණින් අද (17) දින උදෑසන එම මූලස්ථානය වෙත සපැමිණි වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා වෙත ප්‍රධාන දොරටුව අභියසදී හමුදා සම්ප්‍රදායානූකූල පිරිනමනු ලැබූ කඳවුරු සම්මාන මුරය පසුකරගෙන යනු ලැබීය. එම මූලස්ථානය වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ සේනාවිධායක මේජර් ජෙනරාල් ජගත් ගුණවර්ධන සමඟ භටකාර්ය සම්පාදන ආඥාපති මෙන්ම එම බලසේනාවේ නියෝජ්‍ය සේනාවිධායක විසින් උණුසුම් අයුරින් පිළිගන්නා ලදී. ඉන් අනතුරුව එම බලසේනා මූලස්ථානයේ දැනට ක්‍රියාත්මක වෙමින් පවතින සංවර්ධන ව්‍යාපෘති පිළිබඳව යුද්ධ හමුදාධිපතිතුමන් දැනුවත් කරන ලද අතර ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථාන පරිශ්‍රයේ පිහිටා ඇති භටකාර්ය සම්පාදන මූලස්ථානය වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන් මෙදින සිදුකළ සංචාරය සනිටුහන් කරමින් මූලස්ථාන පරිශ්‍රයේ අඹ පැළයක්ද රෝපණය කරන කරනු ලැබීය. එතුමන් එම පරිශ්‍රයේ රැඳී සිටි කාලය තුළ, මූලස්ථාන පරිශ්‍රයේ අභිනවයෙන් ඉදිකරනු ලබන නවාතැන් පහසුකම් සංකීර්ණය පිළිබඳව නිරීක්‍ෂණය කළ අතර ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බළසේනාවේ නිලධාරින් සමඟ එක්ව එම මූලස්ථානයේ ඉදිකරනු ලැබූ නව ක්‍රීඩා පිටිය සහ වෙනත් ඒකක මෙන්ම ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු බළකායේ කාර්මික උද්‍යානය පිළිබඳව ද සොයාබලනු ලැබීය. එම මූලස්ථාන පරිශ්‍රයේ අඛණ්ඩව සිදුකරනු ලබන ඉදිකිරීම් කටයුතුවලට එතුමන්ගේ පූර්ණ සහයෝගය ලබාදෙන බවට යුද්ධ හමුදාධිපතිතුමන් සහතික වූ අතර එම ඉදිකිරීම් කටයුතු කඩිනම් කිරීමට අවශ්‍ය පියවර ගැනීම සඳහා ද කරුණු එහිදී සාකච්ඡා කරනු ලැබීය. යුද්ධ හමුදාධිපතිතුමන් එම පරිශ්‍රයෙන් නික්මයාමට ප්‍රථම, එම මූලස්ථානයේ විශේෂ අමුත්තන් සඳහා වූ පොතේ සමරු සටහනක් ද තැබූ අතර සිදුකරමින් පවතින ව්‍යාපෘති සඳහා සිය සුභපැතුම් ද එක් කළේය. වර්ෂ 2015 ජුනි මාසයේ දී පතොරම් ගබඩාවේ ඇති වූ ගින්නක් හේතුවෙන් යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථාන සංකීර්ණයට විශාල හානියක් සිදුවිය."}