{"Header": "උතුරේ හමුදා කඳවුරු ඉවත් කිරීම පිළිබඳව පළවන මාධ්‍ය වාර්තා සබැඳිව යුද්ධ හමුදා මතය ප්‍රකාශ කිරීම", "Time": "15th July 2018 11:08:50 Hours", "Content": "(මාධ්‍ය  නිවේදනය) ශ්‍රි ලංකා යුද්ධ හමුදාව සෑම විටකම රටේ පවතින සියළු ආරක්‍ෂක අවශ්‍යතාවයන්ට සරිලන පරිදි කටයුතු කිරීමට සූදානම්ව සිටී. යුධමය කාලපරිච්ජේදය තුලදී ඊට සරිලන අයුරින් තම සංවිධානාත්මක ව්‍යුහය පවත්වාගෙන ගොස් යුද්ධයට සාර්ථකව මුහුණදී එදා පැවති යුද්ධය ජයග්‍රහණය කල අයුරින්ම දැනට රජය විසින් ආරම්භ කර ඇති ජාතිය ගොඩනැගීමේ ව්‍යාපෘතීන්හි ප්‍රධාන සේවා සැපයුම්කරු වශයෙන්ද විශාල වු මෙහෙයක් ඉටුකරමින් සිටී. එහෙත් යුද්ධ හමුදාව විසින් රටේ ඉදිරිගමන සාර්ථක කර ගැනීම සඳහා සිදුකරනු ලබන සේවා සැපයුම් සබැඳිව ද්වේශයෙන් පසුවන ඇතැම් අවස්ථාවාදි දේශපාලනඥයින් හා ජනමාධ්‍ය නොයෙකුත් අසත්‍ය මෙන්ම ද්වේශසහගත ප්‍රචාර සිදුකරමින් සාමාන්‍ය ජනතාවගේ සිත්තුල යුද්ධ හමුදාව මේ දිනවල සිදුකරමින් පවතින යුද්ධ හමුදා යථායෝග්‍ය ප්‍රමාණකරණය කිරීමේ ක්‍රියාවලිය සබැඳිව අසත්‍ය කරුණු ඉදිරිපත් කරමින් සිටී. යථායෝග්‍ය ප්‍රමාණකරණය කිරීම යුද්ධ හමුදාව තුල නිරන්තරයෙන්ම සිදුකල කාර්යයක් වන අතර එය යුද්ධය පැවති කාලසීමාවේදි මෙන්ම යුද්ධයෙන් පසුවද මීට ඉහතදී සිදුකර ඇත. එමගින් ප්‍රධාන වශයෙන් සිදුවනුයේ පාලනමය රාජකාරී සඳහා යොදවා සිටින භඨපිරිස් ඉන් මුදවා ඔවුන් වැඩි ප්‍රතිඵලයක් ලැබෙන පරිදි ක්‍ෂේත්‍ර රාජකාරි සඳහා යෙදවීම වන අතර එමගින් යුද්ධ හමුදාවේ කාර්යක්‍ෂමතාවය දැනට වඩා දෙගුණයකින් පමණ වැඩිකර ගත හැකිය. එම ක්‍රියාවලිය මගින් දැනට පවත්වාගෙන යමින් පවතින කිසිදු යුද්ධ හමුදා කඳවුරක් වසා දැමීම සිදුනොවන නමුත් එම කඳවුරු වල සිටින භඨපිරිස් වැඩි ප්‍රමාණයක් හදිසි ආපදා තත්වයන්හිදි මෙන්ම ජාතිය ගොඩනැගීමේ කටයුතු සඳහා කාර්යක්‍ෂමව යොදවාගැනීමට හැකියාව ලැබගනු ඇත. තත්වය එසේ වුවද අසත්‍ය පුවත්පත් වාර්තා මගින් බළඇණි වසාදමන බවත් ඉන් විශාල අනාරක්‍ෂිත තත්වයක් උතුරු නැගෙනහිර උද්ගත වන බවත් පෙන්වා දි ඇති අතර එය බළඇණි වසාදැමිමක් නොව පවතින බළඇණි යටපත් කිරීමක් පමණක් වන අතර එම බළඇණි වල මානව හා භෞතික සම්පත් අනෙකුත් බළඇණි අතර සමානුපාතිකව බෙදාහැරීම පමණක් සිදුවන බව අවධාරණය කර සිටිනු ලැබේ. ශ්‍රී ලංකා යුද්ධ හමුදාව කිසිසේත්ම ජාතික ආරක්‍ෂාවට තර්ජණයක් වන ආකාරයේ තිරණ ක්‍රියාත්මක නොකරන අතර ජාතික ආරක්‍ෂාව ප්‍රමුඛත්වයේලා සලකනු ලබයි, එනිසා වගකිවයුතු හමුදාවක් වශයෙන් කිසිඳු හමුදා කඳවුරක් වසාදැමීමකට ලක්නොකරන බව අවධාරණය කර සිටිමු. කරුණු එසේ හෙයින් දැනට සේනාධිනායක අතිගරු ජනාධිපතිතුමාගේ මගපෙන්වීම මත වැඩි භඨපිරිස් ප්‍රමාණයක් දිවයිනේ සෑම ප්‍රදේශයක්ම ආවරණය වන පරිදි සිදුකරමින් පවතින සංවර්ධන ව්‍යාපෘති සඳහා යෙදවිම සබැඳිව ද්වේශයෙන් පසුවන ඇතැම් අවස්ථාවාදි දේශපාලනඥයින්ගේ අතකොළු බවට පත්වී ඇති ඇතැම් ජනමාධ්‍ය මගින් ගෙනයනු ලබන අසත්‍ය මෙන්ම පදනම් විරහිත ප්‍රකාශ සබැඳිව නොරැවටී යුද්ධ හමුදාව විසින් සිදුකල මෙන්ම සිදුකරමින් පවතින සේවය පිළිබඳව විශ්වාසය තබා කටයුතු කරන මෙන් මෙරට සාමයට ලැදි සියළුම ජනතාවගෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව ගෞරවයෙන් යුතුව ඉල්ලා සිටිනු ලැබේ. (නිමාව)"}