{"Header": "'Spectrum 19' ඡායාරූප ප්‍රදර්ශනය ආරක්‍ෂක සේවා විද්‍යාල පරිශ්‍රයේ දී විවෘත කෙරේ", "Time": "05th March 2019 08:06:42 Hours", "Content": "කොළඹ 02, ආරක්‍ෂක සේවා විද්‍යාලයේ සිසුන්ගේ ඡායාරූප සංගමය විසින් සංවිධානය කරන ලද 'Spectrum 19' ඡායාරූප ප්‍රදර්ශනය සිකුරාදා (01) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් පැවැති උත්සවයකදී විවෘත කරනු ලැබූ අතර එහිදී ප්‍රදර්ශනය සඳහා සහභාගීවූවන් ඇගයූමට ලක් කරමින් සහතිකපත් ප්‍රදානය කළහ. මෙම ප්‍රදර්ශනය ආරක්‍ෂක සේවා විද්‍යාලයේ ගුරුවන් සහ සිසුන් විසින් ගන්නා ලද ඡායාරූප ඇතුළුව බස්නාහිර පළාතේ ආරාධිත පාසල් කිහිපයක සිසුන් විසින් ඉදිරිපත් කරන ලද ඡායාරූපවලින් සමන්විත විය. විද්‍යාල පරිශ්‍රය වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන් ඇතුළු සම්භාවනීය ආරාධිත අමුත්තන් එම විද්‍යාලයේ බටහිර තුර්යවාදක කණ්ඩායම පෙරටු කරගත් වර්ණවත් පෙරහැරකින් කැටුව යන ලදී. මෙම අවස්ථාවට සපැමිණි ප්‍රධාන ආරාධිත අමුත්තාව ආරක්‍ෂක සේවා විද්‍යාලයේ විදුහල්පතිතුමන්, ආරක්‍ෂක සේවා විද්‍යාලයේ අධ්‍යක්‍ෂතුමන්, ගුරුවරුන් සහ ඡායරූප සංගමයේ නිලධාරී මණ්ඩලය විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව විද්‍යාලයේ ප්‍රධාන ශිෂ්‍ය නායකයා විසින් පිළිගැනීමේ කථාව සිදුකළහ. ඉන් අනතුරුව, ප්‍රධාන ආරාධිත අමුත්තා විසින් පීත්තපටිය කපා ප්‍රදර්ශනය විවෘත කල අතර පැමිණ සිටි සියලුදෙනා අමතමින් වෘත්තීය ඡායාරූප ශිල්පියෙකු සහ සමාජයේ සිටින පුද්ගලයෙකු අතර සෞන්දර්යාත්මක වටිනාකම් ඇති කරගැනීමට මෙවැනි ව්‍යාපෘතිවල වටිනාකම යුද්ධ හමුදාධිපතිතුමන් අවධාරණය කළහ. “වෙනත් ඕනෑම දෙයකට වඩා ඡායාරූපයකින් වඩාත් ප්‍රබල අදහසක් ඉදිරිපත් කළ හැකි බවත් එය අප සමාජයේ යහපත සඳහා යොදාගත යුතුය. මත්ද්‍රව්‍ය නිවාරණ සහ ඩෙංගු මර්ධනය කිරීමේ ජාතික වැඩසටහන පිළිබඳ සමාජයේ ජනතාව වෙත වැදගත් පණිවුඩයක් ගෙනයාමට ඡායාරූප ඵලදායි ලෙස භාවිත කල හැකිය. එබඳු අත්දැකීම් තුලින් ඔබගේ නිර්මාණත්මක කුසලතා ඉහළ නංවමින් ඔබේ අනාගතය දියුණු කරගත හැකිය. ශක්තිය හා ධෛර්යෙන් ඔබ නිසකවම ජයග්‍රහණය වෙත ළඟාවනු ඇතැයි මම ප්‍රාර්ථනා කරමි” යැයි යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් පැවසීය. යුද්ධ හමුදාධිපතිතුමන්ගේ දේශනයෙන් අනතුරුව, සෞන්දර්ය කුසලතාවයන් සහ ඔවුන්ගේ දක්‍ෂතාවයන් ඇගයුමට ලක් කරමින් ජයග්‍රහකයින් වෙත කුසලතා සහතිකපත් ද ප්‍රදානය කළහ. ඉන් අනතුරුව, විද්‍යාලයේ ශිෂ්‍යයෙකු විසින් යුද්ධ හමුදාධිපතිතුමන්ගේ ඡායාරූපයක් සහිතව නිර්මාණය කරන ලද සමරුතිළියක් ද එතුමන් වෙත ප්‍රදානය කරන ලදී. මෙම ප්‍රදර්ශනය සෙනසුරාදා (02) දින දක්වා පැවැත්විණි. තවද මෙම අවස්ථාව සඳහා රියර් අද්මිරාල් ලලිත් ඒකනායක, බ්‍රිගේඩියර් ටිකිරි දිසානායක, ආරක්‍ෂක සේවා විද්‍යාලයේ විදුහල්පති ඇතුළු සම්භාවනීය ආරාධිත අමුත්තන් කිහිපදෙනෙකු ද සහභාගි වූහ."}