{"Header": "70 වන යුද්ධ හමුදා සංවත්සරය වෙනුවෙන් ජයශ්‍රී මහා බෝ සමිඳු අභියස දී යුද්ධ හමුදා ධජයන්ට සෙත් පතයි", "Time": "01st October 2019 13:11:16 Hours", "Content": "ඔක්තෝබර් මස 10 දිනට යෙදි තිබෙන 70 වන යුද්ධ හමුදා සංවත්සර සැමරුමට සමගාමීව සියලු යුද්ධ හමුදා ධජයන්ට ආශිර්වාද එක්කිරීමේ අරමුණින් පැවැති දෙවැනි  ආගමික උත්සවය සම්ප්‍රදායික ‘හේවිසි’ සහ ‘මඟුල් බෙර’ හඬ මධ්‍යයේ ඓතිහාසික ‍අනුරාධපුර ජය ශ්‍රී මහා බෝ සමිඳුන් අභිමුවෙහිදී අඟහරුවාදා (01) දින උදෑසන පැවැත්විණි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගෞරව පූර්වකව අටමස්ථානාධිපති උතුරු මැද පළාත් සංඝනායක අතිපූජ්‍ය පල්ලේගම සිරිනිවාස නාහිමියන් වැඩවසන ආවාසගෙට පැමිණ උන්වහන්සේ බැහැදැක සම්ප්‍රදායානුකූලව දැහැත් වට්ටියක් සමඟින් අටපිරිකර පූජා කර උඩමළුවේ පැවැත්වෙන යුද්ධ හමුදාවට සෙත්පැතීමේ ආගමික වතාවත් සඳහා අටමස්ථානාධිපති නාහිමියන් ප්‍රමුඛ මහා සංඝරත්නයට ආරාධනා කරනු ලැබීය. අලංකාරවත් පෙරහැරකින් යුද්ධ හමුදාවට ආශීර්වාද එක්කිරීම සඳහා මහා සංඝරත්නය උඩමළුව වෙත වැඩම කිරීමෙන් අනතුරුව අලංකාරවත් ඇඳුමින් සැරසුණු යුද්ධ හමුදාවේ සියලුම ධජ රැගත් යුද්ධ හමුදා සෙබළුන් සියගණනක් වැලිමළුවේ පෙළගැසී සිටියහ. යුද්ධ හමුදා මූලස්ථානය, ස්වේච්ඡා බලසේනා මූලස්ථානය, සියලු ආරක්‍ෂක සේනා මූලස්ථාන, සියලු ඉදිරි නඩත්තු පෙදෙස් මූලස්ථාන, සේනාංක, බලසේනා, රෙජිමේන්තු, ඒකක සහ යුද්ධ හමුදා පුහුණු පාසල් නියෝජනය කරමින් ධජ රැගත් යුද්ධ හමුදා සෙබළුන් සියගණනක් ජය ශ්‍රී මහා බෝධියේ පහල වැලිමළුවේ පෙලගැසුණු අතර, පහල වැලි මළුවේ තෙවරක් සක්මන් කොට මැද මළුවේදී ජ්‍යෙෂ්ඨ නිලධාරීන් වෙත ධජයන් භාරදුන්හ. අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් ඉමහත් ගෞරවයෙන් යුක්තව එම ධජයන් ශ්‍රී මහා බෝ සමිදු අභියස තැන්පත් කරන ලදි. යුද්ධ හමුදාධිපතිතුමන් විසින් ගෞරවාන්විතව ධජයන් ජය ශ්‍රී මහා බෝ සමිදුන් වටා තැන්පත් කිරීමෙන් අනතුරුව, ගරුතර මහා සංඝරත්නය සෙත් පිරිත් සජ්ඣායනා කොට සියළු යුද්ධ හමුදා ධජයන්ට ආශිර්වාද කරනු ලැබීය. ශ්‍රී මහා බෝ සමිඳු වටා පිච්ච මල් සහ නෙළුම් මල් ඇතිරු යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා රට රකින සියළු යුද්ධ හමුදා සාමාජිකයින් වෙනුවෙන් සහ ඔවුන්ගේ සුභසිද්ධිය පතා ජය ශ්‍රී මහා බෝ සමිඳුන්ගේ ආශිර්වාද පැතූහ. එමෙන්ම, මහානායක හිමිවරුන් විසින් එහිදි විශේෂ අනුශාසනාවක් සිදු කරමින් යුද්ධ හමුදාව රට වෙනුවෙන් ඉටුකල කාර්යභාරය සහ කැපවීම පැසසුමට ලක් කළහ. මෙම ආගමික උත්සවයේදී ලංකාරාම විහාරාධිකාරි උතුරු මැද පළාත් අධිකරණ සංඝනායක පූජ්‍ය රැළපනාවේ ධම්මජෝති නාහිමියන් විශේෂ අනුශාසනාවක් සිදුකරමින් එල්.ටී.ටී.ඊ ත්‍රස්තවාදීන් සමඟ පැවැති සටන්වල උච්චතම අවස්ථාවේ වත්මන් යුද්ධ හමුදාධිපතිතුමන් ජාතිය වෙනුවෙන් සිදුකළ සේවය පිළිබඳ මතකයන් සිහිපත් කළේය. “ඉතා දක්‍ෂ නිලධාරියෙකු සහ නිර්භීත සොල්දාදුවෙකු ලෙස ඔබ නිව්යෝක්හි විදේශ ගතව සිටියදී ඩයස්පෝරාවට එරෙහිව හඬ නැගූ අතර නිව්යෝක් සැසිවාරවලට සහභාගීවෙමින් හමුදාව ආරක්‍ෂා කළේය. යුද්ධ හමුදාධිපති ලෙස මෙම නව පත්වීම ඔබට සුදුසුයි. යුද්ධ හමුදාවේ මෙම ඉහළම තනතුරට ඔබව පත් කිරීම පිළිබඳව අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාට අපි ස්තූතිවන්ත වෙමු.” යනුවෙන් ජූජ්‍ය ධම්මජෝති නාහිමියන් වඳාළ සේක. ප්‍රධාන උත්සවයෙන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමා විසින් මෙම පූජනීය ස්ථානයේ සංවර්ධන කටයුතු සහ එහි වැඩසිටින මහා සංඝයා වහන්සේලාගේ සුභසිද්ධිය සඳහා රුපියල් මිලියනයක මූල්‍ය පරිත්‍යාගයක් අටමස්ථානාධිපති අතිපූජ්‍ය පල්ලේගම සිරිනිවාස නාහිමියන් වෙත පූජා කරනු ලැබීය. ඔක්තෝබර් මස 10 දිනට යෙදි තිබෙන 70 වන යුද්ධ හමුදා සංවත්සර සැමරුමට සමගාමීව සියලු යුද්ධ හමුදා ධජයන් සඳහා ආශිර්වාද ලබාගැනීමේ අරමුණින් පැවැත්වූ දෙවන ආගමික වැඩසටහන සඳහා නිලධාරීන් සහ සෙසුනිලයින් රැසක් සහභාගි වූහ. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී, විධායක ජෙනරාල්, යාපනය ආරක්‍ෂක සේනා ආඥාපති, වන්නි ආරක්‍ෂක සේනා ආඥාපති, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති, මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති, යුද්ධ හමුදා මූලස්ථානයේ ප්‍රධාන මාණ්ඩලික නිලධාරීන්, සේනාවිධායකවරුන්, සේනාංකාධිපතිවරුන්, බලසේනාධිපතිවරුන්, අණදෙන නිලධාරීන් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් විශාල පිරිසක් සහභාගී වූහ. පසුගිය සෙනසුරාදා ශ්‍රී දළදා මාලිගයේ පැවැති ආගමික වතාවත්වලින් අනතුරුව අද (01) දින උදෑසන මෙසේ අනුරාධපුර ජය ශ්‍රී මහා බෝ සමිඳුන් අභියස දී සාම්ප්‍රදායිකව හමුදා ධජයන්ට සෙත්පැතීමේ ආගමික උත්සවය පැවැත්වු අතර, තෙවන බෞද්ධ ආගමික උත්සවය ඔක්තෝබර් මස 5 වන දින කතරගම කිරිවෙහෙරේ පරිශ්‍රයේ දී පැවැත්වීමට නියමිතය. එමෙන්ම, යුද්ධ හමුදා සංවත්සරය වෙනුවෙන් කතෝලික, ඉස්ලාම් සහ හින්දු ආගමික වතාවත් සිදුකිරීමට ද කටයුතු සුදානම් කොට ඇත. 1949 ඔක්තෝබර් මස ස්ථාපිත කරන ලද යුද්ධ හමුදාව මේ වනවිට ස්වේච්ඡා ඒකකයන් ද ඇතුලත්ව රෙජිමේන්තු 24 කින් සමන්විත වන අතර, 2009 වසරේ ත්‍රස්තවාදය පරාජය කරමින් ලැබූ විජයග්‍රහණයෙන් අනතුරුව යුද්ධ හමුදාව මේ වනවිට ජාතිය ගොඩනැංවීමේ සංවර්ධන ක්‍රියාදාමය සඳහා ද සක්‍රියව දායකත්වය දක්වනු ලබයි."}