{"Header": "වර්ණවත් හමුදා පෙළපාලියකින් ශ්‍රී ලංකා යුද්ධ හමුදාව සිය අභිමානවත් 69 වන සංවත්සරය සමරයි", "Time": "19th October 2018 20:59:45 Hours", "Content": "ජාතිය සුරැකීමේ අභීමානවත් මෙහෙවරෙහි නිරතව සිටින ශ්‍රී ලංකා යුද්ධ හමුදාවේ 69 වන සංවත්සරයට සමගාමීව බ්‍රහස්පතින්දා (18) දින පනාගොඩ යුද්ධ හමුදා ජනපද භූමියේ දී පැවැති හමුදා සම්ප්‍රදායානුකූල වර්ණවත් සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක වෙත පිරිනමනු ලැබීය. මෙවර සංවත්සර උත්සව වැඩසටහන් මාලාව සැප්තැම්බර් මාසයේ අවසාන සතියේ ආරම්භ වූ අතර ඔක්තෝම්බර් මස 10 වන දින පැවැත්වීමට නියමිතව තිබු මෙම පෙළපාලිය පැවැති අයහපත් කාලගුණික තත්ත්වය හේතුවෙන් අද දින දක්වා කල් දැමීමට සිදුවිය. අද දින සංවත්සර සැමරුම් උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි වු අතර, යුද්ධ හමුදා ධජය ඔසවමින් හමුදා දින සැමරුම් වැඩසටහන ආරම්භ විය. එහිදි ප්‍රධාන ආරාධිත අමුත්තා වෙත කඳවුරු සම්මාන මුරයක් පිරිනැමු අතර ඉන් පසුව ශ්‍රී ලංකා යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු විසින් යුද්ධ හමුදාධිපතිතුමා උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව, සම්මාන ආචාර පෙළපාලියේ අණදෙන නිලධාරි 24 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ සහ එහි දෙවන අණදෙන නිලධාරි යුද්ධ හමුදා ජනමාධ්‍ය අධ්‍යක්‍ෂක මෙන්ම යාන්ත්‍රික පාබල රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති බ්‍රිගේඩියර් සුමිත් අතපත්තු විසින් හමුදා සම්ප්‍රදායානුකූලව සම්මාන පෙළපාලියේ ආචාරය පිළිගැනීම සඳහා යුද්ධ හමුදාධිපතිතුමා වෙත ආරාධනා කරන ලදී. අභිමානවත් යුද්ධ හමුදා ධජය අහස් කුසේ ලෙළ දෙන අතරතුර ‘සාගරයෙන් වට - මේ මගේ මව් රට...රකිමු සදා’ යන යුද්ධ හමුදා ගීතය ගායනා කිරීමට සියලුදෙනා එක්වුහ. එය යුද්ධ හමුදාවේ ප්‍රෞඪත්වය, අභිමානය සැම සිත්තුල ජනිත කර වු අවස්ථාවක් විය. මෙහිදී යුද්ධ හමුදාපතිතුමා සම්මාන ආචාර පෙළපාලිය පිළිගැනීමට ප්‍රථම, මව්බිමේ සාමය උදෙසා අභිතව සටන් වැද දිවි කැප කළ සහ අතුරුදහන් වූ සියළුම අභීත රණවිරුවන් සිහිපත් කොට ඔවුන් කළ කැප කිරීමට කෘතගුණ දක්වනු වස් සියලු දෙනා විනාඩි දෙකක නිශ්ශබ්දතාවයක් සුරැකීය. අනතුරුව, හමුදා ආචාරය පිළිගත් යුද්ධ හමුදාධිපතිතුමන් පෙළපාලියේ අණදෙන නිලධාරි 24 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ සහ විධායක ජෙනරාල් මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සමගින් රෙජිමේන්තු 24 ක සෙබළුන් නියෝජනය කරමින් පවත්වන ලද පෙළපාලිය නිරීක්ෂණය කරන ලදී. පෙළපාලියේ දේශාභිමානී ස්වර රටා සරඹ භූමිය පුරා රැව්පිළිරැව් දෙමින් රෙජිමේන්තු වර්ණ ප්‍රදර්ශනය කරමින් රෙජිමේන්තු ධජයන් රැගෙන තම අභිමානය මනාව ප්‍රදර්ශනය කරමින් යුද්ධ හමුදාපතිතුමා වෙත සම්මාන පෙළපාලිය ඉදිරිපත් කළ අතර එය  පැමිණි සියළු ආරාධිතයන් සියලුදෙනාගේම අවධානයට ලක්වූහ. එහිදි යුද්ධ හමුදාධිපතිතුමන් සියලුදෙනා අමතමින්, යුද්ධ හමුදාව මෙතෙක් පැමිණි ගමන් මඟ තුල සියළුදෙනා විසින් සිදුකළ අපිරිමිත සේවයට කෘතඥතාවය සහ ස්තුතිය පුදකරනු ලැබීය. යුද්ධ හමුදාධිපතිතුමන් අදහස් දක්වමින් “69 වසරක් පුරා අප යුද්ධ හමුදාව රට ආරක්‍ෂා කළත්, අනාගතයේ ද එය එසේම වනු ඇති බවත් කිසියම් ප්‍රචණ්ඩත්වයක් නැවත ඇති නොවීමට වග බලාගැනීම අපේ වගකීමක් බවත් රට සංවර්ධනය කිරීම සඳහා අපි ද කැපවී සිටින බවත් සිවිල් සංවිධාන සමඟ එක්ව හමුදාව ජාතිය ගොඩනැගීමේ භූමිකාවන් ඉටු කරමින් සමාජයේ අභිවෘද්ධිය උදෙසා මේවන විට කටයුතු කරමින් සිටින බවත් රණවිරු පවුල්වලට සහ යුද්ධ හමුදා සේවයේ යෙදී සිටින යුද්ධ හමුදා සාමාජිකයින්ට සුභසාධන ප්‍රතිලාභ තවදුරටත් වැඩිදියුණු කරනු බවත් පැවසීය. තවද ‘හැකියාව මත පදනම් වූ  වෘත්තිමය හමුදාවක්’ ප්‍රවර්ධනය කිරීමේ දැක්ම තවදුරටත් ඉදිරියට ගෙන යනු ලබන බවත්, යුද්ධ හමුදා සාමාජිකයින් ‘උපායශීලී කෝප්‍රල්වරයාගේ’ (Strategic Corporal) සංකල්පයට අනුව යමින් සමාජයට සේවය කල යුතු බවත්” වැඩිදුරටත් පැවසීය. ප්‍රධාන උත්සව අවස්ථාව අවසානයේ දී පැවති තේ පැන් සංග්‍රහය අතරතුර දී එම අවස්ථාවට සපැමිණි විශ්‍රාමික ‍ජ්‍යෙෂ්ඨ නිලධාරින් මෙන්ම අනෙකුත් ආරාධිතයින් සමඟ කතාබහ කිරීමට ද යුද්ධ හමුදාපතිතුමා අමතක නොකළේය. මෙම අවස්ථාවට හිටපු යුද්ධ හමුදාපතිවරු, විශ්‍රාමික ‍ජ්‍යෙෂ්ඨ නිලධාරින් සහ ඔවුන්ගේ භාර්යාවන්, ප්‍රධාන මාණ්ඩලික නිලධාරින් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් සහ සෙසු නිලයින් විශාල පිරිසක් ද එක් ව සිටියහ. ආගමික වතාවත්වලට මුල් තැනක් දෙමින් පසුගිය සැප්තැම්බර් මස අවසන් සතියේ සිට යුද්ධ හමුදා 69 වන සංවත්සරය නිමිත්තෙන් මහනුවර ශ්‍රී දළදා මාලිගාව, අනුරාධපුර ජය ශ්‍රී මහා බෝධිය, සියලු ශාන්තුවරයින්ගේ දේවස්ථා‍නය, කොල්ලුපිටිය ජුම්මා මුස්ලිම් පල්ලිය, කොටහේන ශ්‍රී පොන්නම්බලම් වානේෂ්වර් හින්දු කෝවිල, කිරිවෙහෙර, කතරගම දේවාලය සහ පනාගොඩ බෝධිරාජාරාමයේ දීත් ආගමික ආශිර්වාදයන් ලබා ගනිමින් විවිධ ආගමික වැඩසටහන් පැවැත්වු අතර, බත්තරමුල්ල රණවිරු ස්මාරකය අභියස දී බදාදා (17) දින සන්ධ්‍යාවේ අනුස්මරණ උත්සවයක් ද පැවැත් විය. එමෙන්ම, 69 වන සංවත්සර සැමරුම් වැඩසටහන් මාලාවේ නිමාව සනිටුහන් කරමින් බ්‍රහස්පතින්දා දින වර්ණවත් සම්මාන ආචාර පෙළපාලිය පැවැත්විණි."}