{"Header": "අඩු ආදායම්ලාභි පවුල් සඳහා වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ මූලිකත්වයෙන් ඉදිකරනු ලබන 12 වන නිවසේ ඉදිකිරීම් කටයුතු අරඹයි ", "Time": "17th August 2019 22:35:54 Hours", "Content": "වන්නි ආරක්‍ෂක සේනා මූලස්ථානය විසින් දියත් කරනු ලබන සමාජ සුභසාධන ව්‍යාපෘතින් යටතේ එම ආරක්‍ෂක සේනා මූලස්ථානයේ ඉල්ලීමකට අනුව ජනප්‍රිය රූපවාහිනී නාලිකාවක් වන ස්වාධීන රූපවාහිනි නාලිකාව අනුග්‍රාහකත්වය ඇතිව 12 වන නව නිවස කහටගස්දිගිලිය සීප්පිකුලම්, සමාධිගම ප්‍රදේශයේ පදිංචි අඩු ආදායම්ලභී පවුලකට ඉදිකරදීම සඳහා මුල්ගල තැබීමේ උත්සවය ඉකුත් සිකුරාදා (16) දින පැවැත්විණි. මුල්ගල තැබීමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස වන්නි ආරක්‍ෂක සේනා ආඥාපති නියෝජනය කරමින් 21 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් කුමාර ජයපතිරණ සහභාගි වු අතර මෙම අවස්ථාව සඳහා ස්වාධීන රූපවාහිනී නාලිකාවේ නියෝජිත අනුර දොරකුඹුර මහතා, දිස්ත්‍රික් ලේකම් ජයන්ත ශ්‍රී රත්නායක මහතා, 212 වන බලසේනාවේ බලසේනාධිපති කර්නල් අනිල් පීරිස් ඇතුළු ජ්‍යෙෂ්ඨ හමුදා නිලධාරීන්, ප්‍රතිලාභී පවුලේ සාමාජිකයින් සහ ප්‍රදේශවාසීන් රැසක් ද සහභාගි වූහ. වන්නි ප්‍රදේශයේ ජීවත්වන ජනතාවගේ සමාජ සුභසාධනය ඉහළ නැංවීමේ අරමුණින් වන්නි ආරක්‍ෂක සේනා මූලස්ථානය මීට වසර කිහිපයකට පෙර අඩු ආදායම්ලාභී පවුල් සඳහා නව නිවාස ඉදිකිරීමේ ව්‍යාපෘතිය ආරම්භ කළ අතර එම ව්‍යාපෘතියේ 12 වන නිවස දරුවන් කිහිපදෙනෙකුගේ පියෙකු වන රැකියා විරහිත සිරිල් සෙනෙවිරත්න මහතා වෙත ඉදිකරදීමට පියවර ගන්නා ලදී. මෙම අඩු ආදායම්ලාභි පවුලට නව නිවසක් ඉදිකරදීමේ අවශ්‍යතාවය පිළිබඳ සොයාබැලු අනුර දොරකුඹුර මහතා ස්වාධීන රූපවාහිනී නාලිකාව සමඟ සම්බන්ධතාවයෙන් මෙම ව්‍යාපෘතිය සිදුකිරීම සඳහා අවශ්‍ය මූල්‍යමය සහයෝගය ලබාගත්හ. මෙම ව්‍යපෘතිය වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන ගේ අධීක්‍ෂණය හා මඟපෙන්වීම යටතේ අඛණ්ඩව සිදුකිරීමට නියමිතය. නව නිවසේ ඉදිකිරීම් කටයුතු 21 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් කුමාර ජයපතිරණ ගේ අධීක්‍ෂණය යටතේ 212 වන බලසේනාවේ බලසේනාධිපති කර්නල් අනිල් පීරිස් ගේ මඟපෙන්වීම මත එම බලසේනා බලප්‍රදේශයේ ස්ථානගත 7 වන (ස්වෙච්ඡා) ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ භටපිරිස්හී ශ්‍රමදායකත්වයෙන් සිදුකිරීමට නියමිතව ඇත. වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ මූලිකත්වයෙන් පසුගිය වසර දෙක තුළ අඩු ආදායම්ලාභි පවුල් සඳහා නව නිවාස 11 ක් ඉදිකර දී ඇති අතර මෙය 12 වන නිවස වනු ඇත."}