{"Header": "උතුරු පළාතේ තවත් ඉඩම් අක්කර 120.89 ක් නිදහස් කෙරේ", "Time": "18th June 2018 19:59:21 Hours", "Content": "උතුරු සහ නැගෙනහිර පළාත් හි ජාතීන් අතර සංහිදියා ක්‍රියාවලිය සහ යටිතල පහසුකම් සංවර්ධන කටයුතු සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ උපදෙස් පරිදි ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් දක්වනු ලබන දායකත්වය සංකේතවත් කරමින් හමුදා භට පිරිස් පරිහරණය කරන ලද තෙලිප්පලෙයි, කරච්චි සහ මුහුදුබඩපත්තු යන ප්‍රදේශවල ඉඩම් අක්කර 120.89 ක භුමි ප්‍රමාණයක් නිදහස් කරනු ලැබූ අතර, ඒවාට අදාළ නිත්‍යානුකුල ලියකියවිලි භාරදීම සඳුදා (18) දින සිදුකෙරිණි. යාපනයේ තෙලිප්පලෙයි, මුලතිව් මුහුදුබඩපත්තු සහ කිලිනෝච්චි කරච්චි යන ප්‍රදේශයන්හි නිදහස් කරන ලද ඉඩම්වලට අදාළ නිත්‍යානුකුල ලියකියවිලි, යුද්ධ හමුදාධිපතිතුමන් වෙනුවෙන් කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් නිශ්ශංක රණවන විසින් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමන් වෙත සඳුදා (18) දින උදෑසන පැවති නිල හමුවේදි ප්‍රදානය කරන ලදී. එම අවස්ථාවේදීම, අතිගරු ජනාධිපතිතුමන් විසින් යාපනයේ තෙලිප්පලෙයි ප්‍රදේශයේ ඉඩම් අක්කර 62.95 ක්, කිලිනොච්චි කරච්චි ප්‍රදේශයේ ඉඩම් අක්කර 5.94 ක් සහ මුලතිව් මුහුදුබඩපත්තු ප්‍රදේශයේ ඉඩම් අක්කර 52.0 ක ප්‍රමාණයක් ඇතුළුව උතුරු පළාත තුල මුළු ඉඩම් අක්කර 120.89 ක ප්‍රමාණයකට අදාල නිත්‍යානුකුල ලියකියවිලි යාපනය, මුලතිව් සහ කිලිනොච්චි දිස්ත්‍රික්කයන් හි අදාළ දිස්ත්‍රික් ලේකම්වරුන් වෙත භාරදෙනු ලැබීය. කිලිනොච්චියෙන් නික්ම යෑමට ප්‍රථම අතිගරු ජනාධිපතිතුමන් කිලිනොච්චි මධ්‍ය මහා විද්‍යාලයේ පවත්වන ලද ජනාධිපති ව්‍යාපෘතියක් වන ‘දරුවන් සුරකිමු’ ව්‍යාපෘතියේ හමුවක් සඳහා ද සහභාගි විය. එසේම, අතිගරු ජනාධිපතිතුමන් මේජර් ජෙනරාල් නිශ්ශංක රණවන ගේ ඉල්ලීම පරිදි එම ආරක්‍ෂක සේනා මුලස්ථානයේ සේවයේ නියුතු සියලුම නිලධාරින් සමගින් සමුහ ඡායාරූපයකට ද පෙනි සිටියහ. සන්නද්ධ හමුදාවන් විසින් ජාතික ආරක්‍ෂාවට තර්ජනයක් නොවන පරිදි උතුරු සහ නැගෙනහිර පළාත් හි භාවිතා කරනු ලබන රාජ්‍ය සහ පෞද්ගලික ඉඩම් නිත්‍යානුකුල හිමිකරුවන් වෙත නිදහස් කිරීම තුලින් රට තුල සංහිඳියාව සහ වාර්ගික සහජීවනය ඇතිකිරිම සඳහා රාජ්‍ය නිලධාරීන් සහ ආයතන වෙත සහයෝගය ලබාදිය යුතු බැව් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් උපදෙස් ලබාදෙන ලදි. මෙම වසරේ අප්‍රේල් මාසයේ නව අවුරුදු උදාව වෙනුවෙන් යුද්ධ හමුදාධිපතිතුමන් විසින් සිවිල් වැසියන්ගේ ගැටළු වලට විසඳුම් සෙවීමේ අරමුණින් යුතුව යාපනය ප්‍රදේශයේ ඉඩම් අක්කර 683 ක ප්‍රමාණයක් නිදහස් කරන ලද අතර එය මෑත කාලීනව නිදහස් කරන ලද වැඩිම ඉඩම් ප්‍රමාණය ලෙස ද වාර්තා වේ. ඒ අනුව, විවිධ ජන කොටස් අතර සංහිඳියාව සහ සහජීවනය ඇතිකිරීමේ තවත් පියවරක් වශයෙන් මුලතිව් ආරක්‍ෂක සේනා මුලස්ථානය විසින් වට්ටපලෛ සිට පුදුකුඩුඉරිප්පු දක්වා වූ පොදු මාර්ගය මහජනතාව වෙනුවෙන් 2018 නව වසර උදාවීමත් සමඟම විවෘත කරන ලදි. මෙම වසරේ අප්‍රේල් මාසය තෙක් අවුරුදු 08 කට වැඩි කාලයක් මුලතිව් ආරක්ෂක සේනා මූලස්ථානය හරහා දිවෙන මෙම වට්ටපලායි සිට පුදුකුඩුඉරිප්පු දක්වා වූ පොදු මාර්ගයේ කිලෝමීටර් 2 ක් දිග කොටසක් සිවිල් වැසියන්ගේ ගමනාගමන කටයුතු සඳහා භාවිතයෙන් තොරව පැවතිණි. එමෙන්ම, මුලතිව් දිස්ත්‍රික්කයේ, මුහුදුබඩපත්තු ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ කේප්පපිලව් ප්‍රදේශයේ ඉඩම් අක්කර 133.34 ක ප්‍රමාණයක් නිදහස් කරන ලද අතර, 2017 දෙසැම්බර් මස 28 වන දින පැවති උත්සවයකදී යුද්ධ හමුදාව විසින් ඉදිකරන ලද නව ගොඩනැගිලි සහ අළුත්වැඩියා කරන ලද නිවාස 28 ක් ද ජනතාව වෙත පවරා දෙන ලදී. කේප්පපිලව් ප්‍රදේශයේ නිදහස් කරන ලද ඉඩම් අක්කර 133.34 ක ප්‍රමාණයෙන් තවත් ඉඩම් අක්කර 111.05 ක ප්‍රමාණයක් නිත්‍යානුකූල හිමිකරුවන් 68 දෙනෙකු වෙත සහ සීනියාමොටෙයි ගම්මානයේ ඉඩම් අක්කර 21.84 ක ප්‍රමාණයක් නිත්‍යානුකූල ඉඩම් හිමිකරුවන් 17 දෙනෙකු වෙත බෙදාදෙනු ලැබීය. යුද්ධ හමුදාව විසින් කෙප්පපිලව් හි ඉඩම් අත්පත් කරගන්නා අවස්ථාවේ දී වසර ගණනාවක් තිස්සේ අත්හැර දමා තිබු අඩක් ඉදිකරන ලද ගොඩනැගිලි 8 ක් සහ ඒවායේ අත්තිවාරම් පමණක් ඉතිරිව තිබු අතර, මෙම ඉඩම් අක්කර 133.34 ක් මුදා හැරීමට පෙර යුද්ධ හමුදාව විසින් එම ඉඩම් හිමියන් සඳහා අදාළ නිවාස අළුත්වැඩියා කිරිමේ කටයුතු මෙන්ම නව ස්ථිර නිවාස 28 ක් ද ඉදිකර දෙන ලදි. යුද්ධ හමුදාවේ මෙම සත්කාරය සැබැදිව එම ජනතාව යුද්ධ හමුදාව වෙත කෘතවේදීත්වය පුද කර සිටින ලදී. 2017 දෙසැම්බර් මසට පෙර, ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් උතුරු පළාතේ යාපනය, කිලිනොච්චි, මුලතිව්, මන්නාරම සහ වව්නියාව යන ප්‍රදේශයන් හි සහ නැගෙනහිර පළාතේ අම්පාර, මඩකලපුව සහ ත්‍රිකුණාමලය යන ප්‍රදේශයන් හි ද රාජ්‍ය සහ පෞද්ගලික ඉඩම් අක්කර 55,510.58 ක ප්‍රමාණයක් නිදහස් කරන ලදී. එසේම, වත්මන් අවශ්‍යතාවන්ට අනුකුලව යාපනය ආරක්‍ෂක සේනා මුලස්ථානය විසින් වසර 28 කට පසු කන්කසන්තුරෙ සහ පේදුරුතුඩුව තෙක් දිවෙන AB - 21 ප්‍රධාන මාර්ගය මහජනතාවගේ ප්‍රවාහන අවශ්‍යතාවයන් සඳහා විවෘත කරන ලද අතර, මෙමගින් තොණ්ඩමනාරු සහ අනෙකුත් ගම්මානයන් හි වෙසෙන ජනතාවගේ එදිනෙදා අවශ්‍යතාවයන් මෙන්ම වෙළද කටයුතු සඳහා ද අවැසි පහසුකම් සැලසී ඇත."}