{"Header": "යුද්ධ හමුදා සංවත්සරයට සමගාමීව නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය ප්‍රදේශයේ වැඩසටහන් මාලාවක් දියත් කරයි", "Time": "08th October 2018 16:21:37 Hours", "Content": "69 වන යුද්ධ හමුදා සංවත්සරයට සහ  ඔක්තෝම්බර් මස 10 වන දිනට යෙදෙන යුද්ධ හමුදා දිනයට සමගාමීව නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත සියලුම සේනාංක, බලසේනා සහ ඒකකයන් විසින් ධජ පෙළපාලි, ශ්‍රමදාන වැඩසටහන්, ක්‍රීඩා තරඟාවලින් සහ රුධිර පරිත්‍යාග වැඩසටහන් ඇතුළු ප්‍රජා සත්කාරක ව්‍යාපෘතින් රැසක් පසුගිය දින කිහිපය තුල දියත් කරනු ලැබීය. ඒ අනුව, සෙනසුරාදා (06) දින, නැගෙනහිර ආරක්‍ෂ සේනා ආඥාපති මේජර් ජෙනරාල් සන්තුසිත පනන්වල සමඟින් නැගෙනහිර ඉදිරි නඩත්තු පෙදෙසේ ආඥාපති, 23 වන සේනාංකයේ සේනාංකාධිපති, 231, 232 සහ 233 වන බලසේනාවේ බලසේනාධිපතිවරු, අණදෙන නිලධාරින් සහ යුද්ධ හමුදා සාමාජිකයින් රැසකගේ සහභාගිත්වයෙන් නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය සහ 23 වන සේනාංකය එක්ව ධජයන්ට සෙත්පැතීමේ උත්සවයක් මඩකලපුව මංගලාරාමයේ දී සංවිධානය කරනු ලැබීය. මඩකලපුව, මංගලාරාමයේ විහාරාධිපති පූජ්‍ය අම්පිටියේ සුමනරත්න හිමියන් ප්‍රධානත්වයෙන් යුතු මහා සංඝයා වහන්සේලා විසින් සියළුම ධජයන්ට සෙත්පතා ‘පිරිත් සජ්ඣායනාවක්’ පවත්වනු ලැබීය. තවද යුද්ධ හමුදා සංවත්සරයට සමගාමීව නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සන්තුසිත පනන්වල ගේ සහ 22 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් අරුණ ජයසේකර ගේ සහභාගිත්වයෙන් විශේෂ පූජාවක් ත්‍රිකුණාමලය කොනේෂ්වරම් කෝවිලේ දී සිකුරාදා (05) දින පවත්වනු ලැබීය. එම උත්සවය 22 වන සේනාංකය විසින් සංවිධානය කරනු ලැබීය.  එමෙන්ම, 22 වන සේනාංක මූලස්ථාන ධජය, 221, 222  සහ 224 වන බලසේනාවන්හි ධජයන්, 6 වන ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකාය, 15 වන ශ්‍රී ලංකා පාබල හමුදාව, 6 වන ශ්‍රී ලංකා විජයබාහු පාබල රෙජිමේන්තුව, 22 වන විජයබාහු පාබල රෙජිමේන්තුව, 5 (ස්වේච්ඡා) ශ්‍රී ලංකා කාලතුවක්කු හමුදාව සහ 2 (ස්වේච්ඡා) ගජබා රෙජිමේන්තු ධජයන්ට ආශීර්වාද පැතීම ද මෙහිදි සිදුවිය. එමෙන්ම, 22 වන සේනාංකය විසින් සංවිධානය කරනු ලැබු ධජ පෙළපාලිය බ්‍රහස්පතින්දා (04) දින ත්‍රිකුණාමලය අනුරාධපුර හන්දියෙන් ආරම්භ විය. 22 වන සේනාංකය යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් සිය ගණනක් 22 සේනාංකය, 221 වන බලසේනාව, 222 වන බලසේනාව, 224 වන බලසේනාව, 6 වන ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකාය, 15 වන ශ්‍රී ලංකා පාබල හමුදාව, 6 වන ශ්‍රී ලංකා විජයබාහු පාබල රෙජිමේන්තුව, 22 වන විජයබාහු පාබල රෙජිමේන්තුව, 5 (ස්වේච්ඡා) ශ්‍රී ලංකා කාලතුවක්කු හමුදාව සහ 2 (ස්වේච්ඡා) ගජබා රෙජිමේන්තු ධජයන් පෙරටු කරගනීමින් අනුරාධපුර හන්දියෙන් ආරම්භ වී උඩපුවැලි හන්දිය හරහා එහම්පාරම් ක්‍රීඩාංගනයෙන් අවසන් විය. තවද 69 වන යුද්ධ හමුදා සංවත්සරයට සමගමීව 22 වන සේනාංකය ත්‍රිකුණාමලය මූලික රෝහලේ සහ ත්‍රිකුණාමලය ලේ බැංකුවේ සම්බන්ධිකරණය ඇතිව බ්‍රහස්පන්දා (04) දින උදෑසන රුධිර පරිත්‍යාග වැඩසටහනක් ත්‍රිකුණාමලය ජයසුමනාරමයේ දී සංවිධානය කරනු ලැබීය. එමෙන්ම, යුද්ධ හමුදා සංවත්සරයට සමගාමීව නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානයේ සහයෝගය ඇතිව 22 වන සේනාංක මූලස්ථානය විසින් එම ප්‍රදේශයේ පාසල් 27 කට වැඩි ප්‍රමාණයක පැවැති පැළ බෙදාදීමේ උත්සවයන්හිදී ආර්ථික වටිනාකමින් යුත් පැළ 5000 කට අදික ප්‍රමාණයක් බෙදාදෙනු ලැබීය.  මේ අතර, 22 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් අරුණ ජයසේකර ගේ ප්‍රධානත්වයෙන් තඹලගමුව ප්‍රදේශයේ අඩු ආදායම්ලාභී පවුලකට නව නිවසක් ඉදිකරීම සඳහා මුල්ගල තබන ලදී. මේ අතර, 69 වන යුද්ධ හමුදා සංවත්සරයට සහ ඔක්තෝම්බර් 10 වන දිනට යෙදි තිබෙන යුද්ධ හමුදා දිනයට සමගාමීව නැගෙනහිර ඉදිරි නඩත්තු පෙදෙසේ ආඥාපති මේජර් ජෙනරාල් මනෝජ් මුදන්නායක ගේ පූර්ණ අධීක්‍ෂණය යටතේ එම ඉදිරි නඩත්තු පෙදෙසේ භට පිරිස් හිඟුරක්ගොඩ සහ පොළොන්නරුව නගරයේ දී සිකුරාදා (05) දින ධජ පෙළපාලි සංවිධානය කරනු ලැබීය. ඒ අනුව, නැගෙනහිර ඉදිරි නඩත්තු පෙදෙස, 3 වන ඉංජිනේරු සේවා රෙජිමේන්තුව, 4 වන ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකාය, 5 වන ශ්‍රී ලංකා යුද්ධ හමුදා වෛද්‍ය බලකාය, 3 වන ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකාය, 3 වන ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව, 2 වන යුද්ධ හමුදා පොලිස් හේවා බලකාය සහ 6 (ස්වේච්ජා) ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකා ධජයන් පෙරටු කරගත් නැගෙනහිර ඉදිරි නඩත්තු පෙදෙස යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් රැසක් ධජ පෙළපාලි සඳහා එක්ව සිටියහ. නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 24 සේනාංක භට පිරිස්  69 වන යුද්ධ හමුදා දිනයට සමගාමීව ආගමික වැඩසටහනක් බදාදා (03) දින 24 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ සහභාගිත්වයෙන් අම්පාර, ශාන්ත ඉග්නේෂස් දේවස්ථානයේ දී පවත්වනු ලැබීය. තවද එම අවස්ථාව සඳහා 241 වන බලසේනාවේ බලසේනාධිපති කර්නල් ඩබ්ලිව්. චන්ද්‍රසිරි ඇතුළු 24 වන සේනාංකය යටතේ ස්ථාපිත සියලු ඒකකයන්හි අණදෙන නිලධාාරින් සහභාගි වූ අතර ශාන්ත ඉග්නේෂස් දේවස්ථානයේ ප්‍රදීප් රොෂාන්ත පියතුමන් සහ සෝරි කල්මුණේ පරිෂ් දේවස්ථානයේ තිරුච්චේල්වම් පියතුමන් විසින් 69 වන යුද්ධහමුදා සංවත්රයට ආශීර්වාද පතා දේවමෙහෙය සිදු කරනු ලැබීය. මෙම ආගමික උත්සවය සඳහා යුද්ධ හමුදා සාමාජිකයින් මෙන්ම ප්‍රදේශයේ කිතුනු බැතිමතුන් 150 කට අධික පරිසක් සහභාගි වූහ. ශ්‍රී ලංකා පාබල හමුදා තුර්යවාදක කණ්ඩායම පෙරටුකරගනීමින් යුද්ධ හමුදා ධජ රැගත් වර්ණවත් පෙරහැර දේවස්ථාන පරිශ්‍රය වෙත පැමිණියහ. එමෙන්ම, යුද්ධ හමුදා සංවත්සරයට ආශීර්වාද එක්කරමින් බෞද්ධ, හින්දු සහ ඉස්ලාමීය ආගමික උත්සවයන් වෙන් වෙන් වශයෙන් පැවැත්විණි. තවද නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපතිගේ උපදෙස් මත 24 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ මඟපෙන්වීම යටතේ වර්ණවත් ධජ පෙළපාලි සිකුරාදා (05) දින අක්කරපත්තු සහ පොතුවිල් ප්‍රදේශයේ දී සංවිධානය කරනු ලැබීය. නැගෙනහිර ප්‍රදේශයේ සංවිධානය කරනු ලැබු සංවත්සර උත්සව සඳහා සියලුම සේනාංකාධිපතිවරු, බලසේනාධිපතිවරු සහ අණදෙන නිලධාරින් සහභාගි වූහ. 69 වන යුද්ධ හමුදා සංවත්සරයට සහ ඔක්තෝම්බර් මස 10 වන දිනට යෙදුණ යුද්ධ හමුදා දිනයට සමගාමීව 24 වන සේනාංකයේ භට පිරිස්, පාසල් සිසුන්, ප්‍රදේශවාසීන් සහ මල්වත්ත රෝහලේ කාර්ය මණ්ඩල සාමාජිකයින් සමඟ එක්ව 24 වන සේනාංක මූලස්ථාන පරිශ්‍රයේ සිට මල්වත්ත හන්දිය දක්වා මාර්ගය දෙපස පිරිසිදු කිරීමේ ශ්‍රමදාන වැඩසටහනක් දියත් කරනු ලැබීය. මෙම ශ්‍රමදාන වැඩසටහන 24 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ ගේ උපදෙස් මත දියත් කරනු ලැබු අතර ශ්‍රමදාන වැඩසටහනට සහයෝගය දැක්වීම සඳහා නිලධාරින් කිහිපදෙනෙකු ද එක්ව සිටියහ."}