{"Header": "ආරක්‍ෂක අමාත්‍යංශයේ පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ නවතමයෙන් පර්යේෂණ කරන ලද නවෝත්පාදන හයක් විධිමත් ලෙස යුද්ධ හමුදාවට භාරදෙයි", "Time": "10th November 2019 12:38:26 Hours", "Content": "හමුදාමය නවෝත්පාදන ක්ෂේත්‍රයේ සැලකිය යුතු ප්‍රගතියක් පෙන්වමින් ආරක්‍ෂෂක අමාත්‍යාංශයේ පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානය (CRD) අඟහරුවාදා (5) දින ආරක්‍ෂක ලේකම් විසින් නවතමයෙන් කරන ලද නවෝත්පාදන කිහිපයක් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා වෙත භාරදෙන ලදී. එම නවෝත්පාදනයන් නිල වශයෙන් භාරදීමේ විධිමත් උත්සවය ආරක්‍ෂක අමාත්‍යාංශයේදී ආරක්‍ෂක ලේකම්, යුද්ධ හමුදාධිපති, පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානය අධ්‍යක්‍ෂ, ආරක්‍ෂක අමාත්‍යාංශයේ නිලධාරීන් සහ පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ නිලධාරීන්ගේ සහභාගීත්වයෙන් සිදුකෙරිණි. එම නවෝත්පාදන අතරට බීටීආර් 80 ඒ පුහුණු ආකෘතියක්, සැහැල්ලු වාහන පුහුණු ආකෘතියක්, 81 මිලිමිටර් මෝටාර් පුහුණු ආකෘතියක්, සී-ෆ්‍රැඩ් 2019; නැව්ගත කිරීමේ බහාලුමක් තුල සවිකරන ලද ජංගම සජීවී වෙඩි තැබීමේ පුහුණු අංගනය, පැරෂුට් පුහුණු ආකෘතිය සහ සෙබළුන්ගේ දැනුම මැනබැලිමේ අධි තාක්‍ෂණික මෘදුකාංගය ඇතුළත් වේ. වසර 1-2 ක කාලය තුළ සිදුකරනු ලැබූ පර්යේෂණ හා අත්හදා බැලීම් වලදී සාර්ථකත්වයක් ලබාදුන් මෙම නවෝත්පාදන ශ්‍රී ලංකා යුද්ධ හමුදාවේ නිලධාරීන්ගේ සහ සෙබළුන්ගේ වෘත්තීය හා හැකියාවන් වැඩිදියුණු කිරීම අරමුණින් නිර්මාණය කර ඇත. පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ අධ්‍යක්‍ෂ බ්‍රිගේඩියර් (ආචාර්ය) තිරන් ද සිල්වා ගේ නායකත්වය සහ වෘත්තීය මඟපෙන්වීම මත පසුගිය වසර පහ තුළ ශ්‍රී ලංකාවේ ත්‍රිවිධ හමුදාවට නව නිෂ්පාදන රාශියක් හඳුන්වාදීමට පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානය සමත් වී තිබේ. මෙම පර්යේෂණ පදනම් කරගත් තාක්‍ෂණික නිෂ්පාදනවල ප්‍රතිඵලදායී ප්‍රතිලාභ මේ වනවිට ශ්‍රී ලංකාවේ සන්නද්ධ හමුදාවන්ට ලැබෙමින් පවතින්නේ ඉතා ඉහළ මට්ටමේ ධනාත්මක ප්‍රතිචාරයක් ද සමඟිනි. මෙහිදී පැවැති විධිමත් සාකච්ඡාවේදී අදහස් දැක්වූ  පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ අධ්‍යක්‍ෂ ජෙනරාල් ආචාර්ය සිල්වා අවධාරණය කළේ අපේ රටේ අධි තාක්‍ෂණික ආරක්‍ෂාව හා සම්බන්ධ නිෂ්පාදන හැකියාව එක හා සමානව පවතින බව සනාථ කරමින් මෙම අඩු වියදම් නවෝත්පාදන වෙනත් වෘත්තීය හමුදා සංවිධාන සහ ආරක්‍ෂක නිෂ්පාදනවල ගෝලීය හවුල්කරුවන් සමඟ එක්ව ජාත්‍යන්තර වෙළෙඳපොළට හඳුන්වා දිය හැකි බවයි. අපගේ සන්නද්ධ හමුදාවේ වෘත්තිමය හැකියාවන් නංවාලීම සඳහා අධ්‍යක්‍ෂගේ අඛණ්ඩ උත්සාහය ගැන සුබ පැතුම් හා ස්තූතිය පිරිනැමූ ආරක්‍ෂක ලේකම් තුමන් පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ පර්යේෂණ කණ්ඩායම සිදුකළ නවෝත්පාදන චින්තනය, කැපවීම සහ උත්සාහය අගය කළේය. මෙම නවෝත්පාදන යුද්ධ හමුදාවේ පුහුණු කටයුතු සඳහා යොදා ගත හැකි අතර එමගින් රජයට විශාල මුදලක් ඉතිරි කර ගත හැකි බව ද එතුමන් තවදුරටත් අවධාරණය කළේය. ශ්‍රී ලංකා යුද්ධ හමුදාවට නවෝත්පාදන සැපයීම පිළිබඳව යුද්ධ හමුදාධිපතිතුමන් අධ්‍යක්‍ෂට සහ පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ පර්යේෂක කණ්ඩායමට ස්තූතිය පුද කළ අතර ඔවුන්ගේ ඉදිරි කටයුතු සඳහා ද සුබපැතුම් එක් කළේය."}