{"Header": "කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ සහ 57 වන සේනාංකයේ ‘නත්තල් බැති ගී’ ප්‍රසංග කිලිනොච්චියේ තරුණ තරුණියන් ආකර්ෂණය කරගනි", "Time": "16th December 2019 09:38:21 Hours", "Content": "කිලිනොච්චි ආරක්‍ෂක සේනා මුලස්ථානය එළඹෙන නත්තල් සමය අලංකාරවත් කරමින් ඉකුත් සිකුරාදා (13) දින කිලිනොච්චි ‘නෙළුම් පියස’ ශ්‍රවණාගාරයේදී විශේෂ නත්තල් බැති ගී ප්‍රසංගයක් පැවැත්වූහ. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස යාපනය ගරු අනුනායක රදගුරු අති උතුම් ආචාර්ය පී.ජේ. ජෙබරත්නම් පියතුමන් සහභාගී විය. මෙම අවස්ථාවට විශේෂ ආරාධිතයින් ලෙස කිලිනොච්චි දිස්ත්‍රික් ලේකම් කාර්යාලයේ අතිරේක දිස්ත්‍රික් ලේකම් එස්. සත්‍යසීලන් මහතා සමගින් පෞද්ගලික අංශයේ විධායක නිලධාරීන් සහ රජයේ නිලධාරීන් රැසක් සහභාගී වූහ. සමගිය වර්ධනය කිරීමට සහ සංහිඳියාව සහ සුහදත්වය වර්ධනය කිරීමේ අරමුණින් පැවැති මෙම වැඩසටහන සාර්ථක කරගැනීම සඳහා කිලිනොච්චි ප්‍රදේශයේ තරුණ තරුණියන් කණ්ඩායමකගේ සහ මහජනතාවගේ සහයෝගය හිමිවිය. උත්සවය ආරම්භයේදීම යාපනය ගරු අනුනායක රදගුරු අති උතුම් ආචාර්ය පී.ජේ. ජෙබරත්නම් පියතුමන් විසින් ජේසුස් ක්‍රිස්තුස් වහන්සේගේ සාමය පිළිබඳ පණිවුඩය කියවීමෙන් අනතුරුව පූජ්‍ය ඩැනියෙල් පියතුමන් සහ පූජ්‍ය විග්නේෂ්වරන් පියතුමා විසින් ත්‍රෛයිභාෂාවෙන් සුභපැතුම් පණිවුඩය කියවන ලදී. කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති තුමන් ආරම්භක දේශනය සිදුකළ අතර ව්‍යාපෘතිය සාර්ථක කරගැනීම සඳහා සමස්ත ප්‍රාදේශීය ප්‍රජාවගේ දායකත්වය අගය කළේය. ඉතා කෙටි ආරාධනයක් පිළිගෙන මෙම වැදගත් අවස්ථාවට සහභාගීවීම පිළිබඳව යාපනය ගරු අනුනායක රදගුරු අති උතුම් ආචාර්ය පී.ජේ. ජෙබරත්නම් පියතුමන්ට ස්තූතිය පුද කළේය. සාමය හා සමගිය සංකේතයක් ලෙස සිංහල, දෙමළ සහ ඉංග්‍රීසි භාෂාවලින් නත්තල් බැති ගී මෙහිදී ගායනා කරන ලදී. භාරතිපුරම් පිහිටි බැප්ටිස්ට් දේවස්ථානයේ, කිලිනොච්චි පිහිටි දකුණු ඉන්දියානු දේවස්ථානයේ, කිලිනොච්චි ඇන්ග්ලිකන් දේවස්ථානයේ, කිලිනොච්චි ශාන්ත තෙරේසා දේවස්ථානයේ සහ ඇමරිකානු ශ්‍රී ලංකා දේවස්ථානයේ සාමාජිකයින්ගෙන් සැඳුම්ලත් ගීතිකා කණ්ඩායම් යුද්ධ හමුදා තූර්යවාදක කණ්ඩායම සමඟ එක්ව මෙම උත්සවය වර්ණවත් කළහ. යාපනය ගරු අනුනායක රදගුරු අති උතුම් ආචාර්ය පී.ජේ. ජෙබරත්නම් පියතුමන් විසින් සෑම ගායනා කණ්ඩායමකටම වටිනා ත්‍යාග පිරිනමන ලදී. අවසන් අංගය ලෙස සියළුම ගීතිකා කණ්ඩායම් එකතු වී ‘ෆෙලිස් නවීඩාඩ්’ ගීතය ගායනා කළහ. මෙම වර්ණවත් නත්තල් බැති ගී ප්‍රසංගය නැරඹීම සඳහා ඉදිරි නඩත්තු පෙදෙස - කිළිනොච්චි ආඥාපති මේජර් ජෙනරාල් ඒ.ඩී. ඇල්වත්තේ, 57 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් බී.පී.එස්. ද සිල්වා, 66 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් එම්.ඩී. විජේසුන්දර, කිළිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු සේනාංකාධිපතිවරුන්, ජ්‍යෙෂ්ඨ නිලධාරින්, නිලධාරින්, සෙසු නිලයින්, රාජ්‍ය නිලධාරින්, පොලිස් නිලධාරින් ඇතුළු විශාල පිරිසක් සහභාගී වූහ. මේ අතර, 57 වන සේනාංකයේ සේනාංකාධිපතිතුමන්ගේ උපදෙස් පරිදි කිළිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 57 වන සේනාංකයට අයත් 573 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 1 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තු භටපිරිස් විසින් එම රෙජිමේන්තු ශ්‍රවණාගාරයේදී ‘නත්තල් අරුත’ යන තේමාව ඔස්සේ නත්තල් බැති ගී ප්‍රසංගයක් පවත්වනු ලැබීය. 57 වන සේනාංකයේ සේනාංකාධිපතිතුමන්ගේ ඉල්ලීම පරිදි, 573 වන බලසේනාවේ භටපිරිස් විසින් විශේෂ ගීතිකා කණ්ඩායම් සහ සම්පත් දායකත්වය ලබාදුන්හ. මෙම වැඩසටහන සඳහා 573 වන බලසේනාව යටතේ සේවයේ නියුතු නිලධාරින් 15 දෙනෙකු සහ සෙසු නිලයින් 200 දෙනෙකු සහභාගී වූහ."}