{"Header": "යාපනය, මූලතිව් සහ කිලිනොච්චි භට පිරිස් ප්‍රදේශවාසින් සමඟ එක්ව තෛපොංගල් සමරයි ", "Time": "17th January 2019 18:15:18 Hours", "Content": "උතුරු පළාතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් හින්දු බැතිමතුන් සමඟ එක්ව අඟහරුවාදා (15) දිනට යෙදුණු තෛපොංගල් උත්සවය එම ප්‍රදේශයන්හි අඩු ආදායම්ලාභි පවුල්වල ළමුන් සහ ආබාධිත පුද්ගලයින්ට උපකාර කිරීම් ඇතුළු සුභසාධන වැඩසටහන් රැසක් සමගින් උත්සවාකාරයෙන් සමරන ලදී. ඒ අනුව, තෛපොංගල් උත්සවයට සමගාමීව යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ ප්‍රධානත්වයෙන් වඩුක්කොඩෙයි,  සංගරාති ප්‍රදේශයේ පිහිටි ශ්‍රී භද්‍රාකාලී කෝවිල් පරිශ්‍රයේ පැවැති උත්සවයකදී යාපනය ප්‍රදේශයේ අඩු ආදායම්ලාභි පවුල්වල සිසුන් 100 දෙනෙකු වෙත ලිපිද්‍රව්‍ය සහ පාසල් උපකරණ කට්ටල මෙන්ම ආබාධිත සිවිල් වැසියන් 26 දෙනෙකු වෙත අත්වාරු සහ රෝද පුටු ප්‍රදානය කිරීමේ අවස්ථාවන් පැවැත්විණි. තවද මෙම අවස්ථාවේ දී යුද්ධ හමුදා සාමාජිකයින් විසින් යාපනය ප්‍රදේශයේ සිවිල් වැසියන්ගේ වගා කිරීමේ කටයුතු නගාසිටුවීමේ අරමුණින්  පොල් පැළ 1000 ක් ද බෙදාදෙන ලදී. මෙම උත්සවය සඳහා යාපනයේ ඉන්දියානු කොන්සල් ජෙනරාල්තුමන් සහ වලකාමම් ප්‍රාදේශීය ලේකම්තුමන් ඇතුළු සිවිල් වැසියන් විශාල පිරිසක් සහභාගි වූහ. එමෙන්ම, අඟහරුවාදා (15) දිනට යෙදුණු තෛයිපොංගල් දිනයේ දී කන්කසන්තුරේ ‘තල් සෙවණ’ නිවාඩු නිකේතනයේ කාර්යමණ්ඩලය සිය නිවාඩු නිකේතනයට පැමිණ සිටි අමුත්තන් සමග එක්ව තෛපොංගල් උත්සවය සමරනු ලැබීය. සම්ප්‍රදායන්ට සහ චාරිත්‍ර වරිත්‍රවලට මුල්තැනදෙමින් පැවැති මෙම උත්සවය සඳහා යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි සමගින් නිවාඩු නිකේතනයේ අමුත්තන් රැසක් එක්ව සිටියහ. මීට අමතරව, මූලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යන්ත රාජගුරු ගේ අධීක්‍ෂණය යටතේ 64 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ජයනාත් ජයවීර ගේ මඟපෙන්වීම මත එම සේනාංකයේ භට පිරිස් විසින් ඔඩ්ඩුසුඩාන් සිවම් කෝවිල් පරිශ්‍රයේ දී  තෛයිපොංගල් උත්සවයක් සංවිධානය කරන ලදී. තවද තෛපොංගල් උත්සයට සමගාමීව කෝවිල් පරිශ්‍රයේ දෙවන වරටත් සංවිධානය කරනු ලැබු තෛපොංගල් රසකැවිලි දන්සල’ මගින් සහභාගි වූ හින්දු බැතිමතුන් 500 කට අධික පිරිසක් සඳහා  රසකැවිලි බෙදාදෙන ලදී. මෙම තෛපොංගල් උත්සවය සඳහා 59 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් රුවන් වනිගසුරිය, 68 වන සේනාංකයේ  සේනාංකාධිපති බ්‍රිගේඩියර් ඒ.එස්. ආරියසිංහ, මූලතිව් ඉදිරි නඩත්තු පෙදෙසේ ආඥාපති බ්‍රිගේඩියර් ජේ.ඒ.ඩි.පී. ජයතිලක, 64 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ජයනාත් ජයවීර, මූලතිව් ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරී බ්‍රිගේඩියර් ඩබ්ලිව්.ඩි.සී.කේ. කොස්තා සමඟින් 641, 642, 643 වන බලසේනාවන්හි බලසේනාධිපතිවරුන් මෙන්ම 14 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ, 23 වන විජයබාහු පාබල රෙජිමේන්තුවේ, 17 වන (ස්වේච්ඡා) ගජබා රෙජිමේන්තුවේ, 6 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ සහ 13 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ අණදෙන නිලධාරීන් ඇතුළු ආරාධිතයින් විශාල පිරිසක් සහභාගි වූහ. මීට අමතරව, 64 වන සේනාංකයේ භට පිරිස්හි සහයෝගය ඇතිව වවුනියාව හයිඩ්‍රාමනි පුද්ගලික සමාගමේ (Hydramani (Pvt) Ltd) අනුග්‍රහකත්වයෙන් මූලතිව්, පලම්පායි විද්‍යාලයේ 5 ශ්‍රේණියේ ශිෂ්‍යත්ව විභාගය ඉහලින් සමත් ආර් දුර්හාන් සිසුවා වෙත මූල්‍යමය ශිෂ්‍යත්වයක් සහ පාසල් උපකරණ ප්‍රදානයක් සිදුකරන ලදී. එමෙන්ම, මූලතිව් 68 වන සේනාංකය යටතේ ස්ථාපිත 683 වන බලසේනාවට අයත් 7 වන ගැමුණු හේවා බලඇණියේ භට පිරිස් විසින් උදයාර්කට්ටු දුර්ගා අම්මාන් හින්දු කෝවිලේ දී සියලුම හින්දු බැතිමතුන් සඳහා කිරිබත් පිලිගන්වන ලදී. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා නිලධාරීන් 2 ක් සහ සෙසුනිලයින් 10 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් සහයෝගය ලබාදුන්හ. මීට අමතරව, කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රැල්ෆ් නුගේරා සහ 57 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ උපදෙස් මත එම සේනාංකය විසින් ද චාරිත්‍රානුකූලව හින්දු කෝවිල්හි පැවැති පූජාවක් සඳහා සහභාගිවෙමින් තෛපොංගල් උත්සවය සමරනු ලැබූහ."}