{"Header": "ප්‍රබෝධමත් අතීත මතකයන් යලි ආවර්ජනය කරමින් පිදුරුතලාගල කන්දේ පිහිටි ස්මාරකයට නව මුහුණුවරක් ලබාදෙයි ", "Time": "13th August 2019 16:06:31 Hours", "Content": "දිවයිනේ මුහුදු මට්ටමේ සිට ඉහලම ස්ථානයක පිහිටා ඇති නුවරඑලිය දිස්ත්‍රික්කයේ පිහිටා ඇති පිදුරුතලාගල කන්දේ සිට කිලෝමීටර 6.2 ක් දිග මාර්ගය වර්ෂ 1990 දී ඉදිකළ අතර දිගු කාලක් පුරා අලුත්වැඩියා නොකිරීම හේතුවෙන් වසර ගණනාවක් පුරා මෙම මාර්ගය අබලන්ව පැවතිණි. 4 වන (ස්වේච්ඡා) ශ්‍රී ලංකා ඉංජිනේරු බලකායේ අණදෙන නිලධාරීතුමන්ගේ මඟ පෙන්වීම යටතේ එම බලකායේ භටපිරිස් විසින් මෙම ස්මාරකයේ අළුත්වැඩියා කටයුතු සිදු කරනු ලැබුණු අතර එම බලකායේ අණදෙන නිලධාරීතුමන් විසින් එවකට මෙම මාර්ගය ඉදිකිරිමෙහි මූලිකත්වය ගෙන කටයුතු කරනු ලැබු යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායකට එම මාර්ගය විවෘත කිරිම සඳහා ආරාධනා කරනු ලැබීය. තවද පිදුරුතලාගල කන්දට ගමන් කරන මෙම මාර්ගය සම්පූර්ණයෙන් සකස්කර විවෘත කරනු ලැබූවේ යුද්ධ හමුදාධිපතිතුමන් වර්ෂ 1990 දී 5 වන ඉංජිනේරු බලකායට අනියුක්තව කපිතාන් වරයෙකු ලෙස රාජකාරී කරනු කාලසීමාවේදීය. පසුකාලීනව නැවත ප්‍රතිසංස්කරණ කරන ලද එම මාර්ගය ඉකුත් සඳුදා (12) දින යුද්ධ හමුදාධිපතිතුමන්ගේ සුරතින් නිරාවරණය කරන ලදී. ස්වභාව සෞන්දර්යෙන් ඉතා ඉහල වටිනාකමක් ගන්නා මනරම් කඳු පන්තියකින් ඒක රාශ්‍රි වූ රටේ ප්‍රධාන රේඩාර් පද්ධතියේ සහ විදුලි සංදේශ සේවා සඳහා කේන්ද්‍රීය ස්ථානයක් වන පිදුරුතලාගල කදු වැටියේ පිහිටි මෙම ප්‍රදේශය වෙත මීට පෙර සම්ප්‍රේෂණ කුළුණු ස්ථාපිත කිරීම සඳහා ගමන් කිරිමට නිසියාකාර මාර්ග පථයක් නොතිබුණි. එම අවදියේ අදාළ සැපයුම් රැගෙන යාම සඳහා මාර්ගයක් සකස් කිරීම වෙනුවෙන් සිවිල් අංශ විසින් කරන ලද සියලු උත්සාහයන් ද එවකට අසාර්ථක වීය. කරුනු එසේ තිබියෙදී වර්ෂ 1980 දී පාරිසරික හා පාංශු ඛාදනය යන සාධක කෙරෙහි ප්‍රමුඛ අවධානයක් යොමු කරමින් අදාළ මාර්ගය ඉදිකිරීමේ සියළු වගකීම ශ්‍රී ලංකා යුද්ධ හමුදාව වෙත පවරන ලදී. එහෙත් විවිධ ප්‍රායෝගික හා වෙනත් හේතූන් මත 1987 වන තෙක් එම ව්‍යාපෘතිය ආරම්භ කිරිමට නොහැකි වී තිබිණි. අනතුරුව, වර්ෂ 1987 අප්‍රේල් මස 4 වන දින එවකට 1 යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව පසුව 5 වන ක්ෂේත්‍ර ඉංජිනේරු රෙජිමේන්තුව ලෙස නම් කරන ලද අතර එහි අණදෙන නිලධාරි ලුතිනන් කර්නල් කේ.ජේ.සී. පෙරේරා ගේ මඟ පෙන්වීම යටතේ මෙම ව්‍යාපෘතිය ආරම්භ කරන ලදී. මෙම මාර්ගයේ ඉදිකිරිම් කටයුතු එවකට කණ්ඩායම්භාර නිලධාරීන් ලෙස රාජකාරී කරනු ලැබු කපිතාන් ඩබ්ලිව්.පී.කේ. ආරියරත්න සහ කපිතාන් මහේෂ් සේනානායක ගේ අධික්‍ෂණයෙන් ආරම්භ කළ අතර ඔවුන් යටතේ එවකට කණ්ඩායම්භාර නිලධාරීන් ලෙස රාජකාරී කළ  ලුතිනන් ඩී.ඩී.යූ.කේ හෙට්ටිආරච්චි, ලුතිනන් එස්.කේ. තිරුවානකරසු, ලුතිනන් ඩබ්ලිව්.ඒ.එන්.එම්. වීරසිංහ, ලුතිනන් එම්.ඒ.සී. පෙරේරා සහ උපකරණ පාලන නිලධාරී ලුතිනන් බී. ජයසිංහ යන නිලධාරීන් ද එවකට එම මාර්ගය ඉදිකිරිම සඳහා සහය දැක්වි. පසුකාලීනව, එනම් වර්ෂ 1990 ජනවාරි මස 31 වන දින අවසන් කරනු ලැබු මෙම ව්‍යාපෘතිය එවකට 5 වන ඉංජිනේරු බලකායේ රාජකාරී කරනු ලැබූ කපිතන් මහේෂ් සේනානායකගේ ආරාධනයකට අනුව 5 වන ඉංජිනේරු බලකායේ අණදෙන නිලධාරී බ්‍රිගේඩියර් කේ. ජී. සී. පෙරේරා විසින් විවෘත කරන ලදී. එම අවස්ථාව වෙනුවෙන් එවකට 5 වන ඉංජිනේරු බලකායේ දෙවන අණදෙන නිලධාරී ලෙස කටයුතු කරනු ලැබූ ලුතිනන් කර්නල් ඩී.එස්.කේ විජේසූරිය ද සහභාගී වූහ. ප්‍රතිසංස්කරණය කරන ලද පිදුරුතලාගල කන්දේ පිහිටි ස්මාරකයේ සමරුඵලකය  නිරාවරණය කිරිම එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සිදු කරන ලදි. එහිදී එම මාර්ගය දැනට පවතින මට්ටමට ඉදිකිරීමේදී සොල්දාදුවන්ට මුහුණපෑමට සිදු වූ දුෂ්කරතා පිළිබඳව ද එතුමන් සිය මතකයන් යලි සිහිපත් කළේය. පුරා වර්ෂ 32 ක කාළසීමාවක් දක්වා කිසිදු ප්‍රතිසංස්කරණය කට ලක් නොවු මෙම මාර්ගය ප්‍රතිසංස්කරණය කර නැවත විවෘත කිරිමේ සුවිශේෂි අවස්ථාව වෙනුවෙන් වන්නි ආරක්‍ෂ සේනා ආඥාපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන, මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ලක්සිරි වඩුගේ, ප්‍රධාන ක්ෂේත්‍රය ඉංජිනේරු නිලධාරී මේජර් ජෙනරාල් තිස්ස නානායක්කාර, 22 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ඩබ්ලිව්.ඒ.එන්.එම්. වීරසිංහ, බ්‍රිගේඩියර් ඒ.එන්. අමරසේකර, බ්‍රිගේඩියර් එන්.කේ.එල්.එස්.ආර් ඩයස්, කර්නල් එන්.පී.ඒ ගුණවර්ධන, විශ්‍රාමික බ්‍රිගේඩියර් ඩබ්ලිව්.ජී.කේ ආරියරත්න, විශ්‍රාමික මේජර් ජෙනරාල් එස්.කේ තිරුනාකරසු, විශ්‍රාමික මේජර් ජෙනරාල් ඩී.එස්.කේ විජේසූරිය, විශ්‍රාමික ලුතිනන් කර්නල් ඩී.ඒ.පී දිසානායක, විශ්‍රාමික උපකරණ පාලන නිලධාරී මේජර් බී. ජයසිංහ, මධ්‍යම ඉංජිනේරු උපදේශන කාර්යාංශයේ අතිරේක ඉංජිනේරු නිලධාරී ජී.ආර්.ඒ.එස්. ගුණතිලක ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිප දෙනෙකුන් ද සහභාගී වූහ."}