{"Header": "යුද්ධ හමුදා පවුල්වල සිසු සිසුවියන්ට පෙර නොවූ විරූ දිරි දීමනා ප්‍රදානය කරයි", "Time": "06th January 2020 20:59:11 Hours", "Content": "ශ්‍රී ලංකා යුද හමුදා ස්වේච්ඡා බළසේනාව (SLAVF) විසින් සංවිධානය කරන ලද පෙර නොවූ විරූ ආකාරයේ විශාල හා බහුකාර්ය සුභසාධන ව්‍යාපෘතියක් ලෙස නිත්‍ය බළසේනාවේ සහ ස්වේච්ඡා බළසේනාවේ යුද්ධ හමුදා පවුල්වල පාසල් සිසු සිසුවියන් 1511 දෙනෙකුන් සඳහා මූල්‍ය ආධාර, ශිෂ්‍යත්ව, අධ්‍යාපන දිරිගැන්වීම්, අගය කිරීමේ පදක්කම් සහ ආධාර ප්‍රදානය කිරීමේ දැවැන්ත උත්සවයක් අද (6) දින සන්ධ්‍යාවේ කොළඹ 7 ‘නෙළුම් පොකුන’ මහින්ද රාජපක්ෂ රඟහලේදී පැවැත් වූහ. එම උත්සව අවස්ථාව සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස වැඩබලන ආරක්ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා  සහභාගී වූහ. ‘නැණ ගුණ පිරි විරු දරු අභිමන් - 2019’ මූල්‍යාධාර ප්‍රදානෝත්සවයේදී පිරිනමන ලද අධ්‍යාපන දිරිගැන්වීම්වල වටිනාකම රුපියල් මිලියන 46 ක් පමණ වන අතර එය විශ්වවිද්‍යාල ප්‍රවේශයලත්, අපොස (සා/පෙළ) විභාගය සමත් හා 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය සමත් දූ දරුවන්ගේ ඉදිරි අධ්‍යාපන කටයුතු සාර්ථක කර ගැනීමේ අරමුණින් යුතුව ඔවුන් වෙත පිරිනමනු ලැබීය. මෙම වසරේදී ශ්‍රි ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාව විසින් ආරම්භ කරන ලද දිරි දීමනා නිත්‍ය බලකායේ සිසුන් 724 දෙනෙකු ආවරණය වන පරිදි පුළුල් කරන ලදී. ඒ සඳහා යුද්ධ හමුදාධිපතිතුමන් විසින් කරන ලද ඉල්ලීමකට ප්‍රතිචාර වශයෙන්, මෙම අවස්ථාව සඳහා ඩී.එෆ්.සී.සී බැංකුව සහ ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ නිලධාරීන්ගේ සහ සෙසුනිලයින්ගේ එක් දින වැටුප ශ්‍රි ලංකා රක්‍ෂණ සංස්ථාවේ හදිසි රක්‍ෂණ වාරිකය හරහා ලබාදෙමින් අනුග්‍රහකත්වය ලබාදුනි.නෙලුම් පොකුණ පරිශ්‍රය වෙත සපැමිණි ප්‍රධාන ආරාධිත අමුත්තා වන යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බළසේනාවේ සේනාවිධායක මේජර් ජෙනරාල් ජගත් ගුණවර්ධන ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් පිරිසක් විසින් උණුසුම් අයුරින් පිළිගැනිමෙන් අනතුරුව දිනයේ වැඩ කටයුතු ආරම්භ විය. ඉන් අනතුරුව, සාම්ප්‍රදායික පොල් තෙල් පහන දැල්වීමෙන් පසු ආරම්භ කෙරුණු උත්සවය යුද්ධ හමුදා ගීතය, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලකාය පිළිබඳ කෙටි වීඩියෝ දර්ශණයක් ප්‍රදර්ශණය කිරීම, ‘පූජා’ නර්තන ව්‍යාපෘතිය පිළිබද විස්තර මෙන්ම පිළිගැනීමේ කථාව ඉදිරිපත් කරන ලදී.  උත්සවයේ පළමු අධියර යටතේ ප්‍රතිලාභීන් සඳහා දිරි දීමනා ප්‍රදානය කිරීම ද මෙහිදී සිදු විය. සඳුදා පැවති උත්සවයේදී නිත්‍ය බලසේනාවේ පවුල්වලට අයත් සිසු සිසුවියන් 61 කට සහ ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ පවුල්වල සිසු සිසුවියන් 145 දෙනෙකුට පමණක් මෙම දිරිගැන්වීම් සංකේතාත්මකව ප්‍රදානය කල අතර ‘නෙළුම් පොකුන’ රඟහලේදී පැවති මෙම දැවැන්ත උත්සවයේදී දහසකට අධික පිරිසකට පුර්ව අවශ්‍යතා ලැබෙනු ඇතැයි අපේක්ෂා කෙරේ. මෙම වැඩසටහන යටතේ, නිත්‍ය බලසේනාවේ පවුල් 724 ක් සඳහා රුපියල් 15000 බැගින් බෙදාදීමට රුපියල් මිලියන 10.9 ක පමණ මූල්‍ය ප්‍රතිපාදන ලැබී ඇති අතර ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ පවුල්වල සිසුන් 789 දෙනෙකුට රුපියල් 10,000 බැගින් ශිෂ්‍යත්ව බෙදාදීම සඳහා රුපියල් මිලියන 18.8 ක පමණ වටිනාකමින් යුත් මූල්‍ය ප්‍රදානයන් ලැබී ඇති අතර ඒ සඳහා අනුග්‍රහකත්වය ඩී.එෆ්.සී.සී. බැංකුව විසින් ලබාදී ඇත. එසේම, නිත්‍ය බලසේනාවේ පවුල්වල 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය සමත්ව ඇති සිසුන් 612 දෙනෙකුට රු 30,000 මූල්‍යමය ප්‍රතිපාදන සහ වටිනා පාසල් බෑග් බෙදාදීම සඳහා රුපියල් මිලියන 18.4 ක් වෙන් කර ඇති අතර අපොස (සා/පෙළ) විභාගයෙන් ඉහළම ලකුණු ලබා ගත් සිසුන් 98 දෙනෙකුට රුපියල් 35,000 බැගින් මූල්‍යමය ප්‍රදානයන් සහ වටිනා පොත් කට්ටලයක් හිමිවිය. තවද, අපොස (උ/පෙළ) විභාගය සමත් විශ්වවිද්‍යාල වරම් ලබා ඇති සිසුන් 14 දෙනෙකුට රු 60,000  බැගින් මූල්‍යමය ප්‍රදානයන් සහ පොත් කට්ටලයක් මෙම ව්‍යාපෘතිය යටතේ ප්‍රදානය කර ඇත. මෙහිදි, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ පවුල්වල 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය සමත් වූ සිසුන් 312 දෙනෙකු වෙනුවෙන් රුපියල් 25,000 බැගින් මූල්‍ය ප්‍රදානයන් සහ වටිනා පාසල් බෑගයක් මෙන්ම අපොස (සා/පෙළ) විභාගයෙන් වැඩිම ලකුණු ලබාගත් සිසුන් 447 ක් වෙනුවෙන් ඔවුන් ලද විභාග ප්‍රතිපල මත රුපියල් 35,000, 30,000 සහ 25,000 බැගින් මූල්‍ය ප්‍රදාන සහ වටිනා පොත් කට්ටල ප්‍රදානය කරනු ලැබීය. තවත් දුර්ලභ හා සුවිශේෂී අවස්ථාවක් ලෙස දවසේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා එම උත්සවයේදී ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ (පීඑස්සී) උපාධිය හැදෑරීමට තෝරාගෙන ඇති ශ්‍රි ලංකා යුද්ධ හමුදා ස්වේච්ඡා බළසේනා යුද්ධ හමුදා නිලධාරීන් 5 දෙනෙකුන්ට දිරිගැන්වීම් ප්‍රදානය කළේය. ඒ අනුව, එම නිලධාරීන් 5 දෙනාගෙන් එක් අයෙකුට රුපියල් 75,000 / = ක් සහ වටිනා ත්‍යාග ප්‍රධානය කළේය. මානුෂීය මෙහෙයුමේදී සිය දිවි අහිමි වූ වීරෝධාර යුද විරුවෙකු වන ශ්‍රී ලංකා පුරෝගාමී බලකායේ අභාවප්‍රාප්ත සැරයන් ජී.ජී. විමලන්ත යුද වීරයාගේ දියණිය වෙත රුපියල් 75,000 / = ක මුදලක් ද මෙම ව්‍යාපෘතිය මගින් ප්‍රදානය කෙරිණි. දැනට ඇය විශ්වවිද්‍යාලයේ උසස් අධ්‍යාපනය හදාරමින් සිටී. ඉන් අනතුරුව, දවසේ ප්‍රධාන ආරාධිත අමුත්තා විසින් උත්සව සභාව අමතමින් වසර 10 කට ආසන්න කාලයක් අඛණ්ඩව මෙම උත්සවය සාර්ථකව පැවැත්වීම පිළිබඳව ශ්‍රි ලංකා යුද්ධ හමුදා ස්වේච්ඡා බළසේනාව වෙත සිය ස්තූති පුද කිරීමෙන් අනතුරුව සියලු ප්‍රතිලාභීන් වෙත සිය සුබ පැතුම් පිරිනැමීය. “අපේ මව්බිම සඳහා කල් පවත්නා සාමයක් ඇති කරමින් යුද වීරයන් විසින් කරන ලද උදාර කැපකිරීම් හමුදාව කිසි විටෙකත් අමතක නොකළ යුතුය. එමනිසා, අපට ඔවුන්ගේ ආදරණීයයන් අමතක කළ නොහැකි අතර ඔවුන්ගේ ජීවන තත්ත්වය ඉහළ නැංවීම සහතික කළ යුතුය. වර්ෂ 2010 සිට ස්වේච්ඡා බලසේනාව විසින් ප්‍රදානය කරනු ලබන එම ශිෂ්‍යත්වවල ප්‍රතිලාභීන් සිය අධ්‍යයන කටයුතු නිම කිරීමෙන් නව මඟකට පැමිණ ඇති බව මම ආඩම්බරයෙන් ප්‍රකාශ කරමි. ” “ඩී.එෆ්.සී.සී බැංකුව මෙම වටිනා ව්‍යාපෘතිය තවදුරටත් ව්‍යාප්ත කිරීම තුළින් නිත්‍ය බලකායේ පාසල් සිසුන්ට ද එම ප්‍රතිලාභ ලබා දීමට ඉදිරිපත් වී ඇති බව දැකීමෙන් මම පෞද්ගලිකව සතුටු වෙමි. මාගේ ආදරණීය පුතුන්, දියණියන්, ඔබේ අනාගතය තීරණය වන්නේ ඔබේ අධ්‍යාපනයේ ප්‍රතිඵල මත වන අතර ඔබ සැමවිටම ඔබේ අධ්‍යාපන අංශයන්ට ප්‍රමුඛත්වය දිය යුතුය. ඊට අමතරව ඔබ ඔබේ අධ්‍යයන කටයුතු සමඟ නිතරම ක්‍රීඩා වැනි විෂය බාහිර ක්‍රියාකාරකම්වල නිරත විය යුතුය. ” “මම අවධාරණය කිරීමට බලාපොරොත්තු වන තවත් වැදගත් අංගයක් වන්නේ ශිෂ්‍ය ප්‍රජාව අතර මත්ද්‍රව්‍යවලට ඇබ්බැහි වීමේ වැඩි ප්‍රවණතාවක් ඇති අතර ඔබ ඒ පිළිබඳව නිතරම දැනුවත්ව සිටිය යුතු අතර ඔබ සැවොම අනාගත අපේක්ෂාවන් වන බැවින් ඉන් මිදීමට උපරිම උත්සාහයක් ගත යුතුය. අද ඔබට ලැබෙන්නේ ඔබේ පියා හෝ මව උපයා ඇති දේ බව මතක තබා ගන්න.” මෙය අපගේ අපේක්ෂාව ද වේ. යනුවෙන් යුද්ධ හමුදාධිපතිතුමන් ප්‍රකාශ කළේය. මෙම මූල්‍යාධාර ප්‍රදානෝත්සවය සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි සුජීවා නෙල්සන් මහත්මිය, ශ්‍රි ලංකා යුද්ධ හමුදා ස්වේච්ඡා බළසේනාවේ බලසේනාධිපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බළසේනා සේවා වනිතා ඒකකයේ සභාපතිනි සාගර ගුණවර්ධන මහත්මිය, ශ්‍රී ලංකා රක්‍ෂණ සමාගමේ සභාපති ජගත් වැල්ලවත්ත මහතා සහ ඩී.එෆ්.සී.සී බැංකුවේ ප්‍රධාන විධායක නිලධාරී ලක්ෂ්මන් සිල්වා මහතා, ශ්‍රි ලංකා යුද්ධ හමුදා ස්වේච්ඡා බළසේනාවේ නියෝජ්‍ය බලසේනාධිපති බ්‍රිගේඩියර් කේ. පී. නුගේගොඩ, බ්‍රිගේඩියර් කිත්සිරි ලියනගේ, ශ්‍රි ලංකා යුද්ධ හමුදා ස්වේච්ඡා බළසේනාවේ ප්‍රධාන මාණ්ඩලික නිලධාරීන් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් පිරිසක් ද එක් වූහ. සහභාගී වූ පිරිස අතරින් සමහරක් සිසු සිසුවියන් වෙත ශිෂ්‍යත්ව හා වෙනත් දිරිගැන්වීම් පිරිනැමීමට එක් වූහ. ශ්‍රි ලංකා ස්වේච්ඡා බළසේනාවේ බලසේනාධිපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන පිළිගැනීමේ කතාව සිදු කළ අතර ස්තූති කතාව ශ්‍රි ලංකා ස්වේච්ඡා බළසේනාවේ නියෝජ්‍ය බලසේනාධිපති බ්‍රිගේඩියර් කේ. පී. නුගේගොඩ විසින් සිදු කළේය."}