{"Header": "එක්සත් ජාතින්ගේ ශාන්තිකර කලාපීය පාබල හමුදා සම්මන්ත්‍රණය සහ ප්‍රදර්ශනයේ දී ‘සැරයන් යනු හමුදාවයි’ උපහැරණය සිහිපත් කරමින් නව පරිච්ඡේදයක් එක් කරයි", "Time": "09th June 2018 13:50:00 Hours", "Content": "යුද්ධ හමුදා සැරයන් මේජර් මෑතකදි පැවැති ඇමරිකා එක්සත් ජනපදයේ හවායි, හොනෝළුලු (Honolulu, Hawaii, USA) හී එක්සත් ජාතින්ගේ ශාන්තිකර කලාපීය පාබල හමුදා සම්මන්ත්‍රණය සහ ප්‍රදර්ශනය - 2018 සඳහා සහභාගිවී පැමිණි අතර යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සමකාලීන යුද ඉතිහාසයේ පෙර නොවූ විරූ නිදසුනක් ලෙස සලකා බැලිය හැකි සුප්‍රසිද්ධ ජෙනරාල් අයිසෙන්අවර්ගේ (General Eisenhower’s) ‘සැරයන් යනු හමුදාවයි’ (Sergeant is the Army) යන ආර්තෝපදේශය පරිදි ක්‍රියා කරමින් ඔහුට එම අවස්ථාව හිමිකරදෙන ලදි. වාර්ෂික ප්‍රධාන අංගයක් ලෙස එක්සත් ජනපද හමුදා සංගමය (Association of the US Army ) විසින් සංවිධානය කරනු ලබන එක්සත් ජාතින්ගේ ශාන්තිකර කලාපීය පාබල හමුදා සම්මන්ත්‍රණය මෙවර ‘අනාගත පාබල හමුදා ඒකාබද්ධතාව ; ඉන්දු පැසිෆික් හරහා බහුපාර්ශ්වික ප්‍රවේශයන්’ යන්න තේමා කරගනිමින් හොනොළුලු ෂෙරටන් වෛකිකී හෝටලයේ (Honolulu Sheraton Waikiki Hotel ) දී මැයි මස 22 දින සිට 24 දින දක්වා  එක්සත් ජනපද හමුදා ප්‍රවීණයන්ගේ හා තවත් විදේශීය සාමාජිකයන්ගේ සහභාගිත්වයෙන් පැවැත්විණි. යුද්ධ හමුදා මූලස්ථානයේ රෙජිමේන්තු සැරයන් මේජර් ලෙස රාජකාරි කරන ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකායට අයත් බළලත් නිලධාරි I ඩබ්ලිව්.එම්.එස්.පි විජේසිංහ, විශ්මයටපත් කරමින් හදිසියේම යුද්ධ හමුදා ලේකම් කාර්යාලයට කැඳවා ඉන්දු පැසිෆික් කලාපයේ රෙජිමේන්තු සැරයන් මේජර්වරුන් වෙනුවෙන් සංවිධානය කරන ලද එක්සත් ජාතින්ගේ ශාන්තිකර කලාපීය පාබල හමුදා සම්මන්ත්‍රණය සඳහා සහභාගි කරවීමට කටයුතු කළහ. එක්සත් ජනපදයේ රැඳිසිටින කාලය තුල රෙජිමේන්තු සැරයන් මේජර් බළලත් නිලධාරි I ඩබ්ලිව්.එම්.එස්.පි විජේසිංහ හට පැසිෆික් කලාපීය  කොමිෂන් නොලත් නිලධාරින්ගේ විද්‍යාපීඨයේ සංචාරය කිරීමට දුර්ලභ අවස්ථාවක් හිමිවූ අතර එක්සත් ජනපද හමුදා 54 වන පාබල සේනාංකයේ කොමිෂන් නොලත් නිලධාරින් සමඟ ද සාකච්ඡා කිරීමට අවස්ථාවක් හිමිවිය. අනාගත යුද්ධ හමුදාව ‘ධාරිතාවය පාදක කරගත්’ සියලුම නිලයින්ගේ වෘත්තීය නිපුණතාවය ඔප්නැංවීමට ක්‍රියාකරනු ලබන අතර රෙජිමේන්තු සැරයන් මේජර්වරයෙකු හට නැවත වරක් මෙවැනි වූ අවස්ථාවක් ලබාදීම තුලින් යුද්ධ හමුදාධිතිවරයාගේ නව සංකල්පය තහවුරු වේ. මෙම පසුබිම මෙන්ම යුද්ධ හමුදාව විසින් අනෙකුත් ශේණිවල දැනුම පුළුල් කිරීම සඳහා පියවර ගෙන තිබේ. එ් අනුව, යුද්ධ හමුදා සාමාජිකයින් සේවයේ යෙදී සිටියදී සහ විශ්‍රාම යෑමට පෙර නව වෘත්තීය පුහුණු සැසි හඳුන්වාදෙන ලද අතර ජාතික හා ජාත්‍යන්තර ක්‍රීඩා තරඟවලදී මලල ක්‍රීඩා හා ක්‍රීඩා කුසලතා ප්‍රවර්ධනය කිරීම, ආත්මාරක්‍ෂක සටන් ක්‍රම හඳුන්වා දීම, ක්‍රීඩා දක්ෂතා මෙන්ම තරඟකාරී ඉදිකිරීම් ශිල්පීය ක්‍රම, නිර්මාණශීලීකරණය හා නිර්මාණශීලී වෙළඳ නිෂ්පාදන, සෞඛ්‍ය ගැටළු පිළිබඳ දැනුම වැඩි දියුණු කිරීම, සමාජය හා ජනමාධ්‍ය බලපෑම්, මානසික සහ ශාරීරික යහපැවැත්ම, පරිසර සංරක්‍ෂණය සඳහා දිරිමත් කිරීම, අනිකුත් ශේණිගත කිරීම්, පැළ රෝපණ හා බීජ බෙදාදීම,  පොදු ස්ථාන පිරිසිදු කිරීම, වෙරළ තීරය පිරසිදු කිරීම වැනි සිවිල් යුද්ධ හමුදා සහයෝගිතා වැඩසටහන් රාශීයක් ක්‍රියාත්මක කරනු ලබයි. ඉහත පරිදිම ඔවුන්ගේ කාර්යභාර්ය  නායයෑම්, කසල කඳු කඩාවැටීම්, ගංවතුර වැනි ජාතික ආපදා අවස්ථාවලදී සහ මිනිසුන් විසින් කරන ලද ව්‍යසනයන් හිදී ඉතා වැදගත් කාර්යක් කරනු ලබයි. යුද්ධ හමුදා නිලධාරින්ගේ අණදීම සහ කොමිෂන් නොලත් නිලධාරින්ගේ නායකත්වය යටතේ සෙසුනිලයින් විසින් දැවැන්ත කෘෂිකාර්මික ව්‍යාපෘතින්, ගංවතුර තර්ජන වැළක්වීම්, මුදාගැනීමේ කාර්යභාරයන්, සහන සේවා, 5R මූලාරම්භයන්, ලේ පරිත්‍යාග කිරීමේ වැඩසටහන් ක්‍රියාත්මක කිරීම තුළින් ද සිවිල් ජනතාව අතර මහත් ගෞරවාදරයට පත්ව ඇත. ඉහත සඳහන් සියලු අංශවලදී අණදෙනු ලබන නිලධාරියා විසින් සියලුදෙනාම සමීපව අධීක්ෂණය කරමින් ‘සෙසුනිල’ සුබසාධනය සඳහා සෑම අවස්ථාවකදිම වැඩි අවධානයක් යොමු කරනු ලබයි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සමඟින් රෙජිමේන්තු සැරයන් මේජර් බළලත් නිලධාරි I ඩබ්ලිව්.එම්.එස්.පි විජේසිංහ හට එක්සත් ජනපද හමුදාවේ 54 වන පාබල සේනාංකයේ කොමිෂන් නොළත් නිලධාරින් හමුවීම සුවිශේෂී වරප්‍රසාදයක් විය. එමෙන්ම, ශාන්තිකර කලාපීය කොමිෂන් නොලත් නිලධාරි විද්‍යාපීඨයේ සංචාරයක නිරතවීමට මෙන්ම ඔවුන් සමඟ සුහද හමුවක් පැවැත්වීම සඳහා ද අවස්ථාව හිමිවිය."}