{"Header": "හමුදා සේවය, මාතෘ භූමියට ණය නැති වඩාත්ම උතුම් වෘත්තියක්” - ආරක්‍ෂක ලේකම් සඳහන් කරයි", "Time": "13th December 2019 14:33:12 Hours", "Content": "“ආරක්‍ෂක ලේකම් විශ්‍රාමික මේජර් ජෙනරාල් කමල් ගුණරත්න සඳුදා (9) දින උදෑසන ශ්‍රී ජයවර්ධනපුර පිහිටි නව යුද්ධ හමුදා මූලස්ථානයේ සිය මංගල සංචාරයේ නිරතවූ අතර එහිදි එතුමන් ජාතික ආරක්‍ෂාව පිළිබඳ වගකීම භාරගෙන අපේ මුළු ජාතියටම ආරක්‍ෂාව සහතික කරන ලෙස සියලුම හමුදා නිලධාරීන්ගෙන් ඉල්ලා සිටියේය. යුද්ධ හමුදා වෘත්තිය ලෝකයේ වඩාත්ම උතුම් වෘත්තියක් වන බැවින් ඔවුන්ගේ ඉදිරියේ ඇති විශාල කාර්යභාර්ය පිළිබඳ කරුණු අවධාරණය කරන ලදී. යුද්ධ හමුදා මූලස්ථානයට සපැමිණි විශ්‍රාමික මේජර් ජෙනරාල් කමල් ගුණරත්න වෙත භටපිරිස් වෙතින් පිරිනැමු හමුදා සම්ප්‍රදායානූකූල කඳවුරු සම්මාන මුරය එතුමන් පසුකර ගියේය. අනතුරුව, යුද්ධ හමුදාධිපතිතුමන්ගේ කාර්යාල සංකීර්ණය ඉදිරියේදී වර්ණවත් සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය එතුමන් වෙත පිරිනැමූහ. පසුව යුද්ධ හමුදා මූලස්ථානය වෙත සපැමිණි දිනයේ ප්‍රධාන ආරාධිත අමුත්තා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් ගෞරවයෙන් පිළිගැනිනමෙන් අනතුරුව ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තුවේ භටපිරිස් විසින් ‘කණ්ඩුල’ හස්ති රාජයා පෙරටු කරගනිමින් එතුමන් වෙත ගෞරව දැක්වූහ. උණුසුම් පිළිගැනිමෙන් අනතුරුව, යුද්ධ හමුදාධිපති කාර්යාලයේදී යුද්ධ හමුදාපතිතුමන් හමුවීමෙන්  අනතුරුව ජ්‍යෙෂ්ඨ නිලධාරීන් ඇමතීම, සිහිවටන හුවමාරු කිරීම, සමූහ ඡායාරූප ගැනීම සහ සමරු පොතේ සමරු සටහන් තබමින් ලෝකයේ වඩාත්ම උතුම් වෘත්තිය වන යුද්ධ හමුදා සේවය සෑම විටම ආඩම්බරයෙන් හා ගෞරවයෙන් ආරක්‍ෂා කළ යුතු බවත්, එය අත් නොහැරිය යුතු බවත් ආරක්‍ෂක ලේකම් තුමන් සඳහන් කළේය. “දැන් පාලන තන්ත්‍රය වෙනස් වීමත් සමඟ අපගේ ප්‍රමුඛ අවධානය ජාතික ආරක්‍ෂාව කෙරෙහි යොමු වී ඇති අතර, අතිගරු ජනාධිපතිතුමන් මා සහ යුද්ධ හමුදාපතිවරයා මහජනතාවගේ ජාතික ආරක්‍ෂක අවශ්‍යතා අතහැර දමන්නේ නැත. ඔබට දැන් එය සහතික කළ හැකිය. “මෙය මුළු රටටම ණය නැති විශිෂ්ට සංවිධානයක් වන අතර, එම අභිමානවත් සංවිධානයේ පාර්ශවකරුවන් වීම නිසා රට ඉදිරියට ගෙන යාම සඳහා විශාල කාර්යභාරයක් පැවරේ. වෘත්තීය ප්‍රමිතීන්ට අනුකූලවීමට නම් අපි ආඩම්බර සොල්දාදුවෙකු ලෙස ආඩම්බරයෙන් ජීවත් විය යුතුය. ඔබට හොඳ ගෞරවනීය යුද්ධ හමුදාධිපතිවරයෙකු සිටින අතර ඔහු ඔබගේ ගැටළු සම්බන්ධයෙන් බැරෑරුම් ලෙස ක්‍රියාකර ඒවා විසඳනු ඇත. හමුදා භටයන් වශයෙන් අප ඉහළ ප්‍රමිතීන්ට අනුකූලව ජීවත් විය යුතුයි. “අද ඔබ ජනාධිපතිතුමාගේ දැක්ම හා චින්තනයට ස්තූතිවන්ත වන මේ වගේ පුදුමාකාර හා සුවිශේෂී නව මූලස්ථානයක් ඔබට අද ආශීර්වාදයක් වී තිබෙනවා. මම එවැනි විදේශීය මූලස්ථාන බොහොමයක් දැක ඇත්තෙමි, නමුත් ශ්‍රී ජයවර්ධනපුර පිහිටි නව යුද්ධ හමුදා මූලස්ථානය ඊට හාත්පසින්ම වෙනස්ය. ත්‍රස්තවාදයෙන් රට මුදාගැනීම සඳහා ඔබ සැවොම දායක වී ඇතත්, එල්ටීටීඊ දෘෂ්ටිවාදය තවද පවතින බව අප තවමත් මතක තබා ගත යුතුය. “අපේ‍්‍රල් 21 ප‍්‍රහාරය සිදුවූයේ කිසිවක් නිසා නොව, ඉහළම මට්ටමේ වගකිව යුතු පුද්ගලයින්ගේ නොසැලකිල්ල සහ නොදැනුවත්කමයි. මෙය සිදුකර ඇත්තේ ඉස්ලාමීය ශ්‍රේෂ්ඨ ආගමේ නොමඟ ගිය අනුගාමිකයන් අතළොස්සක් විසිනි. ඉස්ලාමය, විශාල ගුණවත් ආගමක් වීම නිසා අහිංසක සිවිල් වැසියන් ඝාතනය කිරීම කිසිවිටෙකත් අනුමත කර නැත. එහි කිසිවිටෙකත් අනුගාමිකයන්ට සුනඛයන් ලෙස මිනිසුන් මරා දමන ලෙස නොකියයි. ළමුන් ද ඇතුළුව තුවාල ලැබූවන් 500 කට වැඩි පිරිසක් තවමත් ප්‍රතිකාර ලබමින් සිටින අතර ජාතියේ ආරක්‍ෂකයින් වශයෙන් අප එවැනි ප්‍රචණ්ඩ ක්‍රියා නැවත සිදු කිරීමට ඉඩ නොදිය යුතු යැයි ආරක්‍ෂක ලේකම් එහිදී අවධාරණය කළේය. “අපේ රට ආරක්‍ෂා කිරීම සඳහා මානුෂීය මෙහෙයුම් වලදී ජාතියේ ආරක්‍ෂකයින් වශයෙන් අප දුක් වින්දා. ඔබගේ කල් ඉකුත් වූ ප්‍රවර්ධනයන් සහ වෙනත් ප්‍රවර්ධන ගැටලු සම්බන්ධයෙන් අපේක්ෂිත ගැටළු විසඳීමට අපට අවංකවම අවශ්‍ය වේ. ඔබේ යුද්ධ හමුදාධිපතිතුමන් මා වෙත විධිමත් ඇමතුමක් ල‍දුන් පළමු දිනයේම ඔබට වෘත්තීය වැදගත්කමක් ගෙන එන මෙම කරුණු පිළිබඳ සාකච්ඡා කළේය. අපි දැනටමත් පිළියම් යෙදීම ආරම්භ කර ඇති අතර අනාගතයේදී එවැනි අක්‍රමිකතා නැවත සිදු නොවන ලෙසට වගබලාගන්නා බවට සපැමිණි රාජ්‍ය නායකයා එහිදි කරුණු අවධාරණය කළේය. උපදෙස් ලබාදිමෙන් අනතුරුව ආරක්‍ෂක ලේකම්තුමන් ඉල්ලා සිටියේ සියළුම නිලධාරීන් ඔවුන් යටතේ සිටින සොල්දාදුවන්ට ඔවුන්ගේම පුතුන්, යමෙකුගේ පුතෙකු, ස්වාමිපුරුෂයෙකු හෝ මුනුපුරෙකු ලෙස සැලකිය යුතු බවයි. විනය යනු හමුදාවේ සියල්ලයි. ඔබ සියලුදෙනා තුළම ඉහළ මට්ටමේ විනය ප්‍රමිතීන් පවත්වා ගැනීම මම බලාපොරොත්තු වෙමි. විනය අපගේ සංවිධානයේ හරය වන බැවින් එය උල්ලංඝණය කිරීම මම එය නොඉවසමි. විශ්‍රාමික මේජර් ජෙනරාල් ගුණරත්න දේශිය මෙන්ම විදේශීය විවිධ පාර්ශවයන් විසින් යුද්ධ හමුදාව වෙත එල්ල කළ චෝදනාවන් ව්‍යාජ හා මුළුමනින්ම අසත්‍යය බව සඳහන් කරමින් එයට විරුද්ධව හඩනැගු ජ්‍යෙෂ්ඨ රණවිරුවෙකි. “ඔබේ වෘත්තිය ගැන සිතන්න. මෙය ලෝකයේ වඩාත්ම උතුම් වෘත්තියක් වන බැවින් ප්‍රමිතීන්ට හා අපේක්‍ෂාවන්ට අනුව ජීවත් වන්න” යැයි ආරක්‍ෂක ලේකම් තුමන් අවසන් වරට ප්‍රකාශ කළේය. ආරක්‍ෂක ලේකම් තුමන්ගේ දේශනයට ප්‍රථම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා දවසේ ප්‍රධාන ආරාධිත අමුත්තා පිළිබඳ කෙටි විස්තරයක් ඉදිරිපත් කළේය. එහිදි මානුෂීය මෙහෙයුම්වල අවසන් අදියරයන් ක්‍රියාත්මක වන විට ඔහු සමඟ රණශූරයෙකු ලෙස ලැබූ අත්දැකීම් පිළිබඳ සාකච්ඡා කළේය. ආරක්‍ෂක ලේකම් තුමන්ගේ දේශනය සඳහා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලකායේ සේනාවිධායක මේජර් ජෙනරාල් ජගත් ගුණවර්ධන, ප්‍රධාන මාණ්ඩලික නිලධාරීන්, අධ්‍යක්‍ෂවරුන් සහ නිලධාරීන් පිරිසක් සහභාගී වූහ."}