{"Header": "කාම්බෝජියානු බිම්වෙඩි ක්‍රියාකාරි නියෝජිතයින් මුහමාලේ දී යුද්ධ හමුදා මානුෂීයවාදී බිම්වෙඩි ඉවත් කිරීම පිළිබඳ අධ්‍යනය කරයි", "Time": "08th November 2018 10:40:43 Hours", "Content": "කාම්බෝජියානු රජයේ බිම්වෙඩි පිළිබඳ ක්‍රියාකාරි ජාතික මධ්‍යස්ථානයේ නියොජිතයින් 9 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් ශ්‍රී ලංකාවේ මානුෂීයවාදි බිම්වෙඩි ඉවත් කිරීමේ ක්‍රියාවලියේ ප්‍රගතිය පිළිබඳ අධ්‍යනය කරමින් ඔවුන්ගේ දැනුම වර්ධනය කරගැනිම සඳහා පසුගියදා දිවයිනට පැමිණි අතර මුහුමාලයේ දී බදාදා (07) දින මානුෂීයවාදි බිම්වෙඩි ඉවත් කිරීමේ ක්‍රියාවලිය පිළිබඳ ඔවුන් නිරීක්‍ෂණය කරනු ලැබීය. කාම්බෝජියානු රජයේ බිම්වෙඩි පිළිබඳ ක්‍රියාකාරි ජාතික මධ්‍යස්ථානයේ මහලේකම් ප්රම් සෝපාක්මොන්කොල් මහතා (Mr Prum Sophakmonkol) කාම්බෝජියානු රජයේ බිම්වෙඩි පිළිබඳ ක්‍රියාකාරි ජාතික මධ්‍යස්ථානයේ නියෝජ්‍ය මහලේකම් ටෙප් කල්යාන් මහතා (Mr Tep Kallyan), උපායමාර්ගික කළමනාකරණය සහ අනිකුත් අපිරිසිදු දූෂණය පිලිබඳ අංශයේ රොබ් වයිට් මහතා (Mr Rob White), විපත් කලමණාකරන අංශයේ උපදේශක මාඕ භූතාන් මහතා (Mr Mao Bunnhath),﻿ කාම්බෝජයේ එක්සත් ජාතින්ගේ සංවිධානයේ නියෝජිත බිම් බෝම්බ ඉවත් කිරීමේ තාක්‍ෂණික අංශයේ ප්‍රධානි එඩ්වින් ප්‍රීග්මන් මහතා (Mr Ediwin Fraigmane), දත්ත පද්ධති කළමණාකර අංශයේ හා සමාජිය ආර්ථික සැලසුම් අංශයේ අධ්‍යක්‍ෂ ටැන් සාරා මහතා (Mr Tan Sara), නීති රෙගුලාසි නියාමන අංශයේ අධ්‍යක්‍ෂ චිම් චන්සයිඩ් මහතා (Mr Chim Chansideth), දත්ත පද්ධති කළමණාකාරීනි රෝස් සෝපාල් මහත්මිය (Ms Ros Sophal) සහ බිම් බෝම්බ පිළිබඳ උපදේශක අංශයේ වැඩසටහන් නිලධාරීණි බුත් රොතානා මහත්මිය (Ms Buth Rothana) යන නියෝජිත පිරිස මුහමාලේ දී ඉංජිනේරු බලසේනාවේ බලසේනාධිපති බ්‍රිගේඩියර් නිහාල් අමරසේකර විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. ඉන් අනතුරුව, ශ්‍රී ලංකා මානුෂීයවාදි බිම්වෙඩි ඒකකයට අයත් 10 වන ක්ෂේත්‍ර ඉංජිනේරු රෙජිමේන්තුවේ අණදෙන නිලධාරි මේජර් වරුණ පොන්නම්පෙරුම විසින් මුහමාලේ සහ ඒ අවට ප්‍රදේශයන්හි යුද්ධ හමුදාව විසින් මේ වනවිට ක්‍රියාත්මක මානුෂීයවාදි බිම්වෙඩි ඉවත් කිරීමේ ව්‍යාපෘතිය පිළිබඳ පැමිණි පිරිස දැනුවත් කරන ලදි. මුහමාලේ බිම් බෝම්බ ඉවත් කිරීමේ ක්ෂේත්‍රයේ සංචාරය කළ මෙම පිරිස, යුද්ධ හමුදාවේ සහ රාජ්‍ය නොවන බිම් බෝම්බ ඉවත් කරන්නන් විසින් පැය තුනකට ආසන්න කාලයක් ඉදිරිපත් කළ  සජිවී නිදර්ශනයක් නැරඹීම තුලින් හා අන්තර් ක්‍රියාකාරිව සිදු කරනු ලබන ක්ෂේත්‍ර නිදර්ශනයක් මඟින් බිම් බෝම්බ ඉවත් කිරීමේ ක්‍රියාවලිය සම්බන්ධව ප්‍රයෝගික දැනුමක් ලබාගන්නා ලදි. ඔවුන්ගේ සංචාරයේ මිළඟ අංගය ලෙස කිලිනොච්චි ප්‍රාදේශීය බිම් බෝම්බ ඉවත් කිරිමේ කාර්යාලයේ දී (Regional Mine Action Office) සාකච්ඡාවක් පැවැත්විය. ශ්‍රී ලංකාවේ ජාතික බිම්බෝම්බ ක්‍රියාකාරි මධ්‍යස්ථානයේ බිම්බෝම්බ ඉවත් කිරීමේ සහකාර අධ්‍යක්‍ෂ හා බිම් බෝම්බ ඉවත් කිරීමේ මෙහෙයුම් ප්‍රධානි මහින්ද වික්‍රමසිංහ මහතා, නැවත පදිංචි කිරීම, පුනරුත්ථාපන, උතුරු සංවර්ධන හා හින්දු ආගමික කටයුතු පිලිබඳ අමාත්‍යාංශයේ සහකාර අධ්‍යක්‍ෂ‍නීල් ප්‍රනාන්දු මහතා, ශ්‍රී ලංකාවේ ජාතික බිම් බෝම්බ ක්‍රියාකාරි මධ්‍යස්ථානයේ ව්‍යසන සහකාර කාර්යාලයේ ඩි.එම්.එස්.කේ දිසානායක, නැවත පදිංචි කිරීම, පුනරුත්ථාපන, උතුරු සංවර්ධන හා හින්දු ආගමික කටයුතු අමාත්‍යාංශයේ සංවර්ධන නිලධාරි ජි.ඩි.එල් සිරිකුමාර මහතා සහ ශ්‍රී ලංකාවේ ජාතික බිම් බෝම්බ ක්‍රියාකාරි මධ්‍යස්ථානයේ ජේ.ඒ.ආර් ජයලත් මහතා ද මෙම අවස්ථාව සඳහා එක්ව සිටියහ. තවද, එම පිරිස පිටත්ව යෑමට ප්‍රථම කොළඹ පිහිටා ඇති ජාතික බිම් බෝම්බ ක්‍රියාකාරි මධ්‍යස්ථානයේ පැවති එක්දින වැඩමුළුවක් සඳහා ද සහභාගි වූ අතර, එහිදි නැවත පදිංචි කිරීම, පුනරුත්ථාපන, උතුරු සංවර්ධන හා හින්දු ආගමික කටයුතු අමාත්‍යාංශයේ ලේකම් විසින් ශ්‍රී ලංකාවේ බිම් බෝම්බ ඉවත් කිරීමේ ක්‍රියාවලියේ ප්‍රගතිය පිළිබඳව එම පිරිස දැනුවත් කරන ලදි. එමෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදා මානුෂියවාදි බිම් බෝම්බ ඉවත් කිරීමේ ඒකකය දක්වනු ලබන දායකත්වය පිළිබඳවත් එහිදි පැහැදිලි කළහ. මුහමාලේ ප්‍රදේශයේ සිදු කළ මෙම සංචාරය සඳහා ආරක්‍ෂක අමාත්‍යාංශයේ ඉල්ලීමකට අනුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් අවශ්‍ය පහසුකම් සලසාදෙන ලෙස ඉංජිනේරු බලසේනාව වෙත උපදෙස් ලබාදෙන ලදි."}