{"Header": "යුද්ධ හමුදාවේ මුලිකත්වයෙන් බෞද්ධ මධ්‍යස්ථානයේ භික්ෂූන් වහන්සේලා උදෙසා ඉදිකරන ලද සංඝාවාස අතිගරු ජනාධිපතිතුමා විසින් පූජා කරයි", "Time": "16th November 2019 18:49:07 Hours", "Content": "අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් ජනාධිපති ධූරයෙන් ඉවත්වීමට ප්‍රථම, කළුවරගස්වැව ජාත්‍යන්තර තේරවාදී බෞද්ධ මධ්‍යස්ථානයේ අභිනවයෙන් ඉදිකරන ලද සංඝාවාස 6 ක් අතිගරු ජනාධිපතිතුමන්ගේ ප්‍රධානත්වයෙන් සිකුරාදා (15) දින පැවැති ආගමික උත්සවයකදී බුද්ධසාසනයට සහ මහා සංඝරත්නය උදෙසා පූජා කරන ලදී. මෙම උතුම් අවස්ථාව සඳහා මහා නායකහිමිවරුන්, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, යුද්ධ හමුදාධිපති, නාවික හමුදාධිපති ඇතුළු බැතිමතුන් විශාල පිරිසක් සහභාගි වූහ. පළාතේ කීර්තිමත් නමක් හිමිකරගත් වන්නිනායක පරම්පරාවේ සාමාජිකයින් විසින් ජාත්‍යන්තර තේරවාදී බෞද්ධ මධ්‍යස්ථානය ඉදිකිරීම සඳහා අක්කර 89 ක භූමි ප්‍රමාණය පරිත්‍යාග කරන ලද අතර පරම්පරා ගණනාවක් තිස්සේ මියන්මාරයේ ක්‍රියාත්මක වන ඓතිහාසික බුදු පිළිවෙත්, සම්ප්‍රදායන්, මූලධර්ම, සාරධර්ම, සදාචාර, ගුණධර්ම යනාදිය කෙරෙහි අවධානය යොමු කරමින් බෞද්ධ ආගමේ පෞරාණික ස්වරූපය අවබෝධ කරගැනීම සඳහා විදේශීය හා දේශීය භික්ෂුන් වහන්සේලා පුහුණු කිරීම සඳහා මෙම බෞද්ධ මධ්‍යස්ථානය ස්ථාපිත කර ඇත. ගෝලීය මට්ටමින් බෞද්ධ දෘෂ්ටිකෝණයන් තවදුරටත් පෝෂණය කිරීම සඳහා බුරුම භික්ෂූන් වහන්සේලා අඛණ්ඩව කටයුතු කරන බව පර්යේෂණ හා අධ්‍යයනවලින් සනාථ වී ඇති අතර බෞද්ධ ආගම මේ වනවිට විදේශීය රටවල ද වේගයෙන් ව්‍යාප්තවෙමින් පවතී. මෙම ව්‍යාපෘතියේ පුරෝගාමියා වන ගල්දුව ආරන්‍ය සේනාසනයේ වනවාසි නිකායේ අභාවප්‍රාප්ත අතිපූජ්‍ය නා උයනේ ආරියධම්ම මහා නායක හිමිපාණන් ජීවත්ව සිටියදී අනෙකුත් භික්ෂුන් වහන්සේලා සහ රටේ කැපවූ බෞද්ධයන් පිරිසක් සමඟ එක්ව මෙම ව්‍යාපෘතිය සාර්ථක කරගැනීම සඳහා කටයුතු කළහ. මෙම අවස්ථාවට සපැමිණි ප්‍රධාන ආරාධිත අමුත්තා ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් රවින්ද්‍ර සී විජේගුණරත්න, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, නාවික හමුදාධිපති අද්මිරාල් ප්‍රියල් ද සිල්වා, හිටපු යුද්ධ හමුදාධිපති ජෙනරාල් (විශ්‍රාමික) දයා රත්නායක, ආචාර්ය රංග කලන්සුරිය, දේශපාලඥයින් කිහිපදෙනෙකු සහ දායක සභාවේ සාමාජිකයින් විසින් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. ඉන් අනතුරුව, අතිගරු ජනාධිපතිතුමන් ප්‍රථමයෙන්ම යුද්ධ හමුදා ඉංජිනේරුවන් සහ භටපිරිස්හි ශ්‍රමදායකත්වයෙන් ඉදිකරනු ලැබූ සංඝාවාස නිරීක්‍ෂණය කළහ. භික්ෂූන් වහන්සේලාගේ ආරාධනයකට අනුව, අතිගරු ජනාධිපතිතුමන් විහාරස්ථාන පරිශ්‍රයේ ‘බෝ‘ පැළයක් රෝපණය කළ අතර ඉන් අනතුරුව, අභිනවයෙන් ඉදිකළ සංඝාවාස විවෘත කරන ලදී. මහා සංඝරත්නය විසින් සිදු කරන ලද ‘පැන් වැඩීමේ’ සම්ප්‍රදාය ඇතුළු ආගමික වත්පිළිවෙත් හා චාරිත්‍ර වාරිත්‍ර නව සංඝාවාස විධිමත් ලෙස පිළිගැනීම සංකේතවත් කළ අතර අනතුරුව මෙම   ව්‍යාපෘතිය සාක්ෂාත් කරගැනීමේ සඳහා ශක්තියක් වූ අතිගරු ජනාධිපතිතුමා වෙත විශේෂ ඇගයීමේ සිහිවටනයක් ප්‍රදානය කළහ. අතිගරු ජනාධිපතිතුමන් ගේ උපදෙස් මත ජනාධිපති නිවාස අරමුදලේ ප්‍රතිපාදන යොදාගනිමින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ මඟපෙන්වීමෙන් මෙම සංඝාවාස හයේ ඉදිකිරීම් කටයුතු 2019 ඔක්තෝබර් මස 3 වන දින ආරම්භ කෙරිණි. 2 වන ඉංජිනේරු සේවා රෙජිමේන්තුවේ අණදෙන නිලධාරී කර්නල් ඒච්.ටි.පී. මහේන්ද්‍ර සහ ව්‍යාපෘතිය භාර නිලධාරී මේජර් ඩිලංග ලංකාතිලක 2 වන ඉංජිනේරු සේවා රෙජිමේන්තුවේ භටපිරිස් සමඟ එක්ව සති හයකට අඩු කාලයකදී ඉදිකිරීම් කටයුතු ඉතා ආකර්ෂණීය ලෙස සිදු කළේය. තවද, ශ්‍රී ලංකා නාවික හමුදාව එම නේවාසික භික්ෂූන් වහන්සේලාගේ ප්‍රයෝජනය සඳහා ජල පිරිපහදු ඒකකයක් ද එම පරිශ්‍රයේ ස්ථාපිත කර ඇත. ඉන් අනතුරුව, අතිගරු ජනාධිපතිතුමන්, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, යුද්ධ හමුදාධිපතිතුමන් සහ නාවික හමුදාධිපතිතුමන් එම අවස්ථාවට සහභාගි වූ බැතිමතුන් සමඟ එක්ව මහා සංඝරත්නය විශයෙහිලා දානය පිළිගැන්විය. මෙම අගමික උත්සවය අතරතුර, යුද්ධ හමුදාධිපතිතුමන් එහි සිටි යුද්ධ හමුදා ඉංජිනේරුවන් හා ඉදිකිරීම් කටයුතුවල නිරතවූ භටපිරිස් සමඟ සුහදව අදහස් හුවමාරු කරගත් අතර ව්‍යාපෘතියේ සාර්ථකත්වය සඳහා ඔවුන් දැක්වූ දායකත්වය අතිගරු ජනාධිපතිතුමන් අගය කළේය. මෙම අවස්ථාව සංකේතවත් කරමින් අතිගරු ජනාධිපතිතුමන් ආරක්‍ෂක මාණ්ඩලික ප්‍රධානි, යුද්ධ හමුදාධිපතිතුමන් සහ නාවික හමුදාධිපතිතුමන් ඉදිකිරීම් කටයුතු සඳහා ශ්‍රමදායකත්වය ලබාදුන් යුද්ධ හමුදාවේ, නාවික හමුදාවේ සහ සිවිල් කාර්යමණ්ඩලයේ සාමාජිකයින් සමඟ සමූහ ඡායාරූපයකට පෙනී සිටියහ. අතිගරු ජනාධිපතිතුමන් රුපියල් මිලියන 17 ක මුදලක් වෙන් කිරීමෙන් පසුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ මූලිකත්වයෙන් සංඝාවාස හයේ ඉදිකිරීම් කටයුතු නියමිත දිනටත් ප්‍රථම අවසන් කිරීමට සමත්විය. විදේශීය භික්ෂූන් වහන්සේලාට සහ විද්වතුන්ට බෞද්ධ ආගම, එහි මූලධර්ම හා සම්ප්‍රදායන් පිළිබඳ කෙටි හෝ දිගු කාලීන නේවාසික පුහුණුවක් ලබාගැනීමට හැකිවන පරිදි ජාත්‍යන්තර තේරවාදී බෞද්ධ මධ්‍යස්ථානය වසර කිහිපයක් ඇතුළත අද්විතීය පදනමක් මත ඉදිරියට පැමිණෙනු ඇතැයි අපේක්ෂා කෙරේ."}