{"Header": "ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ ‘ගනර් සුපර්ක්‍රොස් - 2019’ ක්‍රීඩාලෝලින් දහස්ගණනකගේ සහභාගිත්වයෙන් මින්නේරියේදී ", "Time": "06th October 2019 18:12:31 Hours", "Content": "‘ගනර් සුපර්ක්‍රොස් - 2019’ අභියෝගාත්මක ධාවන මෝටර් රථ හා යතුරුපැදි ධාවන තරඟාවලිය ඉරිදා (06) දින ක්‍රීඩාලෝලීන් විශාල පිරිසකගේ සහභාගීත්වයෙන් අඛණ්ඩව 14 වන වරටත් මින්නේරිය ශ්‍රී ලංකා කාලතුවක්කු හමුදා ධාවන පථයේදී පැවැත්විණි. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහභාගි වූ අතර මෙවර ‘ගනර් සුපර්ක්‍රොස්’ තරඟාවලියේදී යුද්ධ හමුදා යතුරු පැදි ධාවකයින් ඇතුළු යතුරු පැදි ධාවකයින් සහ මෝටර් රථ රියදුරන් 200 කට අධික ප්‍රමාණයක් සිය දක්‍ෂතාවයන් මැනවින් ප්‍රදර්ශනය කළහ. ශ්‍රී ලංකා කාලතුවක්කු හමුදාව සංවිධානය කරනු ලබු මෙම තරඟාවලියේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් රුවන් ද සිල්වා විසින් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. ශ්‍රී ලංකා මෝටර් රථ සහ යතුරුපැදි ධාවකයින්ගේ සංගමය (SLADA) සමඟ එක්ව සංවිධානය කරනු ලැබූ මෙම දැවැන්ත තරඟාවලියේදී යතුරුපැදි හා මෝටර් රථ ධාවකයින් පැමිණසිටි ක්‍රීඩාලෝලීන් දහස්ගණනක් මවිතයට පත් කළ අතර යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, ආරාධිතයින් සහ ජ්‍යෙෂ්ඨ නිලධාරීන් එක්ව ජයග්‍රාහකයින්ට කුසලාන සහ සහතිකපත් පිරිනමනු ලැබීය. ‘ගනර් සුපර්ක්‍රොස් - 2019’ දී මෝටර් රථ, යතුරුපැදි සහ ජීප් ඉසව්වලින් සිත් ඇදගන්නා සුළු අලංකාරවත් දස්කම් ඉදිරිප් කරමින් පැමණසිටි ප්‍රේක්ෂකයින් මවිතයට පත් කළහ. වඩාත්ම කැපී පෙනෙන සුභසාධන ව්‍යාපෘතිය ලෙස, සෑම වසරකම පවත්වනු ලබන මෙම දැවැන්ත තරඟාවලියෙන් ලැබෙන ප්‍රතිපාදන ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ සේවයේ නියුතු විරෝදාර රණවිරුවන්ගේ සුභසාධන ව්‍යාපෘතින් සඳහා යොදවනු ලබයි. අනෙකුත් තරඟකරුවන්ට දැවැන්ත අභියෝගයක් එල්ල කරමින්,  මෝටර් රථ සහ යතුරුපැදි මෙන්ම ජීප් රථ ඉසව්වන්හිදී ශ්‍රී ලංකා යුද්ධ හමුදා ධාවකයින් සහ මෝටර් රථ රියදුරන් සිය දක්‍ෂතාවයන් මැනවින් පෙන්නුම් කළහ.  යුද්ධ හමුදා තරඟකරුවන් අතර දැනට සේවය කරන හා විශ්‍රාම ගිය ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු ද සිය දක්‍ෂතා දක්වා ඇත. මෙහිදි, ‘ගනර් සුපර්ක්‍රොස්’ තරඟාවලියට අමතරව කාලතුවක්කු, අවිආයුධ සහ යුධ උපකරණ පිළිබඳ විශේෂ සංදර්ශනයක් ද පැවැත්විණි. මෙවර ‘ගනර් සුපර්ක්‍රොස්’ තරඟාවලිය නැරඹීම සඳහා යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් ඇතුළු දිවයින පුරා මෝටර් රථ හා යතුරු පැදි ධාවකයින් මෙන්ම ප්‍රේක්‍ෂකයින් විශාල පිරිසක් සහභාගි වූහ."}