{"Header": "යුද්ධ හමුදා මූලස්ථානයේ දී ආරක්‍ෂක ලේකම් වෙත හමුදා ගෞරවාචාරය", "Time": "19th November 2018 18:26:48 Hours", "Content": "ආරක්‍ෂක අමාත්‍යංශයේ නව ලේකම් ලෙස ධූරයේ රාජකාරි භාරගත් හේමසිරි ප්‍රනාන්දු මහතා සඳුදා (19) දින යුද්ධ හමුදා මූලස්ථානයේ නිල සංචාරයක නිරත වූ අතර එහිදි යුද්ධ හමුදාධිපතිතුමන් හමුවිය. යුද්ධ හමුදා මූලස්ථානය වෙත සපැමිණි නව ආරක්‍ෂක ලේකම්තුමන්ව යුද්ධ හමුදා මූලස්ථාන බලඇණියේ අණදෙන නිලධාරි ලුතිනන් කර්නල් ප්‍රදීප් ගමගේ විසින් උණුසුම් අයුරින් පිළිගත් අතර ඉන් පසුව හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් ද එතුමන් වෙත පිරිනැමීය. අනතුරුව, විජයබාහු පාබල රෙජිමේන්තුවේ භට පිරිස් විසින් හමුදා සම්ප්‍රදායානුකූල සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය ද එතුමන් වෙත පිරිනමනු ලැබීය. ඉන් පසුව, ආරක්‍ෂක ලේකම්තුමන්ට යුද්ධ හමුදා විධායක ජෙනරාල් මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සම﻿ඟින් හමුදා සම්ප්‍රදායානුකූල සම්මාන ආචාර පෙළපාලිය නිරීක්‍ෂණය කිරීම සඳහා පෙළපාලියේ අණදෙන නිලධාරිතුමන් විසින් ආරාධනා කළහ. ඉන් අනතුරුව, නව ආරක්‍ෂක ලේකම්තුමන් වෙත සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය පිරිනමනු ලැබු අතර එම අවස්ථාව සඳහා  යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් විශාල පිරිසක් සහභාගි වූහ. යුද සේවා ලේකම් කාර්යාලය අභියස දී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් නව ආරක්‍ෂක ලේකම්තුමන් උණුසුම් අයුරින් පිළිගනු ලැබු අතර ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් විසින් නව ආරක්‍ෂක ලේකම්තුමන්ට යුද්ධ හමුදා මුලස්ථානයේ මාණ්ඩලික නිලධාරින් වන යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී, නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ සේනාවිධායක, පාබල අධ්‍යක්‍ෂ ජෙනරාල්, විධායක ජෙනරාල්, මූල්‍ය කළමනාකරණ අධ්‍යක්‍ෂ ජෙනරාල්, උපකරණ මාස්ටර් ජෙනරාල්, යුධෝපකරණ මාස්ටර් ජෙනරාල්, යුද සේවා ලේකම් සහ අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික යන ජ්‍යෙෂ්ඨ නිලධාරින් හ﻿ඳුන්වාදෙන ලදී. යුද්ධ හමුදාධිපති කාර්යාලයේ පැවැති මෙම සුහද හමුවේදී යුද්ධ හමුදාධිපතිතුමන් විසින් අන්‍යෝන්‍ය වැදගත්කම සම්බන්ධයෙන් නව ආරක්‍ෂක ලේකම්තුමන් සමඟ සුහදව අදහස් හුවමාරු කරගත් අතර ඉන් අනතුරුව, යුද්ධ හමුදා අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් නිශ්ශංක රණවන විසින් යුද්ධ හමුදාවේ ව්‍යුහය මෙන්ම යුද්ධ හමුදාවේ කාර්යභාර්ය සහ වගකීම් පිළිබඳව නව ආරක්‍ෂක ලේකම්තුමන් දැනුවත් කරනු ලැබීය. අනතුරුව, යුද්ධ හමුදාධිපති කාර්යාලයේ ප්‍රධාන සම්මන්ත්‍රණ ශාලාවේ දී පැවැති ආරක්‍ෂක ලේකම්තුමාගේ දේශනය සඳහා යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් සහභාගි වූහ. 2018 ඔක්තෝබර් 31 වන දින ආරක්‍ෂක ලේකම් වශයෙන් සිය ධූරයට පත්වීම් ලැබු රාජ්‍ය පරිපාලන ක්ෂේත්‍රයේ ප්‍රවීණතම නිලධාරියෙකු වන හේමසිරි ප්‍රනාන්දු මහතා ඉහළ තනතුරු රැසක් හොඹවා ඇත. ප්‍රනාන්දු මහතා වර්ෂ 1972 සිට 1994 දක්වා ශ්‍රී ලංකා නාවික හමුදාවේ (ස්වේච්ඡා බලසේනාවේ) සේවය කල අතර එතුමන් නාවික හමුදාවේ කමාන්ඩර් නිලයෙන් විශ්‍රාම ගනු ලැබීය. කොළඹ විශ්ව විද්‍යාලයේ උපාධිධාරියෙකු වන ප්‍රනාන්දු මහතා ඔහුගේ පරිපාලනමය හා ප්‍රයෝගික කුසලතා හේතුවෙන් ප්‍රධාන වශයෙන් රාජ්‍ය අංශවල සභාපති, ලේකම් සහ උපදේශක තනතුරු රැසක් හොඹවා ඇති අතර ඔහු වර්තමානයේ ජනාධිපති කාර්ය මණ්ඩලයේ ප්‍රධානී සහ ජනාධිපති උපදේශක ලෙස කටයුතු කරයි. ප්‍රනාන්දු මහතා, දුම්රිය සේවා, තැපැල් සේවා, ක්‍රීඩා, සංචාරක, ගුවන් සේවා, ඔලිම්පික් ක්‍රීඩා, පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා, දකුණු ආසියානු ඔලිම්පික් සහ වනජීවි යන ආයතනයන්හි මෙන්ම අමාත්‍යංශ හා දෙපාර්තමේන්තුවලද ලේකම් ලෙස රාජකාරි ඉටුකර ඇත. වර්ෂ 1994 දී අග්‍රාමාත්‍ය ලේකම්වරයා ලෙස කටයුතු කළ එතුමන් කෝෆි ටේබල් ග්‍රන්ථ සහ දුම්රිය මාර්ග පිළිබඳ තවත් ග්‍රන්ථ කිහිපයක කතුවරයකු ද විය. ආසියානු ඔලිම්පික් සහභාගීත්වය ප්‍රවර්ධනය කිරීමේ ඔහුගේ දායකත්වය අගයකරනු වස් ඔහු ඔලිම්පික් කවුන්සිලයේ කුසලතා සම්මානයෙන් පිදුම් ලැබීය. තවද, ජාතික ඔලිම්පික් කමිටුවේ කුසලතා සම්මානයෙන් (ANOC)  පිදුම් ලැබීය. 2011 වර්ෂයේ සිට ආසියානු ඔලිම්පික් කවුන්සිලයේ උප සභාපතිවරයා ලෙස කටයුතු කර ඇති හෙතෙම 2007 වසරේ පැවැති පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා තරඟාවලියේ (ආසියානු කලාපීය සම්මේලනයේ) උප සභාපතිවරයා ලෙස ද කටයුතු කළහ."}