{"Header": "යුද්ධ හමුදා නව මාණ්ඩලික ප්‍රධානි ලෙස මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පත්විය", "Time": "09th January 2019 20:00:07 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදාවෙහි 53 වන මාණ්ඩලික ප්‍රධානි ලෙස මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පත්කොට ඇති බව බදාදා (9) දින යුද්ධ හමුදා ලේකම් කාර්යාලය මගින් නිකුත් කරන ලද හමුදා නිවේදනයක් මගින් ප්‍රකාශ කරන ලද අතර මීට දින කීපයකට ප්‍රථම යුද්ධ හමුදා සේවයෙන් විශ්‍රාම ගන්නා ලද මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු ගෙන් පසුව පුරාප්පාඩු වූ යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී තනතුර සඳහා මෙම ජ්‍යෙෂ්ඨ නිළධාරී පත්කොට ඇත. යුද්ධ හමුදාවේ දෙවන ප්‍රධානතම තනතුර වන මෙම තනතුර හෙබවීමට ප්‍රථමයෙන් ඔහු යුද්ධ හමුදා විධායක ජෙනරාල් තනතුර හා ගජබා රෙජිමේන්තුවෙහි රෙජිමේන්තු අධිපති යන තනතුරු ද්විත්වයම හොබවන ලද අතර පුරා වසර 34 ක, තම යුද්ධ හමුදා සේවා කාලය තුළ විවිධ ආයතනයන්හි ප්‍රධාන  අණ හා පාලන තනතුරු  මෙන්ම මව්බිමේහි භෞමික අඛණ්ඩතාවය ආරක්‍ෂා කිරිම සඳහා 2009 මැයි මස දක්වා සිදු කරනු ලැබු මානූෂීය මෙහෙයුම් තුළ රණකාමීත්වයෙන් යුතුව කැපකිරිම් සිදු කළ ජ්‍යෙෂ්ඨ නිළධාරියෙකි. තවද විවිධ වීර ක්‍රියා පදක්කම් රාශියකින් පිදුම් ලබා ඇති මෙම ජ්‍යෙෂ්ඨ  නිළධාරියා හමුදා දිවියේ ලැබිය හැකි ඉහලම පදක්කම වන ‘වීරවික්‍රම විභූෂණය’ පදක්කමින්ද පිදුම් ලැබු තවත් එක් විශිෂ්ඨ නිළධාරියෙකු ලෙද හදුන්වාදිය හැක. නව යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී ගේ සේවා විස්තරය පහත දැක්වේ මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ඩබ්ලිව්ඩබ්ලිව්වී ආර්ඩබ්ලිව්පී ආර්එස්පී වීඑස්වී යූඑස්පී එන්ඩියු පීඑස්සී ශ්‍රී ලංකා යුද්ධ හමුදා විධායක ජෙනරාල් තනතුර මෙන්ම ගජබා රෙජිමෙන්තුවේ වත්මන් රෙජිමේන්තු අධිපතිතුමන් ලෙසද කටයුතු කරයි. ශ්‍රී ලංකා යුද්ධ හමුදා විද්‍යාපීඨයේ පාඨමාලා අංක 19 හි කෙඩේට් නිලධාරීවරයෙකු වශයෙන් 1984 මාර්තු මස 5 වන දින යුද්ධ හමුදා සේවය සඳහා ඇතුලත්වන මෙම ජ්‍යෙෂ්ඨ නිලධාරි තම යුද්ධ හමුදා වෘත්තීය තුළ දෙවන ලුතිතන් නිලයේ සිට මේජර් ජෙනරාල් නිළය දක්වා ඇති ඉතා වැදගත් සහ වගකිවයුතු තනතුරු හොබවා ඇත. තවද උපදේශකයෙකු වශයෙන්, මාණ්ඩලික නිළධාරීවරයෙකු වශයෙන් මෙන්ම රණකාමීත්වයෙන් යුතු නිළධාරියෙකු වශයෙන් යන ත්‍රිවිධා කාරයෙන්ම නිළධාරියෙකු සතු විය යුතු අද්විතීය ගුණයන්ගෙන් සමන්විත ජ්‍යෙෂ්ඨ නිළධාරියෙකි. මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා වර්ෂ 2010 සිට 2015 දක්වා නිව්යෝක්හී එක්සත් ජාතින්ගේ සංවිධානයේ ශ්‍රී ලංකා නියෝජ්‍ය ස්ථිර නියෝජිත තනතුර හා තනාපති තනතුර හොබවනු ලැබීය. තවද මෙම කාලය අතරතුර මෙතුමා එක්සත් ජාතීන්ගේ සංවිධානයේ ශ්‍රී ලංකාව නියෝජනය කරනු ලබන විශේෂ දේශපාලන හා ජනාවාස කිරිමෙහි කමිටුවෙහි විකල්ප නියෝජිත වශයෙන් රාජකාරී කරනු ලැබිය. එමෙන්ම ශ්‍රී ලංකාව නියෝජනය කරනු ලබන රාජ්‍ය තාත්ත්‍රික නිලධාරියෙකු වශයෙන් එක්සත් ජාතීන්ගේ සංවිධානයේ 66, 67, 68 හා 69 වෙනි සමුළු සඳහාද සහභාගිවන ලදි. මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පාබළ රෙජිමේන්තු නිළධාරියෙකු ලෙස ඛණ්ඩභාර නිළධාරී තනතුරෙ සිට පාබළ සේනාංකයක සේනාංකාධිපති තනතුර දක්වා වගකිව යුතු අණ සහ පාලන තනතුරු රාශියක් හොබවා ඇත. වර්ෂ 1987 එවකට ජනාධිපති ජේ. ආර්. ජයවර්ධන මැතිතුමාගේ ආරක‍්ෂාව සඳහා ජනාධිපති නිවස්නය වෙත යොදවා තිබු ජනාධිපති ආරක්‍ෂක හමුදා ඒකකයෙහි ප්‍රධානි ලෙසද කටයුතු කරනු ලැබීය. ත්‍රස්ථවාදයට එරෙහිව සිදු කරනු ලැබු මානූෂීය මෙහෙයුමේදි  අභීත 58 වන සේනාංකය මෙහෙයවනු ලැබූ මෙම ජ්‍යෙෂ්ඨ නිළධාරී 53 සේනාංකය මෙන්ම ගුවන් සංග්‍රාමික බළ සේනාවේ බළසේනාධිපති ලෙසද භටපිරිස් මෙහෙයවා ඇත. පාබළ බළඇණි තුනක අණදෙන නිළධාරී වශයෙන් ඉතා දුෂ්කර හා තීරනාත්මක සමයන්හීදි පවා විශිෂ්ඨ අන්දමින්  භටපිරිස් මෙහෙයවූ මෙම ජ්‍යෙෂ්ඨ නිළධාරියා, හමුදා ලේකම් කාර්යාලය, සැලසුම් අධ්‍යක්‍ෂ මණ්ඩලය, පුහුණු අධ්‍යක‍්‍ෂ මණ්ඩලය හා ආරක්‍ෂක සේනා මූලස්ථානය යාපනය ආදි ස්ථානයන් හි ද ප්‍රධාන මාණ්ඩලික තනතුරු දරමින් රාජකාරී සිදුකරන ලදි. 2009 වර්ෂයේ මානූෂීය මෙහෙයුමේ අවසානයත් සමග යුද්ධ හමුදා මූලස්ථානයේ ක්‍රියාන්විත අධ්‍යක්‍ෂ වරයා මෙන්ම කමාණ්ඩෝ රෙජිමේන්තුවේ රෙජිමේන්තු අධිපතිවරයා වශයෙන්ද ඉතා විශාල මෙහෙවරක් සිදු කරන ලදි. තම උපදේශකමය හැකියාව පෙන්නුම් කරමින් දියතලාව ශ්‍රි ලංකා යුද්ධ හමුදා විද්‍යාපීඨයෙහි අණදෙන නිළධාරී වරයෙකු වශයෙන්ද, තරුණ නිළධාරියෙකු ලෙස පාඨමාලා භාර නිළධාරියෙකු වශයෙන් ප්‍රථම වරට විද්‍යාපීඨය තුළ විදේශීය සිසුන් ඇතුලත් වූ පාඨමාලා අංක 37 වෙත තම උපදේශකත්වය හා මගපෙන්වීම ලබාදෙන ලදි. එමෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදාව තුළ නිර්භීතත්වය සඳහා ප්‍රධානය කරන ලද ත්‍රිවිධ පදක්කම් වන වීර වික්‍රම විභූෂණය, රණවික්‍රම පදක්කම හා රණශූර පදක්කම හිමි වු ප්‍රථම දෙවන ලුතිතන් වරයා වශයෙන් යුද්ධ හමුදා ඉතිහාසයෙහි පිටු අතරට එක්වූ එඩිතර නිළධාරියෙක් වූ මෙතුමා ඇමරිකා එක්සත් ජනපදය, ඊශ්‍රාලය, ප්‍රංශය, නෙදර්ලන්තය, ග්‍රීසීය, ඉතාලිය, පකිස්ථානය සහ ඉන්දියාව ආදී විදේශ රටවලදී අති දක්‍ෂ අන්දමින්  විවිධාකාර වු ක්‍ෂේත්‍ර පුහුණුවීම් ලබා ඇත. එක්සත් ජනපදයේ හාර්වඩ් විශ්වවිද්‍යාලය වෙතින් දර්ශනවාදය පිළිබඳ ශාස්ත්‍රපති උපාදියද ඉන්දියාවෙදි ආරක්‍ෂක හා උපක්‍රමික අංශයන් සැබැදි  ශාස්ත්‍රපති උපාධියද ලබාගැනීමට සමත් කම් ලද තත් නිළධාරි එක්සත් ජනපද හමුදාවෙහි මනෝවිද්‍යාත්මක මෙහෙයුම් පිළිබඳ වද පුහුණුව ලබා ඉන් සුදුසු කම් ලබා ඇති අතර, ශ්‍රි ලංකා අණ හා මාණ්ඩලික විද්‍යාලයෙහි උපාධිදාරියෙකු මෙන්ම පුද්ගල කළමනාකරණය සබැදි ඩිප්ලෝමාධාරියෙකුද වේ. තවද ජාත්‍යන්තර මානුෂවාදි නීතිය ඉගැන්වීමේ උපදේශකයෙකු මෙන්ම සුදුසු කම් ලද ශාරීරීක උපදේශකයෙකු ලෙසද තම යුද්ධ හමුදා හැකියාවන් ඔප්නංවාගත් ආදර්ශමත් නායකයෙකු ලෙස හැදින්විය හැකිය. මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින්  බුද්ධ වර්ෂ 2600 වන සම්බුද්ධ ජයන්තිය කරණ කොට \"Sri Lankan Identity since 2600 years\", නම් වූ ග්‍රන්ථය රචනා කර ලක්මවට දායද කර ඇත. දේශය වෙනුවෙන් සිදුකරන ලද මෙහෙය අගයනු වස් මෙම ජ්‍යෙෂ්ඨ නිළධාරි, ‘ශ්‍රී ලංකේෂ්වර අපරාධ මෙහෙයුම් විශාරද ජෝතිකාධජ වීරප්‍රතාප දේශමාන්‍ය ජාතික ගෞරව නාම සම්මාන උපාධි සන්නස් පත්‍රය, වීර ගජෙන්ද්‍ර සංග්‍රාමසූරී ජාතික ගෞරව නාම සන්නස් පත්‍රය සහ වීරවික්‍රම දේශාභිමානී වීශ්වකීර්තී ශ්‍රී රණශූර’ යන ගෞරව නම්බු නාමයන් හරහා පුද්ගලයෙකු වශයෙන් ලබාගත හැකි ඉහලම සමාජ ගෞරව නාමයන් රැසකින් පිදුම් ලබන ලදි. එම ගෞරව නාමයන් ශ්‍රී ලාංකීය බුද්ධ ශාසනයෙහි ත්‍රෛනිකායන් වෙතින් මව්බිමේහි ස්වාධිපත්‍ය භෞමික අඛණ්ඩතාව, සුරැකීම වෙනුවෙන් සිදුකරන ලද සැබෑ කැපවීම අගයනු වස් ප්‍රධානය කරන ලද අතර ‘මැදරට අභිමානය’ නම් වූ  විශිෂ්ඨ  නාමය මෙම ජ්‍යෙෂ්ඨ නිළධාරිගේ අප්‍රතිහත ධෛර්ය හා කැපවීම යන කරුනු පදනම් කොටගෙන මැතකදි ප්‍රධානය කරන ලද්දේය. තවද ශ්‍රි ලංකා යුද්ධ හමුදා හොකී සංගමයේ මෙන්ම ආරක්‍ෂක සේවා හොකී සංගමයෙහිද සභාපති වරයා වශයෙන් තනතුරු හොබවන මෙම ජ්‍යෙෂඨ නිලධාරී මාතලේ ශාන්ත තෝමස් විද්‍යාලයේ කීර්තීමත්  ආදි ශිෂ්‍යයෙකි."}