{"Header": "යුද්ධ හමුදා මූලස්ථානයේ නව අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික රාජකාරී අරඹයි", "Time": "12th June 2019 15:21:06 Hours", "Content": "යුද්ධ හමුදා මූලස්ථානයේ නව අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික ලෙස මේජර් ජෙනරාල් ඒ.එම්.ආර්. ධර්මසිරි ඉකුත් බදාදා (12) දින මධ්‍යහනේ ආගමික වතාවත් මධ්‍යයේ රාජකාරී අරඹනු ලැබීය. එම අවස්ථාව සඳහා අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික ශාඛාව යටතේ සේවයේ නියුතු අධ්‍යක්‍ෂවරුන් සහ ඒකක අණදෙන නිලධාරීන් රැසක්ද සහභාගි වූහ. මීට ප්‍රථම, යුද්ධ හමුදා මූලස්ථානයේ අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික ලෙස රාජකාරි කල මේජර් ජෙනරාල් නිශ්ශංක රණවන යුද්ධ හමුදා දිවියෙන් විශ්‍රාමගැනීමත් සමඟ සපුගස්කන්ද ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ නියෝජ්‍ය සේනාවිධායක ලෙස රාජකාරි කළ මේජර් ජෙනරාල් ඒ.එම්.ආර්. ධර්මසිරි සිය ධූරයේ රාජකාරි භාරගන්නා ලදී. නව අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික සම්ප්‍රදානුකුලව පොල්තෙල් පහන දැල්වීමෙන් අනතුරුව සංකේතාත්මක නිළ ලේඛණයකට අත්සන් තබමින් නව ධූරයේ රාජකාරි භාරගනු ලැබීය. සිය කාර්යාලයේ දී සුබ මොහොතින් රාජකාරී භාරගැනීමේ අවස්ථාව සඳහා අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික ශාඛාව යටතේ සේවයේ නියුතු සියලුම අධ්‍යක්‍ෂවරුන් සහභාගි වූහ. මේජර් ජෙනරාල් ධර්මසිරි සිය යුද්ධ හමුදා දිවිය තුලදී, ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ අණදෙන නිලධාරී, මධ්‍යස්ථාන සේනාවිධායක ඇතුළු ශ්‍රී ලංකා යුද්ධ හමුදාවේ අණදීමේ හා මාණ්ඩලික තනතුරු රැසක් හොබවා ඇත. වර්ෂ 1985 යුද්ධ හමුදාවට එක්වූ මේජර් ජෙනරාල් ධර්මසිරි ශ්‍රී ලංකා යුද්ධ හමුදා සිංහ රෙජිමේන්තුවේ ප්‍රධාන තනතුරු රැසක් හොබවා ඇත. 66 සහ 22 වන පාබල සේනාංකයන්හි සේනාංකාධිපති වශයෙන් රාජකාරි කල හෙතෙම එක්සත් ජාතින්ගේ සාම සාධක රාජකාරීන් සඳහා හයිටි රාජ්‍යයට පිටත් කර යැවූ 12 වන ශ්‍රී ලංකා බළඇණියේ අණදෙන නිලධාරී ලෙස ද රාජකාරි ඉටු කළහ. ඉන් අනතුරුව, මේජර් ජෙනරාල් ධර්මසිරි 51 වන පාබල සේනාංකයේ සේනාංකාධිපති, පාබල අධ්‍යක්‍ෂ සහ ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායක යන මාණ්ඩලික තනතුරු ද හොබවා ඇත. තවද එතුමන් මින්නේරිය පාබල පුහුණු මධ්‍යස්ථානයේ ජ්‍යෙෂ්ඨ උපදේශක තනතුර සහ අම්පාර සටන් පුහුණු පාසලේ ප්‍රධාන උපදේශක තනතුර හොබවා ඇත. මෙම ජ්‍යෙෂ්ඨ නිලධාරී ශ්‍රී ලංකා යුද්ධ හමුදා අණ හා මාණ්ඩලික විද්‍යාලයේ උපාධිධාරියෙකු වන අතර ශ්‍රී ලංකා මානව හිමිකම් පිළිබඳ ඩිප්ලෝමාධාරියෙක් ද වේ. තවද, චීනයේ ආරක්‍ෂක අධ්‍යයන පීඨයේ ආරක්‍ෂක හා උපායමාර්ගික අධ්‍යයන පාඨමාලාවක් ද ඇතුළුව වෘත්තීය පාඨමාලාවන් රැසක් ද එතුමන් විසින් සාර්ථකව හදාරන ලදී. එමෙන්ම, පාකිස්ථානයේ පාබල හමුදා හා උපායශීලී පුහුණු පාසලේ ඒකක අණදෙන නිලධාරී පාඨමාලාව, බංගලාදේශයේ පාබල හා උපායශීලී පුහුණු පාසලේදී කණිෂ්ඨ අණදෙන නිලධාරී හා මාණ්ඩලික නිලධාරී පාඨමාලාව සහ ඉන්දියාවේ මහෝවු තරුණ නිලධාරී පාඨමාලාව මෙන්ම පාකිස්ථානයේ අවි පුහුණු සහ තරුණ නිලධාරී නායකත්ව පාඨමාලාව යන විදේශීය පාඨමාලාවන් ද එතුමන් විසින් සාර්ථකව හදාරා නිමකරන ලදී."}