{"Header": "සේවයට වාර්තා නොකර සිටින ත්‍රිවිධ හමුදා සාමාජිකයින්ට නීත්‍යානුකූලව අස්වීම ලබාගැනීමට හෝ නැවත සේවයට වාර්තා කිරීමට පොදුසමා කාලයක් ප්‍රකාශයට පත් කර ඇත", "Time": "03rd February 2020 20:08:23 Hours", "Content": "(මාධ්‍ය නිවේදනය) සන්නද්ධ හමුදාවන්හි සේනාධිනායක අතිගරු ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මැතිතුමන්ගේ උපදෙස් පරිදි 72 වන ජාතික නිදහස් දිනයට සමගාමීව වර්ෂ 2020 පෙබරවාරි මස 5 සිට 12 දින දක්වා බලපැවැත්වෙන පරිදි සතියක කාලයක් මෙම පොදු සමා කාලය ක්‍රියාත්මක වන අතර ඒ අනුව සේවයට වාර්තා නොකල ත්‍රිවිධ හමුදා සාමාජිකයින්ට නීත්‍යානුකූලව ඉවත්වීම ලබාගැනීමට හෝ නැවත සේවයට වාර්තා කොට ඔවුන්ගේ සේවය මාතෘභූමිය වෙනුවෙන් ලබාදීමට මෙම අවස්ථාව ප්‍රයෝජනයට ගතහැකි බව ද මෙහිදී දන්වා ඇත. නීත්‍යානුකූලව නිදහස් කිරීම හෝ හෝ නැවත සේවයට වාර්ථා කිරීමට අපේක්‍ෂා කරන යුද්ධ හමුදා සාමාජිකයින්ට මෙම කාල සීමාව තුළ එම අවශ්‍යතාවයන් ඉටු කරගැනීමේ හැකියාවක් පවතින අතර ආධුනික පුහුණුවීම්වල යෙදී සිටියදී සේවය අතහැර ගොස් ඇති අයවළුන් හට ඔවුන්ගේ රෙජිමේන්තු මධ්‍යස්ථාන හෝ ආධුනික පුහුණු මධ්‍යස්ථාන වෙත පැමිණ ඔවුන්ගේ අවශ්‍යතාවය ඉටු කරගැනීමට මෙමගින් ඉඩ ප්‍රස්ථාව උදා වේ. වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් ලබාදෙන ලද උපදෙස් මත මේ සඳහා වන උපදෙස් යුද්ධ හමුදා පිරිස් පරිපාලන අධ්‍යක්‍ෂ මණ්ඩලය විසින් මීට අදාළ සියලුම අංශයන් වෙත මේ වන විට දැනුම් දී ඇත. මේ සඳහා වන නෛතික ක්‍රියා පටිපාටි කඩිනමින් සිදුකිරීම සඳහා සේවයට වාර්තා නොකර සිටින ත්‍රිවිධ හමුදා සාමාජිකයින් ඔවුන්ගේ ජාතික හැඳුනුම්පත, රියදුරු බලපත්‍රය/විදේශ ගමන් බලපත්‍රය හෝ එහි පිටපතක් හෝ එම ලේඛන තම සන්තකයේ නොමැති නම් සිය බැංකු පොතේ ඡායා පිටපතක් හෝ අදාළ ග්‍රාම නිලධාරියා විසින් නිර්දේශ කරන ලද ලිපියක්, නොඑසේනම් අදාළ ලිපි ලේඛණ අස්ථානගත වී ඇති බවට කිසියම් වූ පොලිස් ස්ථානයක සිදු කරන ලද පැමිණිල්ලක පිටපතක් රැගෙන එන ලෙසට වැඩිදුරටත් උපදෙස් ලබා දී තිබේ. ඉහත සියළු අවශ්‍යතා සපුරාලීමට හැකියාව ඇති අයට තාවකාලික අස් කිරීමේ ලිපියක් නිකුත් කිරීමෙන් පසු දිනක් ඇතුළත ඔවුන්ගේ අස්වීම ලබා ගත හැක. එම ක්‍රියා පටිපාටි අවසන් වන තුරු කඳවුරුවල රැඳී සිටීමට අපේක්‍ෂා කරන අයවළුන්ට ඔවුන්ගේ පුද්ගලික බඩු බාහිරාදිය දින දෙකකට සෑහෙන පරිදි රැගෙන එන ලෙස ඉල්ලා සිටියි. මෙම පොදු සමාව හිමිවනුයේ වර්ෂ 2019 සැප්තැම්බර් මස 30 දිනට පෙර නිවාඩු නොමැතිව නොපැමිණි (නිනොනො) ත්‍රිවිධ හමුදා සාමාජිකයින්ට පමණක් බව එම මාධ්‍ය නිවේදනයේ සදහන් කොට ඇත. (නිමාව)"}