{"Header": "කොළඹ යුද්ධ හමූදා රෝහල ජාත්‍යන්තර අයිඑස්ඕ ප්‍රමිති සහතිකයෙන් පිඳුම් ලබයි", "Time": "02nd August 2018 17:15:24 Hours", "Content": "විශ්‍රාමික හා සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින්ට, ඔවුන්ගේ පවුල්වල සමාජිකයින්ට සහ සිවිල් කාර්යමණ්ඩලයට මෙන්ම නාවික, ගුවන් හමුදා සහ පොලිසියේ සාමාජිකයින්ට ද වෛද්‍ය පහසුකම් සපයනු ලබන දිවයිනේ ඉතා උසස් රෝහලක් ලෙස පිළිගනු ලබන කොළඹ යුද්ධ හමුදා රෝහලට බ්‍රහස්පතින්දා (2) දින ප්‍රමිතිකරණ ජාත්‍යන්තර සංවිධානය (International Organization for Standardization) වෙතින් පිළිගත් අයිඅස්ඕ (ISO) සහතිකයක් පිරීනමනු ලැබීය. මෙම ගෞරවනීය අයිඑස්ඕ (ISO) 9001 සහතිකය ලබා ගැනීම සඳහා ශ්‍රී ලංකා ඉතිහාසයේ රජයේ රෝහලක් සුදුසුකම් ලැබූ ප්‍රථම අවස්ථාව මෙය වේ. යුද්ධ හමුදා සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් සංජිව මුණසිංහ ගේ ආරාධනයකට අනුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක යුද්ධ හමුදා රෝහල් ශ්‍රවණාගාරයේ පැවැති උත්සවය සඳහා සහභාගි වූ අතර එහිදි ශ්‍රී ලංකා ප්‍රමිති ආයතනය වෙතින් පිළිගන්වන ලද අනුකූලතා සහතිකය (ISO 9001 - 2015/SLSI ISO 9001 - 2015) ශ්‍රී ලංකා ප්‍රමිති ආයතනයේ සභාපති බන්දුල හේරත් මහතා සහ ශ්‍රී ලංකා ප්‍රමිති ආයතනයේ අධ්‍යක්‍ෂ ජෙනරාල් වෛද්‍ය සුසන්තිකා සේනාරත්න විසින් අත්පොළසන් හඬ මධ්‍යයේ යුද්ධ හමුදාධිපතිතුමන් වෙත ප්‍රදානය කරනු ලැබීය. ජාත්‍යන්තර ප්‍රමිතිකරණ ආයතනයේ ප්‍රමිති තක්සේරු කමිටුව (CASCO) විසින් එවැනි පිළිගැනීමක් නිර්දේශ කරන තුරු ජාතික ප්‍රමිති සංවිධාන නියෝජිතයින්ගෙන් සමන්විත ආයතනයක් වන අයිඑස්ඕ (ISO) ආයතනයේ කළමනාකරණ ප්‍රමිතීන් ඇගයීමට ලක් කරනු ලබන අතර අයිඑස්ඕ (ISO) ප්‍රමිති කමිටුවේ නිර්දේශය මත එම අයිඑස්ඕ (ISO) සහතිකය පිළිගැන්වීම සිදුකරනු ලබයි. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු විසින් උණුසම් අයුරින් පිළිගෙන ශ්‍රවණාගාරය වෙත කැටුව යන ලදී. අනතුරුව, සම්භාවනිය ආරාධිත අමුත්තන් ඇතුළු ශ්‍රී ලංකා ප්‍රමිති ආයතනයේ නිලධාරින් විසින් සම්ප්‍රදායානුකූල පොල්තෙල් පහන දල්වනු ලැබීය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මෙහිදි අදහස් දක්වමින් “ශ්‍රී ලංකා යුද්ධ හමුදා වෛද්‍ය බලකායේ වෛද්‍ය කාර්යමණ්ඩල විසින් යුදබිමේ දී තුවාල ලැබු යුද්ධ හමුදා සාමාජිකයින්ට ප්‍රතිකාර කිරීමේ කාර්යභාරය ඉටු කිරීම සබැඳිව සිහිපත් කල අතර තුවාල ලැබුවන්ගේ ජිවිත බේරාගැනීම සඳහා ඔවුන් සිය උපරිමයෙන්ම කටයුතු කල බවද” ‍පැවසීය. එහිදි යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් අදහස් දක්වමින් “ඉතා බිහිසුනු මෙහෙයුම්වල දී ඔවුන් එහි නොසිටිනු ලබන්නට එම අවස්ථාවන්හිදි බොහෝදෙනෙකු අනිවාරයෙන්ම මරණයට පත්වන්නට තිබිණි. මානුෂීය මෙහෙයුමෙන් පසු වෙනත් ඒකකයන්ට රාජකාරි ස්වභාවයේ යම් ළිහිල් බවක් අත්විඳීමට හැකි වුවද, ශ්‍රී ලංකා යුද්ධ හමුදා වෛද්‍ය බලකායට ප්‍රශ්චාත් යුද සමයේ සිට අද දක්වාම එසේ අත්විඳිමට නොලැබුණි. යුද සමයේ සියලු දෙනාම ඉතා ඕනෑකමින් හා කැපවීමෙන් යුතුව තුවාල ලැබු යුද්ධ හමුදා සාමාජිකයින්ට ප්‍රතිකාර කිරීමේ කාර්යයේ නිරතවීම සම්බන්ධයෙන් රෝහල් ඉතිහාසයේ මෙම වැදගත් මොහොතේ දී මම විශේෂ ස්තූතිය පිරිනමමි.” පවසා සිටියහ. මෙහිදි පිළිගැනීමේ දේශනය සිදුකරමින් මේජර් ජෙනරාල් සංජය මුණසිංහ, ශ්‍රී ලංකා යුද්ධ හමුදා රෝහලේ තත්ත්ව කළමනාකරණය පිළිබඳ ලද සුදුසුකම් සහ එහි වැදගත්කම සම්බන්ධයෙන් සියලුම වෛද්‍යවරුන් ඇතුළු කාර්යමණ්ඩලයට අවධාරණය කරමින් සිය ස්තුතිය පුද කළහ. අති නවීන කොළඹ යුද්ධ හමුදා රෝහලේ,  ඇඳන් 1024 ක්, වාට්ටු 21 ක්, දන්ත ශල්‍ය ඒකක 12 ක්, මෙහෙයුම් ශල්‍යාගාර 9 ක්, එම්ආර්අයි ස්කෑන් පහසුකම් (MRI scanning), ඉහළ වහළයේ හෙලිකොප්ටර් පථයක්,  ස්වයංක්‍රිය x-ray යන්ත්‍ර, ව්‍යාධිවේදය, විකිරණවේදය සහ සම පිළිබඳ විද්‍යා ඒකක, ප්‍රසුති කාමර සහ ආපන ශාලා, ආසන 314 කින් සමන්විත ශ්‍රවණාගාරයක් සහ රෝගින් 1000 කට අධික ප්‍රමාණයක් දෛනිකව පරික්‍ෂා කරනු ලබන බාහිර රෝගි අංශයකින් සමන්විත ජාත්‍යන්තර තත්ත්වයේ  සියලු පහසුකම් සහිත තට්ටු 10 කින් යුත් නව ගොඩනැගිල්ල 2014 මැයි මස 05 වන දින විවෘත කරනු ලැබීය."}