{"Header": "ශ්‍රී ලංකා යුද්ධ හමුදා සංඥා බලකායේ සංවිධායකත්වයෙන් තොරතුරු තාක්‍ෂණය හා සයිබර් අවකාශය පිළිබඳ සම්මන්ත්‍රණයක් ", "Time": "02nd December 2018 11:22:03 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා සංඥා බලකාය විසින් සංවිධානය කරනු ලැබු  ‘සයිබර් අවකාශය සදාතන යුධ පෙරමුණ’ජාත්‍යන්තර සම්මන්ත්‍රණය සහ සන්නිවේදන හා තොරතුරු තාක්‍ෂණ ප්‍රදර්ශණය සදහා දේශීය සහ විදේශීය විද්වතුන් රැසකගේ සහභාගීත්වයෙන් බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දී බදාදා (28) දින ආරම්භ කරනු ලැබීය. මෙම අවස්ථාව සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායකගේ ආරාධනයකට අනුව ප්‍රධාන ආරාධිත අමුත්තා ලෙස සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් සහභාගිවනු ලැබීය. තොරතුරු තාක්‍ෂණ සම්මන්ත්‍රණයට සමගාමීව ප්‍රදර්ශන කුටි 160 කට වඩා වැඩි ප්‍රමාණයකින් සමන්විත ‘වේවි’ නම් වු තොරතුරු තාක්ෂණ ප්‍රදර්ශණය සිරිමාවෝ බණ්ඩාරණායක සම්මන්ත්‍රණන ශාලාවේදි  ආරම්භ කරණ ලදි. එය දශක 7 කට වැඩි කාලයක් පුරා සංඥා බලකාය විසින් ලබාගත් ජයග්‍රහණයන් හා උත්සහයේ ප්‍රතිපල විදහාපාන ලද වැදගත් අවස්ථාවක් විය. මෙම සම්මන්ත්‍රණය සදහා ඉන්දියාව, චීනය, එක්සත් රාජධානිය, පකිස්ථානය, සිංගප්පූරුව, බංග්ලාදේශය ඇතුළු රටවල් 10 කට වැඩි ප්‍රමාණයක් නියෝජනය කරමින් තොරතුරු තාක්ෂණ ක්‍ෂේත්‍රයේ විශේෂඥයින් පැමිණ සිටි අතර, ආරක්‍ෂක ලේකම්, තැපැල් හා විදුලි සංදේශණ අමාත්‍යාංශයේ ලේකම්, ත්‍රිවිධ හමුදාධිපතිවරුන්, පොලිස්පති, සංඥා බලකායේ කර්නල් සේනාවිධායක, මෙන්ම සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසෙන මැතිතුමන් ගේ සම්ප්‍රාප්තියත් සමග පොල්තෙල් පහන දැල්වීමෙන් අනතුරුව මෙම ජාත්‍යන්තර සම්මන්ත්‍රණය ආරම්භ කරනු ලැබීය. සංඥා බලකා කර්නල් සේනාවිධායක සහ යුද සේවා ලේකමි මේජර් ජෙනරාල් අජිත් විජේසිංහ විසින් 75 වන සංවත්රසයට සමගාමීව පවත්වනු ලැබු මෙම සම්මන්ත්‍රණයේ පිළිගැනීමේ කථාව සිදුකරමින් දේශීය හා විදේශිය විද්වතුන් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සිය ආරම්භක දේශනය සිදුකරමින්  සයිබර් අවකාශයේ අභියෝගයන් අවබෝධ කර ගැනීමේ ඇති වැදගත්කම පිළිබඳ අවධාරණය කරනු ලැබීය. ‘සයිබර් අවකාශ තුළින් ක්‍රියාත්මක වන බලය හරහා නූතන සටන් බිමේ තීරණාත්මක හා වැදගත් ක්‍රියාවක් කළ හැක. ඒ කෙසේද යත් අනාගතයේදි ඇතිවිය හැකි යුධමය තත්ත්වයන් සහ දත්ත තොරතුරු මත පදනම් වු  ස්වයංක්‍රීය අවි ආයුධ සහ දුරස්ථ පාලක මගින් ක්‍රීයාත්මක කරනු ලබන තාක්‍ෂණය මත පදනම් වු අවි ආයුධ පද්ධති,  දත්ත සම්ප්‍රේෂණයන් සමඟ ඒකාබද්ධ කරන සන්නිවේදන පද්ධති ජාලගත කේන්ද්‍රස්ථානය බවට පත්වන අතර සටන් බිමෙහි සොල්දාදුවන් සඳහා ස්යංක්‍රීය තොරතුරු පද්ධති, හඬ සහ දත්ත; වැනි සියලු පද්ධති සයිබර් තර්ජනයන්ට ලක්වීමේ අවදානමක් ඇති බව අමතක නොකළ යුතු කරුණකි’යනුවෙන් මෙහිදි යුද්ධ හමුදාධිපතිතුමන් තවදුරටත් අදහස් දක්වනු ලැබීය. එබැවින්, ඉදිරියේ ඇතිවිය හැකි යුදමය තත්ත්වයන් වලදි ප්‍රහාරාත්මක හා ආරක්‍ෂක ක්‍රම සයිබර් අවකාශය හරහා ක්‍රියාත්මක කිරිම තුලින් වඩාත් වාසිදායක ජයග්‍රහනයන් කරා ගමන් කිරිමට අවශ්‍ය ක්‍රියාමාර්ග ගතයුතු බව ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිවරයා ලෙස මා දැඩි ලෙස විශ්වාස කරනවා, සයිබර් අවකාශය තුළ මෙහෙයුම් කටයුතු සිදුකිරිම ශ්‍රි ලංකා යුද්ධ හමුදාව සතු විය යුතු විශේෂ හැකියාවක් බවත් තවද අද වන විට අවශ්‍ය සයිබර් ආරක්ෂක රෙජිමේන්තුද යුද්ධ හමුදාව සතුව ඇති බව මෙහිදි එතුමන් අවධාරණය කරනු ලැබීය. \"අපි සයිබර් විෂයපථය පිළිබදව අධ්‍යනය තවදුරටත් වැඩිදියුණු කළ යුතු අතර, එමගින් අපගේ ප්‍රධාන හැකියාවන් ලෙස ආරක්ෂිත ක්‍රමෝපායන් වැඩිදියුණු කර ගත හැකි වනු ඇත ඒ තුළින් ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් \"ධාරිතාව මත පදනම් වූ තිරසාර හමුදාවක්\" බවට පත්කිරීම සඳහා ගනු ලබන මෙම ක්‍රීයාමාර්ග තවදුරටත් ශක්තිමත් වනු ඇත ඒ සදහා ශ්‍රී ලංකා සංඥා බලකාය විසින් පවත්වනු ලබන සයිබර් ආරක්ෂණ සම්මන්ත්‍රණය විශාල වශයෙන් වැදගත් වන බව මම තරයේ විශ්වාස කරමි. සමාරම්භක සැසියේ ප්‍රධාන කථිකයා වූ ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මහතා, තොරතුරු සන්නිවේදනය පිළිබද අදහස් දක්වමින් ප්‍රකාශ කර සිටියේ සයිබර් අවකාශයේ ක්‍රියාකාරිත්වය සමස්ත මානව වර්ගයා කෙරෙහිම විවිධ අයුරින් බලපෑම් කර ඇති බවත්, 'සම්බන්ධතාවය' මත පදනම් වීම හේතුවෙන් තරුණ පිරිස් දිනෙන් දින ඒ සදහා ආකර්ශණය  වීම සහ ඒ හේතුවෙන් සයිබර් අවකාශය තුළ මූල්‍ය අපරාධ සහ සයිබර් අපරාධ බොහෝ සේ වර්ධනය වී ඇති බව මෙහිදි ප්‍රකාශ කර සිටියහ. \"බොත්තමක් එඹිම තුළින් පමණක් ජාතික ආරක්‍ෂාවට තර්ජනයක් වන විශාල හානියක් සිදු කළ හැක. එම හේතුව මානව වර්ගයාගේ පැවැත්මට ද තර්ජනයක්ව ඇත.  එක්සත් ජනපදය විසින් සයිබර් අවකාශයේ තර්ජන පිලබද අධ්‍යනයන්ට ප්‍රමුඛත්වය දෙන්නේ කෙසේදැයි අපි දුටුවෙමු. එක්සත් ජනපදයේ  මැතිවරනයන්හිදි බොහෝ චෝදනා එල්ල වු ආකාරය අප දැක ඇත්තෙමු. පුළුල් සම්බන්ධතාවය පිළිබඳ නිසි අවධානයක් යොමු නොකිරීම හේතුවෙන් එහි ප්‍රතිඵලයක් වශයෙන් බොහෝ තර්ජන වලට මුහුණ දීමට සිදුවිය හැකි බව ආරක්‍ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මහතා විසින් ප්‍රකාශ කරනු ලැබීය. එහිදි පළමු සැසිය අවසන් විමට පෙර යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් සහ ආරක්‍ෂක ලේකම්, තැපැල් හා විදුලි සංදේශ අමාත්‍යංශයේ ලේකම්තුමන් වෙත සමරු තිළිණද ප්‍රදානය කරනු ලැබීය. මෙම සම්මන්ත්‍රණයේදි තේමාවන් කිහිපයක් ඔස්සේ සාකාච්ඡා පවත්වනු ලැබීය, \"සයිබර් ආරක්ෂණය සඳහා වූ යුද හමුදාමය සූදානම - සයිබර් ආරක්ෂාව  ඩිජිටල් කරණය\" (ආචාර්ය සංජීව වීරවර්ධන) (Dr. Sanjeewa Weerawarna), සයිබර් ආරක්ෂණය සඳහා යුද හමුදාව සහ සිවිල් සහයෝගීතාවය\" (රොෂාන් චන්ද්රගුප්ත) ” (Mr. Roshan Chandraguptha), නවීන සයිබර් යුධෝපකරණ මූලධර්ම සහ ඒවායේ භාවිතය\" ඉන්දිය යුද්ධ හමුදාවේ ප්‍රධාන සංඥා නිලධාරි ලුතිනන් ජෙනරාල් රජිවු සබ්රහවල් (Lieutenant General Rajeev Sabherwal) \"සයිබර් අවකාශයේ ඉලෙක්ට්‍රොනික යුධ කටයුතු\" (බංග්ලාදේශ හමුදාවේ බ්‍රිගේඩියර් ජෙනරල් ෂෙයික් මුහම්මද් රිස්වාන් අලි) (Brigadier General Shaikh Muhammad Rizwan Ali Bangladesh Army), \"සයිබර් අවකාශය තුළ තාක්ෂණික අභිවෘද්ධිය සඳහා යුධමය භාවිතය\" පකිස්තානු යුද්ධ හමුදාවේ ප්‍රධාන සංඥා නිලධාරි මේජර් ජෙනරාල් හෆිස් යූර් රේහේමාන් (Major General Hafeez Ur Rehman) \"සයිබර් අවකාශය පිලිබද ජාත්‍යන්තර නීතිය\" බ්‍රිතාන්‍ය යුද්ධ හමුදාවේ තොරතුරු තාක්‍ෂණ අධ්‍යක්‍ෂ මේජර් ජෙනරාල් ජේ.ජේ. කොලේ (Major General JJ Cole ) \"ජාතික මට්ටමේ සයිබර් ආරක්ෂක කටයුතු සඳහා ගෝලීය ප්‍රවීණතා ගොඩනැගීම\" ST Engineering සයිබර් ආරක්‍ෂණ කණ්ඩායමේ නියෝජ්‍ය ප්‍රධානී ගෝ ඉන්ග් චූන් (Mr. Goh Eng Choon) \"නැගී එන සයිබර් තර්ජන කළමනාකරණය\" (Symantec, India & SAARC ආයතනයන්හි කළමනාකාර අධ්‍යක්‍ෂ ගව්රව් අග්‍රවාල් මහතා) සහ \"කලාපීය වශයෙන් අන්තර් ක්‍රියාකාරී සයිබර් ආරක්ෂක හැකියාවන් වර්ධනය කිරීම\" (චීනයේ සයිබර් ආරක්ෂණ ආයතනයේ අධ්‍යක්‍ෂ මහාචාර්ය සායි ලිඩොන්ග් මහතා) \"ශ්‍රී ලංකාව, කලාපීය සහ ගෝලීය වශයෙන් වැදගත් වන මාතෘකාවන් යටතේ ද සාකාච්ඡාවන් පවත්වන ලදි. ශ්‍රී ලංකා යුධ හමුදාවේ ප්‍රධාන සංඥා නිලධාරි මේජර් ජෙනරාල් එම්. එම්. හෙට්ටිආරච්චි, බ්‍රිතාන්‍ය යුධ හමුදාවේ ප්‍රධාන තොරතුරු නිලධාරි ජෝන් කෝල්, CICRA Holdings ආයතනයේ අධ්‍යක්‍ෂ/ ප්‍රධාන විධායක නිලධාරි බූෂන් දයාරත්න යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන් මෙම සම්මන්ත්‍රණයේ සැසිවාරයන් පවත්වනු  ලැබීය. සෑම සැසිවාරයක් අවසානයේදීම ප්‍රශ්න සහ පිළිතුරු සම්බන්ධවද සාකාච්ඡා කිරිමටද මෙහි සහාභාගිවුවන්ට අවස්ථාව හිමිවිය."}