{"Header": "යුද්ධ හමුදා මූලස්ථානයේදී නව ගුවන් හමුදාධිපතිතුමන් යුද්ධ හමුදා ගෞරවාචාර මධ්‍යයේ උණුසුම් අයුරින් පිළිගනී ", "Time": "07th August 2019 18:21:41 Hours", "Content": "ශ්‍රී ලංකා ගුවන් හමුදාවේ නව ගුවන් හමුදාධිපතිතුමන් ලෙස නවතමයෙන් පත් වූ එයාර් මාර්ෂල් සුමංගල ඩයස් එම ධූරයට පත්වීමෙන් අනතුරුව සිය පළමු නිල සංචාරය ලෙස ඉකුත් බ්‍රහස්පතින්දා (01) දින යුද්ධ හමුදා මූලස්ථානයට පැමිණි අතර එහිදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සමඟ සුහඳ පිළිසඳරක ද නිරත විය. යුද්ධ හමුදා මුලස්ථානය වෙත සපැමිණි නව ගුවන් හමුදාධිපතිතුමන්ව, යුද්ධ හමුදා මූලස්ථානයේ මූලස්ථාන බලඇණියේ අණදෙන නිලධාරි කර්නල් ප්‍රදීප් ගමගේ විසින් උණුසුම් අයුරින් පිළිගනු ලැබූ අතර එහිදී, නව ගුවන් හමුදාධිපතිතුමන් වෙත ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ භටපිරිස් විසින් යුද්ධ හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයේ ගෞරවාචාරය පිරිනමනු ලැබීය. නව ගුවන් හමුදාධිපතිතුමන්, යුද්ධ හමුදා මුලස්ථානයේ විධායක ජෙනරාල් මේජර් ජෙනරාල් ජයන්ත සෙනෙවිරත්න විසින් සරඹ භූමීය වෙත කැටුව යනු ලැබු අතර එහිදී, එතුමන් වෙත යුද්ධ හමුදා සම්ප්‍රදායානූකූල සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය ද පිරීනමන ලදී. යුද්ධ හමුදාධිපති කාර්යාලය වෙත සපැමිණී නව ගුවන් හමුදාධිපතිතුමන්ව, යුද්ධ හමුදාධිපතිතුමන් විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව යුද්ධ හමුදාධිපතිතුමන් විසින් යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී ඇතුළු යුද්ධ හමුදා ප්‍රධාන මාණ්ඩලික නිලධාරීන් එතුමන් වෙත හඳුන්වා දෙනු ලැබීය. මෙම හමුවේදී, යුද්ධ හමුදාධිපතිතුමන් සහ නව ගුවන් හමුදාධිපතිතුමන් සුහද අදහස් හුවමාරු කරගත් අතර එහිදී, මෙම ආරක්‍ෂක හමුදාවන් දෙක ආරම්භ වූ දින සිට මේ දක්වා ඔවුන් අතර පැවති සමීප සහයෝගීතාවය පිළිබඳ සිහිපත් කළේය. මෙම සංචාරය සංකේතවත් කරමින් සුහඳ හමුව අවසානයේ නව ගුවන් හමුදාධිපතිතුමන් වෙත යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සමරු තිළිණයක් ද ප්‍රදානය කරන ලදී. ඉන් අනතුරුව, නව ගුවන් හමුදාධිපතිතුමන් යුද්ධ හමුදාධිපති කාර්යාලයෙන් නික්ම යෑමට පෙර විශේෂ අමුත්තන් සඳහා වූ පොතෙහි සමරු සටහනක් ද තැබීය. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, වෛද්‍ය සේවා අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් සංජීව මුණසිංහ, විධායක ජෙනරාල් මේජර් ජෙනරාල් ජයන්ත සෙනෙවිරත්න, ප්‍රධාන සංඥා නිලධාරී මේජර් ජෙනරාල් නිලන්ත හෙට්ටිආරච්චි, මූල්‍ය කළමනාකරණ අධ්‍යක්‍ෂ මේජර් ජෙනරාල් දුමින්ද සිරිනාග, ප්‍රධාන ක්ෂේත්‍ර ඉංජිනේරු නිලධාරී මේජර් ජෙනරාල් තිස්ස නානායක්කාර,  අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධානි මාණ්ඩලික  මේජර් ජෙනරාල් ඒ.එම්.ආර් ධර්මසිරි, යුධෝපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් කුමා පිරීස්,  යුද සේවා ලේකම් මේජර් ජෙනරාල් රුවන් ද සිල්වා ඇතුළු ප්‍රධාන මාණ්ඩලික නිලධාරීන් සහ ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් සහභාගි වූහ."}