{"Header": "යුද්ධ හමුදා සහයෙන් දීපව්‍යාප්ත පාසල් මත්ද්‍රව්‍ය නිවාරණය පිළිබඳ පූර්ණ දැනුවත් කිරීමේ ව්‍යාපෘතියක්", "Time": "14th January 2019 21:00:21 Hours", "Content": "මත්ද්‍රව්‍ය නිවාරණ ජනාධිපති කාර්ය සාධක බලකායේ මත්ද්‍රව්‍ය නිවාරණය කිරීමේ වැඩසටහනට සමගාමීව දිවයින පුරා පාසල් 6312 ක් දැනුවත් කිරීමේ ජාතික වැදගත්කමකින් යුතු ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීමට ප්‍රමුඛත්වයක් මත යුද්ධ හමුදාවේ සහයෝගය දැක්වීමට නියමිතය. අතිගරු ජනාධිපතිතුමාගේ උපදෙස් මත සැලැස්මකට අනුව ක්‍රියාත්මක කරනු ලබන මෙම වැඩපිළිවෙල දියත් කිරීම සඳහා මත්ද්‍රව්‍ය නිවාරණ ජනාධිපති කාර්ය සාධක බලකායේ ජ්‍යෙෂ්ඨ නිලධාරීන් කණ්ඩායමක් සඳුදා (14) දින සන්ධ්‍යාවේ යුද්ධ හමුදා මූලස්ථානයේ දී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක හමුවිය. මෙම සුහද හමුව සඳහා මත්ද්‍රව්‍ය නිවාරණ ජනාධිපති කාර්ය සාධක බලකාය නියෝජනය කරමින් ජනාධිපති කාර්ය සාධක බලකායේ අධ්‍යක්‍ෂ වෛද්‍ය සමන්ත කුමාර කිතලවආරච්චි, අධ්‍යාපන අමාත්‍යංශයේ අතිරේක අධ්‍යාපන අධ්‍යක්‍ෂ සුදර්ෂන් පීරිස් මහතා සහ මේජර් ජයපති පොන්වීර සහභාගි වූහ. දිවයින පුරා පිහිටි ආරක්‍ෂක සේනා මූලස්ථාන, සේනාංක මූලස්ථාන, බලසේනා මූලස්ථාන ඇතුළු සියලුම යුද්ධ හමුදා කඳවුරු පිහිටා ඇති එම ප්‍රදේශයන් ආවර්ණය වන පරිදි ස්ථාපිත සියලුම රජයේ පාසල්වල සිසුන් අතර අත්පත්‍රිකා බෙදාහරිමින් මත්ද්‍රව්‍ය නිවාරණය පිළිබඳ වෘත්තීමය පුහුණුවලත් යුද්ධ හමුදා සාමාජිකයින් විසින් දේශන පවත්වමින් එම පාසල්හි සිසුන් දැනුවත් කිරීමට නියමිතය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සිය පූර්ණ සහයෝගීතාවය ඇතිව දියත් කරනු ලබන මෙම කාලීන ව්‍යාපෘතිය සාර්ථකව ක්‍රියාත්මක කිරීම සඳහා යුද්ධ හමුදා මනෝවිද්‍යා මෙහෙයුම් අධ්‍යක්‍ෂ මණ්ඩලය, යුද්ධ හමුදා ක්‍රියාන්විත අධ්‍යක්‍ෂ මණ්ඩලය සහ යුද්ධ හමුදා ජනමාධ්‍ය අධ්‍යක්‍ෂ මණ්ඩලයේ උපදෙස් ලබාදුන් අතර මෙම වැඩසටහන දියත් කිරීම සඳහා දිවයින පූරා යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන්ගේ සහභාගිත්වයෙන් සමුහ සාකච්ඡාවක් ඉදිරි සති 2 - 3 තුල පැවැත්වීමට ද නියමිතය. ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ සුවිශේෂී දැක්මකට අනුව දියත්කරනු ලැබු මෙම ව්‍යාපෘතියේදී සෑම පාසලකම ශිෂ්‍ය ශිෂ්‍යාවන් සඳහා ක්‍රමානුකූල නායකත්වයක් ලබාදීමට නියමිතය. ඒ අනුව, ‘පාසල්වල ශිෂ්‍යනායකයින්, ශිෂ්‍යභටයින්, බාලදක්‍ෂ කණ්ඩායම්, පන්ති නායකයින් සහ පාසල්වල සුවිශේෂී ශිෂ්‍ය ශිෂ්‍යාවන් මෙම වැඩසටහන සඳහා ප්‍රමාණවත් ලෙස පුහුණු කොට පාසල් මට්ටමින් පාසල් පරිසරය තුල තම පාසල් වල සහෝදර ශිෂ්‍ය ප්‍රජාව දැනුවත් කිරීම  සඳහා පුහුණු කල යුතු බවද’ යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් පවසයි. එමෙන්ම, මත්ද්‍රව්‍ය නිවාරණ ජනාධිපති කාර්ය සාධක බලකාය සහ අධ්‍යාපන අමාත්‍යංශයේ යෝජනාවකට අනුව වෘත්තීය පුහුණුවලත් නිලධාරීන්, කාන්තා නිලධාරිනියන්, ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරීන්, කොමිෂන් නොලත් නිලධාරීන්, කාන්තා සෙබලියන් සහ සෙසුනිලයින් විසින් මත්ද්‍රව්‍ය නිවාරණය පිළිබඳ උපදේශන සහාය ලබාදීමට සුදානමින් සිටියි. යුද්ධ හමුදාධිපති කාර්යාලයේ පැවැති මෙම සාකච්ඡාව සඳහා මනෝවිද්‍යා මෙහෙයුම් අධ්‍යක්‍ෂ බ්‍රිගේඩියර් එම්.එම්. කිත්සිරී, ක්‍රියාන්විත අධ්‍යක්‍ෂ මණ්ඩලයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරී කර්නල් දිනේෂ් උඩුගම සහ ජනමාධ්‍ය අධ්‍යක්‍ෂ මණ්ඩලයේ කර්නල් ජනමාධ්‍ය කර්නල් ප්‍රියන්ත කාරියවසම් යන ප්‍යෙෂ්ඨ නිලධාරීන් සහභාගි වූහ."}