{"Header": "10 වන ගජබා රෙජිමේන්තුව සිය අභිමානවත් 25 වන සංවත්සරය සමරයි", "Time": "16th January 2019 10:30:26 Hours", "Content": "මඩකලපුව ප්‍රදේශයේ පිහිටි 10 වන ගජබා රෙජිමේන්තුවේ අභිමානවත් 25 වන සංවත්සරය සෙනසුරාදා (12) දින යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මෙන්ම ගජබා රෙජිමේන්තුවේ අධිපති මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ සහභාගීත්වයෙන් පැවැත්විණි. මෙම අවස්ථාව සඳහා මඩකලපුව බිෂොප් අගරදගුරු පූජ්‍ය ජෝසප් පොන්නයියා පියතුමන්, විශ්‍රාමික ලුතිනන් ජෙනරාල් ජගත් ඩයස්, එම ඒකකයේ පළමු අණදෙන නිලධාරීතුමන්, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර, නැගෙනහිර පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති කපිල ජයසේකර ඇතුළු ත්‍රිවිධ හමුදාවේ සහ පොලිසියේ සම්භාවනීය ආරාධිත අමුත්තන් මෙන්ම සිවිල් වැසියන් විශාල පිරිසක් ද සහභාගි වූහ. එදින කැපීපෙණුන අංගය වූයේ වර්තමාන තත්ත්වය දක්වා මෙම ඒකකය නගා සිටුවීමට එම ඒකකයේ හිටපු අණදෙන නිලධාරීන් සියලුදෙනා දැක්වූ කැපවීම ඇගයුමට ලක් කිරීමයි. තවද උත්සවය  විනෝදාත්මක වැඩසටහනක් සමගින් වර්ණවත් කරමින් අවසන් විය. සංවත්සර උත්සවයට සමගාමීව 10 වන ගජබා රෙජිමේන්තුවේ නිලධාරීන් සහ සෙසුනිලයින් විසින් තවත් උත්සව මාලාවක් සංවිධානය කළහ. ඒ අනුව, සංවත්සර උත්සවයට සමගාමීව බෞද්ධ, ක්‍රිස්තියානි, හින්දු සහ ඉස්ලාම් පූජකවරුන් විසින් ආගමික වතාවත් සිදුකරන ලද අතර අනතුරුව බලඇණි මූලස්ථානයේ දී සර්ව රාත්‍රික පිරිත් සජ්ඣායනාවක් සහ දානමය පිංකමක් ද පවත්වන ලදී. ඉන් අනතුරුව, මෙම ඒකකයට සහ යුද්ධ හමුදාවට මෙන්ම රට වෙනුවෙන් දිවිපිදු රණවිරුවන්ට, සේවයේ නියුතු රණවිරුවන්ට, පවුල්වල සාමාජිකයින්ට ආශීර්වාද එක්කරමින් හින්දු ආගමික වතාවත් මාමනගම් කෝවිලේ දී ද, ඉස්ලාම් ආගමික වතාවත් මඩකලපුව ජුම්මා මස්ජිඩ් පල්ලියේ දී සහ කතෝලික දේව මෙහෙය  මඩකලපුව ශාන්ත මරියා දේවස්ථානයේ දී ද සිදුකරන ලදි. එමෙන්ම, සංවත්සර උත්සවයට සමගාමීව මඩකලපුව ශික්‍ෂණ රෝහල් ලේ බැංකුව සඳහා මෙම බලඇණි මූලස්ථානය විසින් රුධිර පරිත්‍යාග වැඩසටහනක් සංවිධානය කල අතර එහිදි යුද්ධ හමුදා සාමාජිකයින් සහ සිවිල් වැසියන් 120 කට අධික පිරිසක් ස්වේච්ඡාවෙන් ඉදිරිපත්ව රුධිරය පරිත්‍යාග කිරීම සඳහා දායක වූහ. තවද සංවත්සර දිනයේ දී මඩකලපුව හැරී ළමා නිවාසයේ නේවාසික ළමුන් සඳහා දිවා ආහාර ලබාදුන් අතර ළමුන් වෙත පාසල් උපකරණ ද ප්‍රදානය කළහ. එමෙන්ම, 2019 ජනවාරි මස 07 වන දින මඩකලපුවේ පිහිටි එම බලඇණි මූලස්ථාන පරිශ්‍රයේ දී හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් සහ සම්මාන පෙළපාලියක් එම ඒකකයේ අණදෙන නිලධාරී ලුතිනන් කර්නල් රුවන් ඇහැලෙපොළ වෙත පිරීනමන ලදී. අනතුරුව බලඇණියේ සියලුම නිලධාරීන් හා යුද්ධ හමුදා සාමාජිකයින්ගේ සහභාගිත්වයෙන් දිවා භෝජන සංග්‍රහයක් පැවැති අතර, පසුව බළඇණියේ හිටපු රෙජිමේන්තු සැරයන් මේජර්වරුන් සඳහා උපහාර පිදීමේ උත්සවයක් ද සන්ධ්‍යා භාගයේ පවත්වන ලදී. අනතුරුව, සංගීත සංදර්ශනයකින් රාත්‍රිය වර්ණවත් කරමින් සංවත්සර වැඩසටහනේ නිමාව සනිටුහන් විය."}