{"Header": "ශාන්ත මරියා දේවස්ථානයේදී යුද්ධ හමුදා 70 වන සංවත්සරයට කිතුනු ආශිර්වාද", "Time": "04th October 2019 19:16:57 Hours", "Content": "70 වන යුද්ධ හමුදා සංවත්සර දිනයට (ඔක්තෝම්බර් 10) සමගාමීව පවත්වනු ලබන ආගමික වැඩසටහන් මාලාවේ තවත් අංගයක් ලෙස පැවති විශේෂ කිතුනු දේවමෙහෙය සිකුරාදා (04) දින බම්බලපිටිය ශාන්ත මරියා දේවස්ථානයේ දී අති උත්කර්ෂවත් අන්දමින් පවත්වනු ලැබීය. කොළඹ අගරදගුරු අති උතුම් මැල්කම් කාදිනල් රංජිත් පියතුමන් විසින් පවත්වනු ලැබු මෙම විශේෂ කිතුනු දේවමෙහෙය සහ යාඥා වැඩසටහනේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සමගින් යුද්ධ හමුදා සේවා වනිතා ඒකකයේ ගරු සභාපතිනි සුජිවා නෙල්සන් මහත්මිය සහභාගී වු අතර, යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයින් රැසක් ද මෙම දේවමෙහෙයට එක්ව සිටියහ. යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ සභාපති මේජර් ජෙනරාල් අතුල කොඩිප්පිලි විසින් ප්‍රධාන ආරාධිත අමුත්තා ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. ඉන් අනතුරුව, යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ ලේකම් බ්‍රිගේඩියර් මංජුල කරුණාරත්න විසින් පිළිගැනීමේ කතාව සහ මෙම විශේෂ දේවමෙහෙයේ තේමාව ද පැහැදිලි කරන ලදී. ජේසුස් ක්‍රිස්තුස් වහන්සේගේ ශ්‍රේෂ්ඨත්වය පිළිබ﻿ඳව හැදින්වීමකින් අනතුරුව, යුද්ධ හමුදා ක්‍රිස්තියානි සංගමය මගින් සංවිධානය කරනු ලැබු මෙම විශේෂ කිතුනු ආගමික දේවමෙහෙය සහ තුති පුද කිරීමේ උත්සවය ආරම්භ විය. යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ අනුශාසක බැප්ටිස්ට් සභාවේ ගරු ඊ.කේ. යසරත්න දේවගැතිතුමා සිය දේශනය සිදුකරමින් යුද්ධ හමුදා සංවත්සරයට සමගාමීව පවත්වන මෙම විශේෂ දේවමෙහෙයේ වැදගත්කම පැහැදිලි කළ අතර ඉන් අනතුරුව, සියළුදෙනා හට කිතුනු බැති ගී ගායනා කිරීමට ආරාධනා කළහ. යුද්ධ හමුදා ධජය සහ අනෙකුත් සියළු රෙජිමේන්තු ධජයන් භටපිරිස් විසින් ඉතා ගෞරවයෙන් රැගෙන විත් අල්තාරය පාමුල රැඳවිමෙන් අනතුරුව, සංකේතාත්මකව යුද්ධ හමුදාපතිතුමා ඇතුළු සේවයේ නියුතු සියළු යුද්ධ හමුදා සාමාජිකයන්ට මෙන්ම යුද්ධ හමුදා ධජයට සහ අනෙකුත් සියළු ධජයන්ට දේව ආශිර්වාද පිරිනමන ලදී. එම අවස්ථාවේදී, ශුද්ධ වු යාඥා මෙහෙය සිදුකරමින් මාතෘභූමිය වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන්ටත්, යුද්ධයේදී හා අනෙක් අවස්ථාවන්හීදී තුවාල ලැබු රණවිරුවන්ටත්, සේවයේ යෙදී සිටින රණවිරුවන්ටත් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයන්ටත් දේව ආශිර්වාද එක් කරන ලදී. බම්බලපිටිය සියළු සාන්තුවරුන්ගේ දේවස්ථානයේ, බැප්ටිස් දේවස්ථානයේ, මේතෝදිස්ට දේවස්ථානයේ සහ ඇග්ලිකන් දේවස්ථානයේ පූජක උතුමන්ලා විසින් මෙම විශේෂ දේවමෙහෙය සිදුකර ශ්‍රී ලංකා යුද්ධ හමුදාවේ සේවය අගය කරන ලදී. කිතුනු ආගමික උත්සවය අවසානයේදී යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ශුද්ධ වු දේවස්ථානයේ සංවර්ධන කටයුතු සඳහා මුදල් පරිත්‍යාගයක් ද සිදු කළහ. මෙම අවස්ථාවට හිටපු යුද්ධ හමුදාපතිවරුන් වන විශ්‍රාමික ජෙනරාල් ලයනල් බලගල්ල සහ විශ්‍රාමික ජෙනරාල් දයා රත්නායක ද එක්ව සිටියහ. යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ සාමාජිකයින් ඇතුළු යුද්ධ හමුදා සාමාජිකයින් විශාල පිරිසක් ඔවුන්ගේ බිරින්දෑවරුන් සහ පවුල්වල සාමාජිකයින්ද සමගින් මෙම දේවමෙහෙය සඳහා සහභාගි වූහ."}