{"Header": "යුද්ධ හමුදා ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරීන්ට පළමුවරට හඳුන්වාදුන් සම්ප්‍රදායික ‘රාත්‍රි භෝජන සංග්‍රහය’ ", "Time": "09th December 2018 19:00:56 Hours", "Content": "යුද්ධ හමුදවේ කොඳුනාරටිය ලෙස සැලකෙන ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරීන්ගේ සේවය ඇගයුමට ලක් කරමින් යුද්ධ හමුදා ඉතිහාසයේ ප්‍රථම වරට සිකුරාදා (07) දින රාත්‍රියේ දිවයින පුරා සේවයේ නියුතු විශේෂ බලකායේ ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරීන් 310 ක් වෙනුවෙන් ‘රාත්‍රි භෝජන සංග්‍රහයක්’ බෝයගනේ පිහිටි විජයබාහු පාබල රෙජිමේන්තු මූලස්ථානයේ ‘Salute’ උත්සව ශාලාවේ දී පවත්වනු ලැබීය. විශේෂ බලකායේ බළලත් නිලධාරීන්ගේ සහ සැරයන්වරුන්ගේ මෙම රාත්‍රි භෝජන සංග්‍රහයට අති විශාල වැදගත්කමක් එක් කරමින් ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි වූ අතර, ප්‍රථම වරට පැවැත්වූ මෙම රාත්‍රි භෝජන සංග්‍රහය ආරම්භ කිරීමට පෙර යුද්ධ හමුදාධිපතිතුමන් සියලුම ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරීන් සමඟ සමුහ ඡායාරූපයක් සඳහා ද එක්විය. මෙම උත්සවය සඳහා විශේෂ බලකායේ නිලධාරීන් 25 දෙනෙකුට ද ආරාධනා කර තිබුණු අතර යුද්ධ හමුදාවේ සියලු රෙජිමේන්තුවලට ද මෙය ආදර්ශයක් වනු ඇත. රෙජිමේන්තු ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරීන් වෙනුවෙන් පැවැත්වූ මෙම පළමු නිල ‘රාත්‍රි භෝජන සංග්‍රහය’ අමතමින් යුද්ධ හමුදාධිපතිතුමන් භඨකාර්ය සම්පාදනය සහ අනෙකුත් පරිපාලනමය කටයුතු නිසි පරිදි කළමනාකරණය කිරීම සඳහා ඔවුන්ගේ කැපී පෙනෙන සහ සුවිශේෂි දායකත්වයෙහි ඇති වැදගත්කම පැහැදිලි කරදෙනු ලැබීය. තවද “යුද්ධ හමුදාවේ කොඳු නාරටිය ලෙස ඔබ, විශාල කාර්යභාරයක් ඉටු කරන අතර ඔබගේ කාර්යභාර්ය ගෞරවනීය කර්තව්‍යයක් ලෙස හදුනාගත යුතුය. මක් නිසාද යත් ඔබ සැම රට පුරා විසිරී රාජකාරී ඉටුකරන බැවින් එය සෑම කෙනෙකුම හමුවීමට සුදුසු අවස්ථාවක් ද ඇති කිරීමේ මාර්ගයක් බවත්” යුද්ධ හමුදාධිපතිතුමන් පැවසීය. මෙම උත්සවය අවසානයේ දී, විශේෂ බලකායේ ජ්‍යෙෂ්ඨතම රෙජිමේන්තු සැරයන් මේජර් විසින් යුද්ධ හමුදා ඉතිහාසයේ ප්‍රථමවරට ඔවුන් සියලු දෙනා එක් වහලක් යටට ගෙන ඒමට සමත්වූ මෙම රාත්‍රි භෝජන සංග්‍රහය වෙනුවෙන් යුද්ධ හමුදාධිපතිතුමන්ට ස්තූතිය පිරිනමන ලදී. තවද මෙම අවස්ථාව සංකේතවත් කරමින් යුද්ධ හමුදාධිපතිතුමන්ට සමරු තිළිණයක් ද ප්‍රදානය කළහ. මෙම වැදගත් අවස්ථාව සඳහා විශේෂ බලකා රෙජිමේන්තු කවුන්සිලයේ සාමාජික බ්‍රිගේඩියර් ඩබ්ලිව්.ඒ.පී.එම්. විජේසිංහ, බ්‍රිගේඩියර් එච්.පී. රණසිංහ, බ්‍රිගේඩියර් පී.එස්. කාගොඩආරච්චි, කර්නල් එම්.ටි.අයි. මහලේකම්ගේ, විශේෂ බලකායේ වැඩබලන මධ්‍යස්ථාන සේනාවිධායක ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් 25 ක් සහභාගි වූහ."}