{"Header": "පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානය වෙතින් ශ්‍රී ලංකාවේ ප්‍රථම වරට නිෂ්පාදනය කරන ලද බැලස්ටික් රබර් නියැදිය යුද්ධ හමුදාධිපතිතුමන් වෙත ඉදිරිපත් කරයි", "Time": "11th January 2019 21:41:10 Hours", "Content": "ආරක්‍ෂක අමාත්‍යාංශයේ පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ මූලිකත්වයෙන් සිදු කරන ලද විද්‍යාත්මක පර්යේෂණයක් මල්පල ගන්වමින් ප්‍රථම වරට මෙරට නිෂ්පාදනය කරන ලද බැලස්ටික් රබර් නියැදිය (Ballistic Rubber) එම ආයතනයට අනූයුක්තව සේවය කරනු ලබන ශ්‍රී ලංකා යුද්ධ හමුදා සන්නාහ සන්නද්ධ බලකායේ මේජර් එන්. ඒ. බී. එම්. එස්. නිශ්ශංක විසින් බ්‍රහස්පතින්දා (9) දින යුද්ධ හමුදා මූලස්ථානයේදි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක වෙත ඉදිරිපත් කරනු ලැබීය. ත්‍රිවිධ හමුදා සාමාජිකයින් හට වෙඩි තැබීමේ පුහුණුව සඳහා බෙහෙවින් අවශ්‍ය වන මෙම Ballistic නිෂ්පාදන භාවිතා කරනු ලබන අතර නවතමයෙන් මෙරට නිෂ්පාදනය කරන ලද මෙම Ballistic නිෂ්පාදනය ගෘහස්ථ වෙඩි පිටි සඳහා හඳුන්වාදීමේ අරමුණින් වවුනියාවේ පිහිටි 3 වන විශේෂ බලකා මූලස්ථාන ගෘහස්ථ වෙඩි පිටියේදි මෙහි පළමු පරීක්‍ෂණය සිදුකිරීමට අපේක්‍ෂිත නුඳුරු අනාගතයේ දී ශ්‍රී ලංකා ගුවන් හමුදාවට සහ නාවික හමුදාවට ද හදුන්වාදීමට නියමිතය. පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ අධ්‍යක්‍ෂ ජෙනරාල් ආචාර්ය ටිරාන් ද සිල්වා මහතාගේ මඟපෙන්වීම ඔස්සේ ශ්‍රී ලංකාවේ සන්නද්ධ හමුදාවන්හි භාවිතය සඳහා නිෂ්පාදනය කරන ලද බැලිස්ටික් රබර් නියැදිය (Ballistic Rubber) මාස 6 කට වැඩි කාලයක් පුරා අඛණ්ඩව සිදු කළ පර්යේෂණ මාලාවක ප්‍රථිපලයකි. තවද මෙම නිෂ්පාදනයෙහි ගුණාත්මකභාවය සහ රදාපැවැත්ම ඉහල මට්ටමකට ගෙන ඒම සඳහා අඛණ්ඩව පුරා මාස 5 ක් පමණ කාලයක් විවිධ පරීක්‍ෂා කිරීම් ගණනාවක් සිදුකර ඇත. මෑතදී සිදුකරන ලද අවසාන පරීක්‍ෂණයේ දී අගල් 6 ක පමණ දුරකින් යුතුව සිදුකරන සෘජු වෙඩි තැබීමකදී වෙඩිල්ලක ඇති ඉහළ ප්‍රවේගය දරාගැනීමට මෙම Ballistic රබර් සම්පලයේ ඝණකම ප්‍රමාණවත් බව තහවුරු වී ඇත. වැඩි දියුණු කරන ලද සහ ඉහළ ප්‍රත්‍යස්ථතාවයකින් යුතු කෘතිම හා ස්වාභාවික රබර් මිශ්‍රණයක් වන මෙම රබර් නිෂ්පාදනය තුලින් විශාල ප්‍රහාර සංඛ්‍යාවක් අවශෝෂණය කරගැනීමේ හැකියාවක් පවතින අතර මෙම රබර් විශේෂය භාවිතය ආර්ථීකමය වශයෙන් ඉතා වාසිදායක මෙන්ම වෙඩික්කරුවන් සඳහා උපරීම ආරක්‍ෂිත තත්ත්වයෙන් යුතු බවද යුද්ධ හමුදාධිපතිතුමන් දැනුවත් කරන ලදී. ආරක්‍ෂක අමාත්‍යංශයේ නිලධාරීන්ගේ සහ යුද්ධ හමුදාධිපතිතුමන්ගේ පූර්ණ සහයෝගය මත පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානය විසින් සන්නද්ධ හමුදාවන් සඳහා නිකුත් කිරීමට මෙම ව්‍යාපෘතිය දියත් කරනු ලැබීය. නව්‍ය චින්තනය උපයෝගී කරගනීමින් සිදුකල මෙම නව නිෂ්පාදනය පිළිබඳව යුද්ධ හමුදාධිපතිතුමන් පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ සේවය ප්‍රශංසාවට ලක් කළ අතර පුහුණු කටයුතු සඳහා වැය වන විශාල වියදම් ප්‍රමාණයක් මේ තුළින් රට වෙනුවෙන් ඉතිරි කරදීම සම්බන්ධයෙන් සිය ස්තුතිය ද පුදකරන ලදි. උපායශීලී සජීවී වෙඩි තැබීම් පුහුණුව යනු සාමාන්‍යයෙන් සන්නද්ධ හමුදාවන්හි වැදගත් අංශයක් වන අතර විශේෂ බලකාය සහ කමාන්ඩෝ බලකාය සිය පුහුණුවීම සිදුකිරීමේදී විශේෂයෙන් බැලිස්ටික් රබර් භාවිතා කිරීම මගින් සංවෘත ප්‍රදේශ වල සිදුකරන සජීවී වෙඩිතැබීමේ අභ්‍යාස වලදී වැඩි ආරක්‍ෂාවක් ලබාගත හැක. වර්තමානයේදී, එක්සත් ජනපදය, එක්සත් රාජධානිය, ඊශ්‍රයලය වැනි ලොව ප්‍රබල රටවල සිය සන්නද්ධ හමුදාවන් පුහුණු කිරීම සඳහා බැල්ස්ටික් රබර් භාවිතා කරනු ලබයි. කෙසේ වෙතත්, මෙම අධික මිලෙන් යුතු බැල්ස්ටික් රබර් (Ballistic Rubber) දේශීය වෙළඳපොලේ නොමැතිවීම මෙන්ම මෙම බැල්ස්ටික් රබර් නිතිපතා ප්‍රතිස්ථාපනය කිරීම සහ නඩත්තුව සඳහා දැරීමට සිදුවන අධික පිරිවැය හේතුවෙන් පුහුණු කටයුතු සඳහා බැල්ස්ටික් රබර් (Ballistic Rubber) භාවිතයට ගැනීම ශ්‍රී ලංකා සන්නද්ධ හමුදාවන් වෙතින් සිදුනොවිනී. නවෝත්පාදක මේජර් එන්.ඒ.බී.එස්.එම්.එස්. නිශ්ශංක සුළු අවි සහ පතුරම් සඳහා විශේෂඥයෙකු වූ ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ නිලධාරීයෙකි. මෙම අවස්ථාව සඳහා ආරක්‍ෂක අමාත්‍යංශයේ පර්යේෂණ හා සංවර්ධන මධ්‍යස්ථානයේ න්‍යෂ්ඨික ජිව විද්‍යාත්මක හා රාසායනික පර්යේෂණ අංශයේ ප්‍රධානී ආචාර්ය චන්දන පෙරේරා මහතා එක්ව සිටියහ."}