{"Header": "ශ්‍රී ලංකා ඉංජිනේරු බලකා සේවා වනිතා ඒකකයේ සාමාජිකාවන් විරෝදාර රණවිරුවන් දෙදෙනෙකු වෙනුවෙන් ඉදිකරන ලද නව නිවාස ද්විත්වයක් විවෘත කෙරේ ", "Time": "14th June 2019 15:19:48 Hours", "Content": "ශ්‍රී ලංකා ඉංජිනේරු බලකා සේවා වනිතා ඒකකයේ අනුග්‍රහය ඇතිව කුරුණෑගල සහ තලගල ප්‍රදේශයන්හි විරෝදාර රණවිරුවෙකුගේ පවුලේ සාමාජිකයින්ට සහ තුවාල ලබා ආබාධිත වූ විරෝදාර රණවිරුවෙකුට අභිනවයෙන් ඉදිකරනු ලැබූ නිවාස ද්විත්වය පසුගියදා පැවැති විශේෂ උත්සව අවස්ථාවන් දෙකකදී නිල වශයෙන් භාරදෙන ලදී. එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන් සමඟ පැවති මානුෂීය මෙහෙයුමේදී තුවාල ලබා දකුණු පාදය අහිමිව ආබාධිත වූ කුරුණෑගල ප්‍රදේශයේ පදිංචි 6 වන ක්‍ෂේත්‍ර ඉංජිනේරු බලකායේ විරෝධාර රණවිරුවෙකුට 4 වන (ස්වේච්ඡා) ශ්‍රී ලංකා ඉංජිනේරු බලකායේ භට පිරිස්හි ශ්‍රමදායකත්වයෙන් නව නිවසක් ඉදිකර දෙන ලදී. ආබාධිත විරෝදාර රණවිරුවාට දෙමස් වියති දියණියක් ද සිටින අතර ඔහු ඇතුළු පවුලේ සාමාජිකයින්ට ජීවත්වීමට මෙතෙක් නිවසක් නොතිබීම හේතුවෙන් උද්ගත වී තිබූ අපහසුතාවයට විසඳුමක් ලබාදීමේ අරමුණින් මෙම නව නිවස ඉදිකරදී තිබිණි. එමෙන්ම, වර්ෂ 2017 දෙසැම්බර් මස 9 වන දින අභාවප්‍රාප්ත වූ තලගල ප්‍රදේශයේ පදිංචි 8 වන ක්‍ෂේත්‍ර ඉංජිනේරු බලකායේ ඉංජිනේරු සෙබළ පී.ඩි.ආර්. ප්‍රියදර්ශන ගේ පවුලේ සාමාජිකයින් වෙත 15 වන (ස්වේච්ඡා) ඉංජිනේරු බලකායේ භටපිරිස්හි ශ්‍රමදායකත්වයෙන් නව නිවසක් ඉදිකර දෙන ලදී. ඔහු දෙදරු පියෙකු වූ අතර ඔහු මියයන විට රෙජිමේන්තු මූලස්ථානයේ සක්‍රීය සේවයේ යෙදී සිට තිබිණි. යාපනය ආරක්‍ෂක සේනා ආඥාපති මෙන්ම ශ්‍රී ලංකා ඉංජිනේරු රෙජිමේන්තුවේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ ඉල්ලීමකට අනුව, ඩුබාහි පදිංචි දානපතියන් දෙදෙනෙකු වන මොහාන්ශංකර් මහතා සහ එම මහත්මිය මෙම නිවාස දෙකේ ඉදිකිරීම් කටයුතු සඳහා මූල්‍යමය වශයෙන් අනුග්‍රහය ලබාදී තිබිණි. මෙයට පෙරද, මෙම විදේශිකයන් දෙදෙනාම කළුතර සහ කුරුණගල ප්‍රදේශවල පදිංචි ඉංජිනේරු බලකයේ ආබාධිත විරෝදාර රණවිරුවන් දෙදෙනෙකු වෙත නිවාස ද්විත්වයක් ඉදිකරදීමට අනුග්‍රහය දක්වා තිබිණි. එමෙන්ම, මෙම දානපති දෙපල විරෝදාර රණවිරුවන්ගේ දරුවන් වෙත ශිෂ්‍යත්ව ලබා දී ඇති අතර ශ්‍රී ලංකා ඉංජිනේරු බලකායේ සේවයේ නියුතු රණවිරුවන්ගේ පවුල්වලට සනීපාරක්‍ෂක උපකරණ ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍ය තොගයක් ද බෙදාදිමේ සමාජ සත්කාරයකට ද දායකවී තිබිණි. අභිනවයෙන් ඉදිකල නිවාස විවෘත කිරීමේ උත්සව වෙනුවෙන් යාපනය ආරක්‍ෂක සේනා ආඥාපති මෙන්ම ශ්‍රී ලංකා ඉංජිනේරු බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි, ශ්‍රී ලංකා ඉංජිනේරු බලකා සේවා වනිතා ඒකකයේ සභාපතිණි අජන්තා හෙට්ටිආරච්චි මහත්මීය, මධ්‍යස්ථාන සේනාවිධායක බ්‍රිගේඩියර් රවින්ද්‍ර ඩයස්, ජ්‍යෙෂ්ඨ නිලධාරී, ඉංජිනේරු බලකායේ නිලධාරීන් සහ සේවා වනිතා ඒකකයේ සාමාජිකාවන් පිරිසක් ද සහභාගි වූහ."}