{"Header": "අන්තර් රෙජිමේන්තු වෙඩිතැබීමේ තරඟාවලිය - 2018 හී ශුරතාවය ගැමුණු හේවා රෙජිමේන්තුවට", "Time": "07th November 2018 15:57:05 Hours", "Content": "වාර්ෂිකව පවත්වනු ලබන අන්තර් රෙජිමේන්තු වෙඩිතැබීමේ තරඟාවලිය - 2018 ඔක්තෝම්බර් මස 25 දින සිට නොවැම්බර් මස 03 දින දක්වා දියතලාව වෙඩිපිටියේ දී පැවැති අතර අන්තර් රෙජිමේන්තු වෙඩිතැබීමේ තරඟාවලියේ සමස්ථ ශුරතාවය හිමිකරගැනීමට ගැමුණු හේවා රෙජිමේන්තුවේ වෙඩික්කරුවන් සමත් විය. යුද්ධ හමුදා සුළු අවි සංගමය විසින් සංවිධානය කරනු ලැබු මෙම තරඟාවලිය සඳහා යුද්ධ හමුදාවේ සියළුම රෙජිමේන්තු නියෝජනය කරමින් කණ්ඩායම් 45 ක් සහභාගි වූ අතර එම කණ්ඩායම් නියෝජනය කරමින් ක්‍රීඩකයින් 440 ක් සහ ක්‍රීඩිකාවන් 10 ක් සහභාගි වූහ. තරඟාවලියේ දෙවන ස්ථානය හිමිකරගැනීමට කමාන්ඩෝ රෙජිමේන්තුවේ වෙඩික්කරුවන් සමත් වූ අතර ගජබා රෙජිමේන්තුවට තෙවන ස්ථානය හිමිවිය. මෙම තරඟාවලියේ ත්‍යාග ප්‍රදානෝත්සවය සෙනසුරාදා (03) දින දියතලාව, ප්‍රගුණ හා සැඟවුණු වෙඩික්කරු පුහුණු පාසලේ දී පැවැති අතර එහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදා සුළු අවි සංගමයේ සභාපති බ්‍රිගේඩියර් සෙනරත් නිවුන්හැල්ල ගේ ආරාධනයකට අනුව යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් අජිත් කාරියකරවන සහභාගි විය. තවද මෙම අවස්ථාව සඳහා යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් රැසක් ද එක්ව සිටියහ. මෙම තරඟාවලියේ දී 24 වන  සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ විසින් ලකුණු 212 ක් රැස්කරමින් අන්තර් රෙජිමේන්තු වෙඩිතැබිම් තරඟාවලියේ දෙවන ස්ථානයට පත් වූ අතර, යුද්ධ හමුදා වෙඩිතැබිමේ තරඟාවලියක දි වැඩිම ලකුණු ලබාගත් ප්‍රථම මේජර් ජෙනරාල්වරයා ද ඔහු වේ. එහිදි එතුමන් විසින් ප්‍රගුණ වෙඩිකරු සඳහා පිරිනැමෙන පදක්කම ද හිමිකරගනු ලැබීය. මෙම තරඟාවලියේ කමාන්ඩෝ රෙජිමේන්තුවේ වෙඩික්කරුවන් විසින් අන්තර් රෙජිමේන්තු වෙඩිතැබිම් තරගාවලියේ ආධුනික ඉසව් ජයග්‍රහණය කළ අතර විශේෂ බලකාය විසින් තරගයේ අනුශුරතාවයත් ශ්‍රී ලංකා කාලතුවක්කු හමුදාව තෙවන ස්ථානයත් දිනාගනු ලැබීය. තරඟාවලියේ ජයග්‍රාහකයින් පහතින් දැක්වේ: (විවෘත අංශය) හොඳම කණ්ඩායම පළමු ස්ථානය - ගැමුණු හේවා රෙජිමේන්තුව දෙවන ස්ථානය - කමාන්ඩෝ රෙජිමේන්තුව තෙවන ස්ථානය - ගජබා රෙජිමේන්තුව හොඳම වෙඩික්කරු පළමු ස්ථානය - ලාන්ස් කෝප්‍රල් ජි.එච්.ජි. විජේරත්න - 5 ශ්‍රී ලංකා පාබල හමුදාව දෙවන ස්ථානය - බළලත් නිලධාරි II පී.කේ. වසන්ත - 15 ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව තෙවන ස්ථානය - ලාන්ස්  කෝප්‍රල් ඩි.ජි.ඒ. සංජය කුමාර - 4 ගැමුණු හේවා බලඇණිය හොඳම අණදෙන නිලධාරි පළමු ස්ථානය - මේජර් ටි.එම්.ඊ.ආර්.කේ. තෙන්නකොන් - 5 ශ්‍රී ලංකා පාබල හමුදාවෙ දෙවන ස්ථානය - ලුතිනන් කර්නල් එස් . රාජපක්‍ෂ - 23 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළු‍ව තෙවන ස්ථානය - ලුතිනන් කර්නල් එච්.ඒ.ඒ.එන්.සී.  ප්‍රභාත් - 4 වන යාන්ත්‍රික පාබල රෙජිමේන්තුව හොඳම මේජර් පළමු ස්ථානය - මේජර් වී.එම්. රූපසිංහ - 1 වන කමාන්ඩෝ රෙජිමේන්තු දෙවන ස්ථානය - මේජර් කේ.ඒ.ඊ.එස්. කස්තුරිආරච්චි - 15 වන ශ්‍රී ලංකා කාලතුවක්කු හමුදාව තෙවන ස්ථානය - මේජර් ආර්.එම්.ටි.එන්. රත්නායක - 23 වන ගැමුණු හේවා බලඇණිය හොඳම කපිතන් පළමු ස්ථානය - කපිතන් එස්.ඒ.ඩි.ඩි. විමලසුරිය - 14 වන ගජබා රෙජිමේන්තුව දෙවන ස්ථානය - කපිතන් ඩි.ඒ.එම්.කේ. විජේවන්ත - 1 වන කමාන්ඩෝ රෙජිමේන්තුව තෙවන ස්ථානය - කපිතන් ජේ.එච්.එස්. සම්පත් - 7 වන ගැමුණු හේවා බලඇණිය හොඳම ලුතිතන් පළමු ස්ථානය - ලුතිතන් එච්.ජි.එච්.ඒ. ගමගේ - 2 වන ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකාය දෙවන ස්ථානය - ලුතිතන් ඩි.කේ.පි.ඩබ්ලිව්. ජයසේකර - 1 වන කමාන්ඩෝ රෙජිමේන්තුව තෙවන ස්ථානය - ලුතිතන් පි.එන්.ටි. කුමාර - 16 වන ගැමුණු හේවා බලඇණිය. හොඳම දෙවන ලුතිතන් පළමු ස්ථානය - දෙවන ලුතිතන් ඩබ්ලිව්.එච්.ටි.එල්. ගුණතිලක - 5 වන ගජබා රෙජිමේන්තුව දෙවන ස්ථානය - ලුතිතන් ඩබ්ලිව්. එම්.යු.පි.බි. විජේරත්න - 4 වන ශ්‍රී ලංකා කාලතුවක්කු හමුදාව තෙවන ස්ථානය - ලුතිතන් එම්.ජේ.කේ.ඩබ්ලිව්. පෙරේරා - 6 වන ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව හොඳම බළලත් නිලධාරි පළමු ස්ථානය - බළලත් නිලධාරි II පි.කේ. වසන්ත - 15 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව දෙවන ස්ථානය - බළලත් නිලධාරි II ආර්.එම්.කේ.ජේ.කේ.ටී. රාජපක්‍ෂ - 1 වන කමාන්ඩෝ රෙජිමේන්තුව තෙවන ස්ථානය - බළලත් නිලධාරි II ආර්.එම්.ඒ.එන්. රත්නායක - 7 වන ශ්‍රී ලංකා කාලතුවක්කු හමදාව හොඳම සැරයන් පළමු ස්ථානය - සැරයන් ආර්.ඩි.සි.එස්. රාජමුනි - 1 වන විජයබාහු පාබල රෙජිමේන්තුව දෙවන ස්ථානය - සැරයන් එල්.එච් කුමාරසිරි - 3 වන යාන්ත්‍රික පාබල රෙජිමේන්තුව තුන්වන ස්ථානය - වර්ණ සැරයන් එම්.ඒ.කේ දිසානායක - 15 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුව හොඳම කෝප්‍රල් පළමු ස්ථානය - කෝප්‍රල් පි.ටි.පි ප්‍රේමදාස - 3 වන ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව දෙවන ස්ථානය - කෝප්‍රල් ආර්.ඩි.ඊ ප්‍රදීප් කුමාර - 1 වන ගැමුණු හේවා බලඇණිය තුන්වන ස්ථානය - බොම්බඩියර් ජි.ඒ.එන්. සංජීව කුමාර - 14 වන ශ්‍රී ලංකා කාලතුවක්කු හමුදාව හොඳම ලාන්ස් කෝප්‍රල් පළමු ස්ථානය - ලාන්ස් කෝප්‍රල් ජි.එච්.ජි. විජේරත්න - 5 වන ශ්‍රී ලංකා පාබල හමුදාව දෙවන ස්ථානය - ලාන්ස් කෝප්‍රල් ඩි.ජි.ඒ. සංජය කුමාර - 4 වන ගැමුණු හේවා බලඇණිය තෙවන ස්ථානය - ලාන්ස් කෝප්‍රල් ජේ.ඒ.අයි.පි. ජයලත් - 18 වන විජයබාහු පාබල රෙජිමේන්තුව හොඳම සාමාන්‍ය සෙබල පළමු ස්ථානය - සාමාන්‍ය සෙබල පී.එන්. විපුල - 14 වන ගැමුණු හේවා බලඇණිය දෙවන ස්ථානය - සාමාන්‍ය සෙබල ආර්.ටි. බාලගේ – 5 වන ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකාය තෙවන ස්ථානය - සාමාන්‍ය සෙබල ජි.ඒ.වි. දිසානායක - 2 වන විශේෂ බලකාය"}