{"Header": "වන්නි භටපිරිස් විසින් සංවිධානය කරන ලද දැවැන්ත පරිත්‍යාග වැඩසටහනකදී වැලිඔය සහ වෙහෙරතැන්න ප්‍රදේශයන්හී සිසුන් 1500 කට වැඩි පිරිසකට ප්‍රතිලාභ ", "Time": "14th January 2020 18:27:15 Hours", "Content": "වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ තවත් එක් මානූෂීය ව්‍යාපෘතියක් ලෙස එම ප්‍රදේශයේ දුෂ්කර පාසල්වල අධ්‍යාපනය හදාරණ අඩු ආදායම්ලාභි පවුල්වල සිසුන්ගේ අධ්‍යාපන මට්ටම ඉහළ නැංවීමේ අරමුණින් ඉකුත් සෙනසුරාදා (11) දින වැලිඔය, සම්පත්නුවර ප්‍රදේශයේ පාසල්වල අධ්‍යාපනය හදාරණ පාසල් සිසුන් 1420 දෙනෙකු සඳහා අත්‍යවශ්‍ය පාසල් උපකරණ බෙදාදීමේ දැවැන්ත ව්‍යාපෘතියක් දියත් කරනු ලැබීය. මෙම පාසල් උපකරණ බෙදාදීමේ ව්‍යාපෘතිය සම්පත්නුවර ජාතික පාසලේ දී සිදුකරන ලදී. වන්නි ආරක්‍ෂක සේනා ආඥාපතිතුමන්ගේ සහ 62 වන සේනාකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ධම්මික ජයසිංහ ගේ උපදෙස් මත 621 වන බලසේනාවේ බලසේනාධිපති කර්නල් අජිත් වික්‍රමසේකර ගේ අධීක්‍ෂණය යටතේ වන්නි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 61 වන සේනාංකයට අයත් 612 වන බලසේනාවේ භටපිරිස් විසින් මෙම දැවැන්ත ව්‍යාපෘතිය සංවිධානය කරන ලදී. සීමාසහිත ‘ලංකා පෙන්ටල්ස්’ සමාගමේ සහ සීමාසහිත ‘ඇට්ලස්’ සමාගමේ  සහයෝගය ඇතිව මල්වත්ත ශ්‍රී සිද්ධාර්ථ සුමංගල මහා නායක හිමියන් විසින් පාසල් පොත්, පාසල් බෑග්, වතුර බෝතල් ඇතුළු පාසල් උපකරණ වලින් සමන්විත එම ත්‍යාග පාර්සල් සඳහා සිය අනුග්‍රහකත්වය සපයනු ලැබීය. මෙහිදී, යුද්ධ හමුදා සාමාජිකයින් පාසල් බලධාරීන් හා ග්‍රාමසේවා නිලධාරීන් සමඟ සාකච්ඡා කර ප්‍රතිලාභීන් තෝරා ගන්නා ලදී. මෙම පාසල් උපකරණ බෙදාදීමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස 62 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ධම්මික ජයසිංහ සහභාගී වූ අතර උත්සවය අතරතුරදී පාසල් සිසුන් 1420 දෙනා වෙත පාසල් උපකරණ පිරිනමන ලදී. එමෙන්ම, ප්‍රවීණ ක්‍රිකට් ක්‍රීඩක රොෂාන් මහානාම සහ චිත්‍රපට නිෂ්පාදක රේණුකා බාලසූරිය මහත්මියගේ අනුග්‍රහය ඇතිව ඉකුත් සෙනසුරාදා (11) දින ප්‍රදේශයේ අඩු ආදායම්ලාභි පවුල්වල පාසල් සිසු සිසුවියන්ට උපකාර කිරීමේ අරමුණින් පාසල් උපකරණ පරිත්‍යාග කරන ලදී.  ‘විජේරාම පදනම’ එම පරිත්‍යාගශීලින් දෙදෙනාගේ අනුග්‍රහයෙන් සුභසාධන ව්‍යාපෘතිය සංවිධානය කරන ලදී. මෙම ව්‍යාපෘතිය යටතේ රොෂාන් මහානාම ප්‍රාථමික විද්‍යාලයට ඇතුළත් වන සිසුන් 150 දෙනෙකු සහ ද්විතීයික පාසල් අධ්‍යාපනය ආරම්භ කිරීමට සැලසුම් කර ඇති ළමුන් කණ්ඩායමක් මෙලෙස පාසල් උපකරණ ලබාගත් අතර එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රෝහිත ධර්මසිරි සහභාගී විය. 621 වන බලසේනාවේ බලසේනාධිපතිතුමන්ගේ උපදෙස් මත මෙම උත්සවය සංවිධානය කරන ලද අතර මෙම අවස්ථාව සඳහා 62 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ධම්මික ජයසිංහ, 621 වන බලසේනාවේ බලසේනාධිපති, ගුරුවරුන්, සිසුන් සහ ප්‍රදේශවාසීන් සහභාගී වූහ."}