{"Header": "බටහිර ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත සියළු කඳවුරුවල භට පිරිස් රුක් රෝපණය සඳහා උද්යෝගිමත් ලෙස දායක විය", "Time": "12th June 2018 19:03:01 Hours", "Content": "ලෝක පරිසර දිනයට සහ ජාතික පරිසර සතියට සමගාමීව, යුද්ධ හමුදාධිපතිතුමන්ගේ උපදෙස් මත බටහිර ආරක්‍ෂක සේනා මූලස්ථානය, කටුකැලියාව බළඇණි පුහුණු පාසල, පනාගොඩ යුද්ධ හමුදා මූලික රෝහල, අභිමන්සල - 2 සහ 3, රණවිරු ඇපරල් - අලවූව, ශ්‍රී ලංකා කාලතුවක්කු හමුදා රෙජිමේන්තුව, ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකා රෙජිමේන්තුව, ශ්‍රී ලංකා විදුලි හා යන්ත්‍රික ඉංජිනේරු බලකා රෙජිමේන්තුව, ශ්‍රී ලංකා පොලිස් හේවා බලකා රෙජිමේන්තුව, ශ්‍රී ලංකා යුධෝපකරණ බලකා රෙජිමේන්තුව, සන්නද්ධ බුද්ධි බලකා රෙජමේන්තුව සහ ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළු රෙජිමේන්තුවන්හි භට පිරිස් පසුගිය සති දෙකක කාලය තුල රුක් රෝපණ ව්‍යාපෘතින් රැසක් ක්‍රියාවට නංවනු ලැබීය. ඒ අනුව, ජාතික පරිසර සතියට සමගාමීව බටහිර ආරක්‍ෂක සේනා මූලස්ථාන සහ කටුකැලියාව බළඇණි පුහුණු පාසලේ භට පිරිස් විසින් කඳවුරු පරිශ්‍රයන් පිරිසිදු කිරීමෙන් අනතුරුව දිවුල්, මිල්ල, කුඹූක්, හල්මිල්ල, කෝන්, මාදං, පිහිඹියා, අනොදා, බුරුත, කොහොඹ, කොස්, අඹරැල්ලා, දෙහි, ලෙමන්, කාමරංකා, බද්ධ බෙලි, දෙළුම්, නෙල්ලි, අඹ සහ වැලි අනෝදා ආදී පැළ 250 ක් බටහිර ආරක්‍ෂක සේනා මූලස්ථාන ප්‍රධාන පරිපාලන ගොඩනැගිලි සංකීර්ණය අවට සහ කටුකැලියාව බළඇණි පුහුණු පාසල් පරිශ්‍රයේ රෝපණය කරන ලදී. මේ අතර, අභිමන්සල 2 - කඹූරුපිටිය සහ අභිමන්සල 3 පාන්ගොල්ල හී මෙන්ම පනාගොඩ යුද්ධ හමුදා මූලික රෝහල ද පරිසර සතියට එකතුවී පැළ 300 කට අධික ප්‍රමාණයක් රෝපණය කරනු ලැබීය. ඒ ආකාරයෙන්ම, ජාතික පරිසර සතියට සමගාමීව කරන්දෙණිය ප්‍රදේශයේ ස්ථානගත සන්නද්ධ බුද්ධි බලකා රෙජිමේන්තුව සහ ශ්‍රී ලංකා පොදු සේවා බලකා රෙජිමේන්තු මූලස්ථානයන්හිදි ජූනි මස 2 සහ 3 දිනයන් හිදී පිරිසිදු කිරීමේ ව්‍යාපෘතින් ක්‍රියාවට නංවනු ලැබූ අතර, නිලධාරින් සහ සෙසුනිලයින් එක්ව පැළ 50 කට අධික ප්‍රමාණයක් රෝපණය කරන ලදී. තවද, අලවුව රණවිරු ඇපරල් ආයතනයේ සේවයේ  නියුතු සියලුම නිලයින් එක්ව පළතුරු පැළ 100 කට අධික ප්‍රමාණයක් සිටවූ අතර කර්මාන්ත ශාලාව අසලින් ගලා බසින මා ඔයේ ඉවුර සේදියාම වැලැක්වීම සඳහා ඉවුර දෙපස උණ පැළ සිටුවනු ලැබීය. 6 වන ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකා රෙජිමේන්තුවේ භට පිරිස් විසින් කැළි කසල, පොලිතින් සහ ප්ලාස්ටික් එකතු කරමින් සෝමාවතියේ සිට කන්දකාඩු දක්වා මාර්ගය දෙපස පිරිසිදු කරනු ලැබු අතර කඳවුරු පරිශ්‍රයේ පැළ 100 කට අධික ප්‍රමාණයක් රෝපණය කරන ලදී. එමෙන්ම, 1 වන ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකායේ භට පිරිස් විසින් කඳවුරු පරිශ්‍රය පිරිසිදු කර පානළුව ගොවිපලෙහි රුක් රෝපණ වැඩසටහනක් ද ක්‍රියාත්මක කරනු ලැබීය. තවද 3 සහ 4 වන ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකා භටපිරිස් සහ ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකා වෘත්තීය පුහුණු පාසලේ සාමාජිකයින් එම ක﻿ඳවුරු පරිශ්‍රයන් පිරිසිදු කිරීමේ වැඩසටහන් මෙන්ම පැළ රෝපණය කිරීමේ වැඩසටහන් ද එක්විය. මේ අතර, 2 වන  සහ 5 වන ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකා භට පිරිස් වෙත පරිසර සතියට සමගාමීව කසල කළමනාකරණය පිළිබඳව දේශනයක් ද පැවැත් වූ අතර කඳවුරු තුල රුක් රෝපණ වැඩසටහන් ද ක්‍රියාත්මක කළහ."}