{"Header": "කිලිනොච්චි ප්‍රදේශයේ ගංවතුර තත්ත්වයෙන් විපතට පත්වූ සිවිල් වැසියන්ට සහන සැලසීමේ වැඩසටහන් තවදුරටත්", "Time": "09th December 2019 21:11:17 Hours", "Content": "කිලිනොච්චි ප්‍රදේශයේ යුද්ධ හමුදා සාමාජිකයින් අනෙකුත් ආයතනවල සහයෝගය ඇතිව ඉරිදා (8) දින උදෑසනින් අවසන් වූ ගෙවීගිය පැය 48 ක කාලය තුළ හදිසියේ ඇතිවූ ගංවතුර තත්ත්වයෙන් අවතැන්වූ සිවිල් වැසියන් සිය ගණනක් බේරාගැනීමට සමත්වූහ. කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය  යටතේ ස්ථාපිත 57, 65 සහ 66 වන සේනාංක බලප්‍රදේශයන්හි ශාන්තිපුරම්, අරවියනගර්, වසන්තනගර්, විශ්වමඩු, ධර්මපුරම්, රත්තිනපුරම්, කොඩ්ඩිකට්ටියාර්කුලම්, අනවිලන්දන්කුලම්, ඔඩ්ඩරට්ටුකුලම්, කුමාරස්වාමිපුරම්, භාරතීපුරම්, කරුවල කණ්ඩාල්, කොඩ්ඩිකල්ලු, කනගරත්නපුරම් සහ කඩ්ඩුවන්කුඩි යන ප්‍රදේශයෙන්හි අධික වර්ෂාපතනයක් පැතිර ගියහ. පවතින අයපත් කාලගුණයත් සමඟ කුණාටු සහිත සුළං මධ්‍යයේ ඇඳහැළුණු අධික වර්ෂාපතනය හේතුවෙන් වැව් හා ජල මාර්ගවල ජල මට්ටම ඉහළ ගොස් පාරවල් ජලයෙන් යටවී ගමනාගමනය ද අඩාල වී ඇති අතර එම ප්‍රදේශයේ බොහෝ නිවාස ද ජලයෙන් යටවී ඇත. මෙවර  අ.පො.ස. සාමාන්‍ය පෙළ විභාගයට පෙනී සිටින සිසුන් වෙනුවෙන් තම ජීවිතය පරදුවට තබා භටපිරිස් ඔවුන් කඩිනමින් පාසල් වෙත රැගෙන යාමට කටයුතු කරන ලදී. තවද, අවතැන්වූ සිවිල් වැසියන්ට අමතරව, සුනඛයන්, එළදෙනුන්, ගොනුන්, බළලුන් වැනි පීඩාවට පත් සතුන් ද භටපිරිස් විසින් බේරාගෙන ආරක්‍ෂිත ප්‍රදේශ කරා රැගෙන යන ලද අතර ඔවුන්ට පිසින ලද ආහාර ද බෙදාදුන්හ. කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ උපදෙස් මත 57 වන සේනාංකයේ සේනාංකාධිපති තුමන්ගේ අධීක්‍ෂණය යටතේ 57, 65 සහ 66 වන සේනාංකයන්හි භටපිරිස් සිකුරාදා (06) දින අලුයම 2.00 ට පමණ කිලිනොච්චි දිස්ත්‍රික්කයේ නාවික හමුදා සහ පොලිස් ජීවිතාරක්‍ෂක කණ්ඩායම්වල සහයෝගය ඇතිව මුදාගැනීමේ මෙහෙයුමක් ආරම්භ කරන ලදී. භටපිරිස් විසින් ගංවතුරෙන් පීඩාවට පත් නිවෙස්වල සිරවී සිටි පිරිමින්, කාන්තාවන් සහ ළමයින් ඉවත් කර කඩිනම්න් බෝට්ටුවල ආධාරයෙන් ආරක්ෂිත ස්ථාන කරා ගෙන ගියහ. ගංවතුර මට්ටම සීඝ්‍රයෙන් ඉහළ යාම හේතුවෙන් භටපිරිස් හට සමහර පුද්ගලයින් සහ ළමයින් උරහිස් මත ගෙන යාමට සිදුවිය. සිකුරාදා (6) දින සන්ධ්‍යාව වනවිට පවුල් 649 ක පුද්ගලයින් 2160 ක් ආරක්‍ෂිත ස්ථානවල තාවකාලික රැදවුම් මධ්‍යස්ථාන වෙත රැගෙන ගිය අතර එහිදි භටපිරිස් ඔවුන්ට පිසූ ආහාර සහ වෛද්‍ය ආධාර අඛණ්ඩව සපයයි. එමෙන්ම, දුෂ්කරතා මධ්‍යයේ භටපිරිස් අනෙකුත් ආයතන සමඟ එක්ව කැපවීමෙන් යුතුව ඵලදායී සේවාවක් ඉටුකරයි. වර්ෂාවත් සමඟ දියත් කරනු ලබන මෙම සහන මෙහෙයුම් කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති, සේනාංකාධිපතිවරුන්, බලසේනාධිපතිවරුන්, අණදෙන නිලධාරීන් සහ සෙබළුන්ගේ අධීක්‍ෂණය යටතේ අඛණ්ඩව සිදුකරමින් පවතී. මේ අතර, තුනුක්කායි ප්‍රාදේශීය ලේකම් කාර්යාලයේ ඉල්ලීමකට ප්‍රතිචාර දක්වමින් 652 වන සේනාංකයේ සාමාන්‍යාධිකාරී, අණදෙන නිලධාරිගේ මඟ පෙන්වීම යටතේ 652 සේනාංකයේ අධීක්ෂණය යටතේ 7 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ භටපිරිස් බදාදා (4) දින වර්ෂාව හේතුවෙන් අක්කරයාන් සිට තුනුක්කයි දක්වා මාර්ගයේ බරපතල ලෙස හානියට පත් බෝක්කුවක් ප්‍රතිසංස්කරණය කළහ. මෙම ප්‍රතිසංස්කරණ කටයුතු සඳහා මාර්ග සංවර්ධන අධිකාරිය සහ තුනුක්කයි ප්‍රාදේශීය ලේකම් කාර්යාලය විසින් තාක්‍ෂණික හා ද්‍රව්‍යමය සහයෝගය ල‍බාදුන් අතර ප්‍රතිසංස්කරණ කටයුතු සිදු‍කිරීමේදී අදාළ නිලධාරීන් එම ස්ථානයේ රැදී සිටියහ. තවද, නිලධාරියෙකු සහ යුද්ධ හමුදා සාමාජිකයින් 20 දෙනෙකු විසින් සිදුකරනු ලැබූ මෙම ප්‍රතිසංස්කරණ කටයුතු සඳහා ප්‍රදේශයේ සිවිල් වැසියන් 30 දෙනෙකු සහ මාර්ග සංවර්ධන දෙපාර්තමේන්තු නිලධාරීන් ද සම්බන්ධ විය."}