{"Header": "යුද්ධ හමුදා සාමාජිකයින්ගේ සුවිශේෂි නවෝත්පාදන යුද්ධ හමුදාධිපතිතුමන්ගේ පැසසුමට", "Time": "10th July 2018 17:46:47 Hours", "Content": "යුද්ධ හමුදා පර්යේෂණ විශ්ලේෂණ යෝජනා සහ සංවර්ධන ශාඛාවේ ප්‍රධානී විශ්‍රාමික මේජර් ජෙනරාල් රේනුක රොවෙල් ගේ ආරාධනයකට අනුව යුද්ධ හමුදා සාමාජිකයින් විසින් නිර්මාණය කල සුවිශේෂි නවෝත්පාදන 13 ක් අඟහරුවාදා (10) දින උදෑසන යුද්ධ හමුදා මුලස්ථානයේ දී යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක විසින් නිරික්‍ෂණය කළහ. යුද්ධ හමුදා විධායක ජෙනරාල් ශාඛාවේ සහ යුද්ධ හමුදා පිරිස් පරිපාලන අධ්‍යක්‍ෂ මණ්ඩලයේ අධ්‍යක්‍ෂ ජෙනරාල් ගේ සම්බන්ධිකරණයෙන් යුද්ධ හමුදා සාමාජිකයින්ගේ නිර්මාණත්මක කුසලතාවයන් සහ හැකියාවන් ප්‍රදර්ශනය කරමින් නිර්මාණය කරනු ලැබු සුවිශේෂි නවෝත්පාදන 13 න් ඇතැම් නවෝත්පාදන සඳහා යුද්ධ හමුදා පර්යේෂණ විශ්ලේෂණ යෝජනා සහ සංවර්ධන ශාඛාවේ අධීක්‍ෂණය යටතේ පේටන් බලපත්‍රය (patent licenses) ලබාදී ඇත. යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක, සිය ධුරයේ රාජකාරි භාරගැනීමෙන් අනතුරුව අද (ජූලි මස 10 දින) යුද්ධ හමුදා මූලස්ථානයේ දී පළමු සංවත්සරය සමරනු ලැබීය. මෙම නවෝත්පාදන 13 ට අමතරව, දිවයින පුරා ආරක්‍ෂක සේනා මූලස්ථානය මට්ටමින් පවත්වනු ලැබු නවෝත්පාදන තරඟයන්ගෙන් තෝරාගනු ලැබු තවත් නවෝත්පාදන 17 ක් යුද්ධ හමුදාධිපතිතුමන්ගේ පැසසුමට ලක්විය. මෙම නවෝත්පාදන 13 අතර නවීකරණයට ලද යුධ සන්නද්ධ රථ (armoured tanks), කාලතුවක්කු ක්‍රියාකල හැකි  මෘදුකාංගයක් (artillery guns carrying software models), රොබෝ විද්‍යාව හා නියමුවන් සහිත වාහන (robotics and production of unmanned vehicles), සයිබර් අවකාශ ආරක්‍ෂක විදි සහ මෘදුකාංග (cyber security key-sweepers and software improvements), නවීකරණය කරන ලද සුළු අවි ආකෘතියක් (improvements in small arms simulators) යන නවෝත්පාදන යුද්ධ හමුදාධිපතිතුමන් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් විසින් පරික්‍ෂාවට ලක් කරන ලදි. මේ අතර පුපුරණ ද්‍රව්‍ය සහ උණ්ඩ ආදිය සෝදිසි කිරීම සඳහා අනාගතයේ දී ක්‍රම යොදා ගත හැකි ආකාරය පැහැදිලි කරමින් කෙටි විඩියෝවක් මෙහිදි ඉදිරිපත් කරන ලදි. 2017 වසරේ දී, ජාතික මට්ටමේ ප්‍රදර්ශනයන්හිදී යුද්ධ හමුදා නවෝත්පාදනකරුවන් රන් පදක්කම් 3 ක්, රිදී පදක්කම් 2 ක් සහ ලෝකඩ පදක්කම් 3 ක් දිනාගත් අතර පේටන් බලපත්‍රය (patent licenses) ලබාගැනීම සඳහා යුද්ධ හමුදාවට ශ්‍රී ලංකා නවෝත්පාදක කොමිෂන් සභාව දැක්වු සහයෝගය ප්‍රසංශාවට  ලක් කළහ. මෙම ප්‍රදර්ශනයේ දී යුද්ධ හමුදාධිපතිතුමන් අදහස් දක්වමින් “යුද්ධ හමුදාවේ නවෝත්පාදන ඉදිරියට ගෙන යායුතු බවත්, ආරක්‍ෂක සේනා මූලස්ථාන මට්ටමින් පවත්වනු ලබන ‘නවෝත්පාන ප්‍රදර්ශන’ අඛණ්ඩය ක්‍රියාත්මක කරමින් යුද්ධ හමුදා නවෝත්පාදකයින් ජාත්‍යන්තර මට්ටමට රැගෙන ගොස් යුද්ධ හමුදාවට කීර්තියක් අත්කරදීමට බලාපොරොත්තු වේ” යැයි පවසා සිටියහ. මෙම අවස්ථාවට යුද්ධ හමුදාධිපතිතුමන් සමඟින් යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු, යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් අජිත් කාරියකරවන, මාණ්ඩලික නිලධාරින්, ජ්‍යෙෂ්ඨ නිලධාරින් සහ අනෙකුත් නිලධාරින් රැසක් එක්ව සිටියහ."}