{"Header": "යුද්ධ හමුදාධිපතිතුමන් දකුණු ආසියානු මළල ක්‍රීඩා තරඟාවලියේ යුද්ධ හමුදා පදක්කම්ලාභීන් යුද්ධ හමුදා මූලස්ථානයේදී උණුසුම් අයුරින් පිළිගනී", "Time": "13th December 2019 21:01:43 Hours", "Content": "පසුගියදා නිමාවට පත්වූ දකුණු ආසියානු මළල ක්‍රීඩා තරඟාවලිය - 2019 හී පදක්කම් දිනාගත් යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් පෙර නොවූ විරූ අයුරින් ඇගයූමට හා ගෞරවයට ලක්කරමින්, අද (13) දින උදෑසන නව යුද්ධ හමුදා මූලස්ථානයේදී උණුසුම් අයුරින් පිළිගෙන වර්ණවත් පෙරහැරකින් යුද්ධ හමුදා මුලස්ථානය වෙත රැගෙන යන ලදී. නව යුද්ධ හමුදා මුලස්ථාන සංකීර්ණයේදී ක්‍රීඩක ක්‍රීඩිකාවන් කණ්ඩායමක් මෙවැනි වූ උණුසුම් පිළිගැනීමක් සිදුකල පළමු අවස්ථාව ද මෙය වේ. නේපාලයේ කත්මණ්ඩු නුවර දෙසැම්බර් මස 1 සිට 10 දින දක්වා පැවැති දකුණු ආසියානු මළල ක්‍රීඩා තරඟාවලියේ පදක්කම් සටහනේ තෙවන ස්ථානය හිමිකරගැනීමට ශ්‍රී ලංකාව සමත්වූ අතර එහිදී හිමිකරගත් රන් පදක්කම් 40 න් 19 ක් යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් විසින් හිමිකරගත්හ. තවද, එහිදී හිමිකරගත් රිදී පදක්කම් 83 න් 29 ක් යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් විසින් හිමිකරගත් අතර ලෝකඩ පදක්කම් 128 න් 37 ක් ද යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් විසින් හිමිකරගනු ලැබීය. මෙම තරඟාවලියේදී මළල ක්‍රීඩා, කරාටේ, බර ඉසිලීම, පිහිනීම, ටයිකොන්ඩු, වුෂු, මේස පන්දු, පාපැදි, වොලිබෝල්, බැඩ්මින්ටන්, අත්පන්දු, දුනු විඳිම, වෙඩි තැබීම, මල්ලවපොර, ජූඩෝ, ක්‍රිකට්, බීච් වොලිබෝල්, පැසිපන්දු, බොක්සිං සහ කබඩි යන තරඟ ඉසව්වන් නියෝජනය කළ යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් පදක්කම් 85 ක් දිනාගැනීමට සමත්විය. යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් සහ පුහුණුකරුවන් මෙන්ම කණ්ඩායම් සාමාජිකයින් යුද්ධ හමුදා මූලස්ථාන ප්‍රධාන දොරටුව අභියසදී අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් සුරාජ් බන්සජයා විසින් ඉතා උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව ඔවුන් යුද්ධ හමුදා මුලස්ථානයේ ගොඩනැගි අංක 7 හි බිම්මහල වෙත කැටුව එන ලදී. මෙම ජාත්‍යන්තර ජයග්‍රාහකයින් සමඟ පැවති සුහද හමුවේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, ‘දකුණු ආසියානු ක්‍රීඩා උළෙල - 2019’ හි ඔවුන්ගේ අත්දැකීම් විමසා සිටි අතර මෙම අවස්ථාවට සහභාගී වූ තවත් බොහෝ දෙනෙකු පරාජයට පත් කර ඔවුන් ලැබූ විශිෂ්ට ජයග්‍රහණ අගය කළහ. රන් පදක්කම් 40 ක්, රිදී පදක්කම් 83 ක් සහ ලෝකඩ පදක්කම් 128 ක් සමගින් පදක්කම් 251 ක් දිනාගනිමින් ශ්‍රී ලංකාව සමස්ථ තරඟාවලියේ තෙවැනි ස්ථානය හිමිකරගැනීමට සමත්විය. යුද්ධ හමුදාධිපතිතුමන් සිය ප්‍රශංසාව සංකේතවත් කරමින් සියලුම ජයග්‍රාහකයින්ට ඔවුන්ගේ අනාගත කටයුතු සඳහා සුභපැතුම් එක්කරමින් සමරුතිළිණ ප්‍රදානය කළේය. දකුණු ආසියානු ක්‍රීඩා උළෙලේ ජයග්‍රහකයින් ඇගයුමට ලක් කරමින් පැවැති මෙම අවස්ථාවට ආරාධනා කිරීම පිළිබඳ සියලුදෙනා යුද්ධ හමුදාධිපතිතුමන්ට ස්තූතිවන්ත විය. යුද්ධ හමුදා මුලස්ථානයේ පැවැති මෙම උත්සවය සඳහා යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ, නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න, දකුණු ආසියානු මළල ක්‍රීඩා කණ්ඩායමේ නයක මෙන්ම බටහිර ආරක්‍ෂක සේනා ආඥාපති, ක්‍රීඩා අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ලාල් චන්ද්‍රසිරි සහ කර්නල් ක්‍රීඩා කර්නල් සංජීව වනසේකර ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් රැසක් සහභාගි වූහ. ශ්‍රී ලංකාව නියෝජනය කරමින් දකුණු ආසියා මළල ක්‍රීඩා තරගාවලියට යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් 50 දෙනෙකු සහභාගී වූහ. මෙවර තරඟාවලියේ ශ්‍රී ලංකා කණ්ඩායමේ කළමණාකරු ලෙස බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ කටයුතු කළ අතර සහකාර කළමණාකරු ලෙස මේජර් අයි.එම්.ජි.එන්. ජයතිලක කටයුතු කළහ. මෙහි පිළිගැනීමේ දේශනය ක්‍රීඩා අධ්‍යක්‍ෂ විසින් පැවැත්වීමෙන් අනතුරුව යුද්ධ හමුදාධිපතිතුමන් කෙටි දේශනයක් සිදුකරමින් රට සහ ක්‍රීඩාව කෙරෙහි දැක්වූ කැපවීම අගය කළ අතර අනාගතයේ දී වඩා හොඳ ප්‍රතිඵල ලබාගැනීම සඳහා ක්‍රීඩා කුසලතා තවදුරටත් ප්‍රවර්ධනය කරන ලෙස ක්‍රීඩක ක්‍රීඩිකාවන්ගෙන් ඉල්ලා සිටියේය. උත්සවය අවසානයේ යුද්ධ හමුදාධිපතිතුමන් සියලුදෙනා සමඟ තේපැන් සංග්‍රහයකට ද එක්විය."}