{"Header": "“කැපවීම ඔබේ ශ්‍රේෂ්ඨතම ධනයයි” යැයි යුද්ධ හමුදාධිපතිතුමන් නීති ශිෂ්‍යයන්ගේ ‘වර්ණ රාත්‍රියේ’ දී පවසයි", "Time": "04th July 2019 21:55:49 Hours", "Content": "ශ්‍රී ලංකා නීති ශිෂ්‍ය සංගමය  විසින් සංවිධානය කරන ලද ‘නායකයින් පත්කිරීම වෙනුවෙන් පවත්වන වාර්ෂික වර්ණ රාත්‍රිය’ (Annual Captains Appointment Ceremony Colours Eve) ඉකුත් සඳුදා (01) දින අලුත්කඩේ පිහිටි ශ්‍රී ලංකා නීති විද්‍යාලයේ දී පැවැත්විණි. එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක උණුසුම් අයුරින් පිළිගනු ලැබීය. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව ප්‍රධාන ශාලාව අභියසදී, ශ්‍රී ලංකා නීති විද්‍යාලයේ විදුහල්පති ජනාධිපති නීතිඥ ඉන්දිකා සමරසිංහ, ශ්‍රී ලංකා﻿ නීතී විද්‍යාල ශිෂ්‍ය සංගමයේ සභාපති ප්‍රසාන් වික්‍රමරත්න සහ ප්‍රධාන ලේකම් යසස් සෝවිස් යන මහත්ම මහත්මීන් විසින් ඉතා උණුසුම් අයුරින් පිළිගන්නා ලදී. සම්ප්‍රදායානුකූල පොල්තෙල් පහන දැල්වීමෙන් අනතුරුව උත්සව කටයුතු ආරම්භ කෙරුණු අතර සිය ආරාධිත දේශනය සිදුකළ ශ්‍රී ලංකා නීති විද්‍යාලයේ විදුහල්පති ඉන්දිකා සමරසිංහ මහත්මිය, “මෙරටේ ක්‍රීඩා ප්‍රවර්ධනය සඳහා යුද්ධ හමුදාවේ අඛණ්ඩ උත්සාහය පිළිබඳ ප්‍රසාදයට පත්වීම හේතුවෙන්” යුද්ධ හමුදාධිපතිතුමන්ට මෙම උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වන මෙන් තමා ආරාධනා කිරීමට තීරණය කළ බවද ප්‍රකාශ කළාය. මෙහිදී, නීති ශිෂ්‍යයන් විසින් සුදානම් කර තිබූ ඩිජිටල් තිරයක් මත වාර්තාමය වීඩීයෝ පටයක් එහි පැමිණ සිටි සම්භාවනීය අමුත්තන්ට දැකබලා ගැනීම සඳහා ප්‍රදර්ශනය කරවන ලදී. ඉන් අනතුරුව, 2018 වසරේ වඩාත්ම කැපී පෙනෙන ක්‍රීඩික සහ ක්‍රීඩිකාවන් වෙත වර්ණ ප්‍රදානය කිරීම සඳහා ප්‍රධාන ආරාධිත අමුත්තා වන යුද්ධ හමුදාධිපතිතුමන්ට වේදිකාවට ආරාධනා කරන ලදී. ක්‍රීඩා ක්‍ෂේත්‍රයන්හි විවිධ අංශයන්ගෙන් දක්‍ෂතා දැක්වූවන්ට කුසලාන හ පදක්කම් ප්‍රදානය කිරීම ද යුද්ධ හමුදාධිපතිතුමන් අතින් මෙහිදී සිදුවිය. මෙම අවස්ථාව සඳහා නීති සිසු සිසුවියන් සහ ගුරුවරුන් විශාල පිරිසක් සහභාගි වූහ. එමෙන්ම, 2018 හොඳම ක්‍රීඩකයාට හිමි කුසලානය අර්ජුන කුමාර සෙල්වරාජා විසින් හිමිකරගත් අතර 2018 හොඳම ක්‍රීඩිකාවට හිමි කුසලානය මල්ෂා හෙන්රියෙටා අමරසේකර විසින් දිනා ගන්නා ලදී. මෙම අවස්ථාවේ දී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක කෙටි දේශනයක් සිදුකරමින් නීතිඥ වෘත්තීය සහ යුද්ධ හමුදා වෘත්තීය යන වෘත්තීන් අතර ඇති සමානකම් පෙන්වාදුන්නේය. එම අවස්ථාවේදී යුද්ධ හමුදාධිපතිතුමන් සිදුකල දේශනයේ කොටසක් පහතින් දැක්වේ: “නායකත්වය, ඵලදායී සන්නිවේදනය සහ කැපවීම යන කරුණු අද මගේ සාකච්ඡාවලදී අවධාරණය කරන ප්‍රධාන කාරණායි. පළමුව කතා කළ යුත්තේ නායකත්වය පිළිබඳවයි. බොහෝ අර්බුද ආරම්භවීමට මූලික හේතුව සෑම මට්ටමකම ඵලදායී නායකත්වයක් නොමැතිකම යැයි මා විශ්වාස කරනවා. අපේ රට සමෘද්ධිමත්වීමට නිවැරදි තීරණ ගත හැකි නායකයන්ගේ අවශ්‍යතාවය මතුව ඇති බවද” යුද්ධ හමුදාධිපතිතුමන් පැවසීය. “ඉදිරි අනාගතයේ දී ඇතිවන වෘත්තීය අවශ්‍යතාවයන් වෙනුවෙන් වෘත්තීය මට්ටමේ නායකත්ව ගුණාංගයන්ගෙන් යුත් පිරිස් සඳහා විශාල ඉල්ලුමක් පවතී. ඔබ ඉතා හොඳ වෘත්තීය ජීවිතයක් කරා ගමන් කරන විට, ඔබේ ජීවිතය සහ අන් අයගේ යහපත උදෙසා ඔබ සතු නායකත්ව ගුණාංගයන් වඩාත් ප්‍රගුණ කරන ලෙසට මම ඔබට කාරුණිකව උපදෙස් ලබාදෙමි. ජීවිතය යනු ජයග්‍රහණයන්ගේ සහ පරාජයන්ගේ එකමුතුවක් බවද” යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් සඳහන් කළේය. “මම අවුරුදු 38 ක හමුදා සේවා කාලයක් සම්පූර්ණ කරමින් සිටින අතර, ඔබේ වෘත්තීය ජීවිතයේ ඉතිරි කාලය තුළ ඔබට වටිනාකමක් ඇති විය හැකි මෙන්ම ඉතා වැදගත් උපදෙස් කිහිපයක් ඔබ සමගින් බෙදා හදා ගැනීමට ලැබීම පිළිබඳව මම සතුටු වනවා. නෝනාවරුනි, මහත්වරුනි, දින කිහිපයක් පුරා,  මම කල්පනා කරමින් සිටියේ, ආධුනික නීතිඥවේදීන්ට මා විසින් ලබාදිය යුතු උපදෙස් මොනවාද යන්නයි.” “ජයග්‍රාහකයෙකු හෝ පරාජිතයෙකු බවට පත්වීමේ කලාව අපට ඉගෙන ගත හැක්කේ ක්‍රීඩාව තුළිනුයි. එමෙන්ම, එය ඕනෑම අවස්ථාවකට සාර්ථකව මුහුණදෙන අයුරු පිළිබඳව ද අපට උගන්වයි. තරඟවලට සහභාගිවන ඔබගෙන් සමහරෙක් දිනාවී. සමහරු ජයග්‍රහණය කරා ළඟා වූ නමුත් දෙවන හෝ තෙවන ස්ථානයට පත්වෙයි. සමහරු කිසිදු පදක්කමක් දිනා නොගනී. තමන් තරඟයකට සහභාගි වූ බව පමණක් පැවසිය හැකි අය පවා සිටි. කෙසේ වූවත්, ඔබ සෑම කෙනෙකුම ජයග්‍රාහකයෙකු බව අමතක නොකළ යුතු” යැයි යුද්ධ හමුදාධිපතිතුමන් එහිදි අදහස් දැක්වීය. “මෙම කීර්තිමත් විද්‍යාලයේ නීති ශිෂ්‍යයන් වශයෙන්, ඔබ මෙම විද්‍යාලයෙන් මෙතෙක් ආ ගමන් මඟ පිළිබඳව ඔබ සතුටු විය යුතු අතර මෙතැන් සිට ඔබේ වෘත්තිය පිළිබඳ වඩාත් අභිලාෂයකින් කටයුතු කළ යුතුය. ප්‍රථමයෙන් හා ප්‍රධාන වශයෙන්, ශ්‍රී ලංකා නීති විද්‍යාලයේ නායකයින් පත්කිරීමේ වර්ණ රාත්‍රියට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගීවීමට මට ආරාධනා කිරීම පිළිබඳව නීති විද්‍යාලයේ විදුහල්පතිතුමියට හා සංවිධායක කමිටුව වෙත මාගේ හෘදයාංගම කෘතඥතාවය පළ කිරීමට මෙය අවස්ථාවක් කර ගනිමි.” “ක්‍රීඩා ක්‍ෂේත්‍රයේ කැපී පෙනෙන දක්‍ෂතා ප්‍රදර්ශනය කළ තරුණ තරුණියන්ට ගෞරව දැක්වීම සඳහා සංවිධානය කර ඇති මෙම උත්කර්ෂවත් අවස්ථාවට පැමිණීමට ලැබීම විශේෂ වරප්‍රසාදයක් ලෙස මම සලකමි.” යැයි යුද්ධ හමුදාධිපතිතුමන් පැවසීය. “අද, මෙම අපූරු උත්සවයේදී, ගෞරවනීය නීති විද්‍යාලයේ ක්‍රීඩා ඉතිහාසයට උරුමයක් එක් කරමින් ක්‍රීඩාවට උද්යෝගයක් ලබාගැනීම සඳහා නීති ශිෂ්‍යයින් 210 ක් අගය කරන බවත් නව ක්‍රීඩා නායකයින් 60 ක් පත් කරන බවත් මට දැනගැනීමට ලැබුණා.” “සත්‍යය සෙවීම සහ නොදන්නා බොහෝ ක්ෂේත්‍රයන් ගවේෂණය කිරීම සඳහා ජීවිත කාලය පුරාම අරගලයක් ඇති බැවින් ඔබ යෙදී සිටින නීති වෘත්තියට වඩා සිත්ගන්නා සුළු වෙනත් වෘත්තියක් නොමැති බව මාගේ විශ්වාසයයි. එමෙන්ම, මෙරටේ යුක්තිය සහ යහපාලනය තීරණය කිරීමේදී ප්‍රමුඛ කාර්යභාරයක් ඉටු කිරීම සඳහා කටයුතු කරන රටේ හොඳම හා දීප්තිමත්ම පිරිස නියෝජනය වන්නේ ඔබ සැමගෙන් බවද.” යුද්ධ හමුදාධිපතිතුමන් සියලුදෙනා අමතමින් මෙහිදි අවධාරණය කළේය."}