{"Header": "CISM දින මාර්ග ධාවනය සඳහා ආරක්‍ෂක ලේකම්, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානි ඇතුළු ත්‍රිවිධ හමුදාධිපතිවරුන් එක්වෙති", "Time": "18th February 2020 15:29:38 Hours", "Content": "ආරක්‍ෂක ලේකම් මේජර් ජෙනරාල් (විශ්‍රාමික) කමල් ගුණරත්න, වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, නාවික හමුදාධිපතිතුමන් සහ ගුවන් හමුදාධිපතිතුමන්ගේ ප්‍රධානත්වයෙන් අද (18) දින උදෑසන කොළඹ දී ලොවපුරා පවත්වනු ලබන ‘CISM මාර්ග ධාවනයට’ සමගාමීව ශ්‍රී ලංකාවේ පැවැත්වෙන අවස්ථාව සඳහා ත්‍රිවිධ හමුදා සාමාජිකයින් 250 කට අධික පිරිසක් සහභාගි වූහ. අන්තර්ජාතික හමුදා ක්‍රීඩා කවුන්සිලය විසින් ලබාදී ඇති මාර්ගෝපදේශනයට අනුව මෙම වසරේ නාවික හමුදාව විසින් සංවිධානය කරන ලද CISM මාර්ග ධාවනය ත්‍රිවිධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් සහ සෙසුනිලයින්ගේ සහභාගීත්වයෙන් ලොවපුරා සිදුවන උළෙලට සමගාමීව පැවැත්විණි. ක්‍රීඩාවෙහි යෙදිම ප්‍රචලිත කිරිම හා හමුදා සංදර්භය තුළ ක්‍රීඩාව මගින් සියළු ජනකොටස් තුළ සමගිය ඇතිකිරිම අරමුණු කරගනිමින් වාර්ෂිකව පැවැත්වෙන මෙම වැඩසටහන CISM මාර්ග ධාවනය ලෙස 2006 වර්ෂයේදි ආරම්භ කර තිබිණි. එදින සිට මෙම ‘CISM’ ධාවනය සෑම වර්ෂයකම ත්‍රිවිධ හමුදා සාමාජිකයන්ගේ සංවිධාන ශක්තියෙන් යුතුව පැවැත්වෙන අතර, ශ්‍රී ලංකා නාවික හමුදාව විසින් සංවිධානය කරන ලද මෙම වසරේ ධාවනය සඳහා ආබාධිත රණවිරුවන් කිහිපදෙනෙකු රෝද පුටු මතින් සහභාගීවීම සුවිශේෂි අවස්ථාවක් ලෙස පෙන්වා දිය හැක. ‘ක්‍රීඩාව හරහා මිත්‍රත්වය’ යන්න තේමා කොටගත් මෙම උළෙල ලොව පුරා රාජ්‍යයන් 150 ක පමණකගේ සහභාගීත්වයෙන් සෑම වර්ෂයක් පූරාම අඛණ්ඩව පවත්වනු ලබයි.මෙම CISM මාර්ග ධාවනය කොළඹ ප්‍රදීපාගාර පරිශ්‍රයෙන් ආරම්භ කෙරුණු අතර ගාලුමෝදර පිටිය වෙත ගමන් කිරිමෙන් අනතුරුව නැවතත් එම මාර්ගයේ පැමිණ අවසානය සනිටුහන් කරන ලදී. වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සමඟින් නාවික හමුදාධිපතිතුමන් සහ ගුවන් හමුදාධිපතිතුමන් එම අවස්ථාව සපැමිණි ආරක්‍ෂක ලේකම් මේජර් ජෙනරාල් (විශ්‍රාමික) කමල් ගුණරත්න ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. වර්ෂ 1948 දී ප්‍රංශ හමුදා බලඝණ නායක හෙන්රි ඩෙබ්රස්, ප්‍රංශ හමුදාව හා බෙල්ජියම, නෙදර්ලන්තය, ලක්සම්බර්ග් සහ ඩෙන්මාර්කය යන හමුදා සමඟ එක්ව අන්තර් ජාතික හමුදා ක්‍රීඩා කවුන්සිලය ‘Conseil International du Sport Militaire’ (CISM) සන්නද්ධ හමුදාවන් අතර ක්‍රීඩාව හරහා සාමය ප්‍රවර්ධනය කිරීමේ ශ්‍රේෂ්ඨ පරමාර්ථය ඇතිව ප්‍රංශයේදී පිහිටවා ගන්නා ලදී."}