{"Header": "ගෝල්ඩ් කෝස්ට් හිදී ලෝකඩ පදක්කම දිනාගත් යුද්ධ හමුදා සමාජිකයා උණුසුම් අයුරින් පිළිගනී", "Time": "05th June 2018 16:03:55 Hours", "Content": "ඕස්ට්‍රේලියාවේ ගෝල්ඩ් කෝස්ට් හිදී පසුගියදා නිමාවට පත්වු 2018 පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලේදී බොක්සිං ක්‍රීඩාවෙන් ලෝකඩ පදක්කමක් හිමිකරගත් සැරයන් ඉෂාන් බණ්ඩාර පිළිගැනීමේ උත්සවයක් පනාගොඩ, ඉංජිනේරු සේවා බලකා රෙජිමේන්තු මධ්‍යස්ථානයේ දී එම භට පිරිස් විසින් සංවිධානය කරන ලදී. 16 වන ඉංජිනේරු සේවා බලකායේ අණදෙන නිලධාරිතුමා ඇතුළු අනෙකුත් නිලධාරින්, සෙසුනිලයින් සහ ආරාධිතයින් රැසක් මෙම පිළිගැනිමේ උත්සවය සඳහා සහභාගි විය. යුද්ධ හමුදා තුර්ය වාදක කණ්ඩායම මගින් ප්‍රධාන දොරටුවේ සිට උත්සව භූමිය වෙත කැටුව ආ අතර එහිදී සැරයන් ඉෂාන් බණ්ඩාර 2011 වර්ෂයේ සිට මේ දක්වා බොක්සිං ක්‍රීඩා ක්‍ෂේත්‍රය තුල දැක්වූ දක්‍ෂතාවයන් පිළිබඳ සකස්කරන ලද විශේෂ වාර්තාමය විඩියෝ වැඩසටහනක් ද මෙහිදි ප්‍රදර්ශණය කරන ලදී. මෙම ඓතිහාසික අවස්ථාව සිහිපත්වීම සඳහා ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරිවරයා විසින් සහෝදර සෙබලුන් සහ සියළු ජ්‍යෙෂ්ඨ නිලධාරින් මධ්‍යයයේ රෙජිමේන්තු මධ්‍යස්ථාන පරිශ්‍රයේ අඹ පැළයක් රෝපණය කරන ලද අතර සියළුනිල තේ පැන් සංග්‍රහයක් සඳහා ද එක්විය. අනතුරුව, සැරයන් ඉෂාන් බණ්ඩාර වෙත රුපියල් 50,000/= ක මූල්‍යමය චෙක්පතක් ද එහිදි පිරිනමනු ලැබීය. 16 වන ශ්‍රී ලංකා ඉංජිනේරු සේවා රෙජිමේන්තුවේ සැරයන් ඉෂාන් බණ්ඩාර යුද්ධ හමුදාවට මෙන්ම මාතෘ භුමියට ද අභිමානයක් එක්කරමින් මෙවර ඕස්ට්‍රේලියාවේ ගෝල්ඩ් කෝස්ට් හිදී පැවැති පොදු රාජ්‍ය මණ්ඩලීය ක්‍රිඩා උළෙලේ පිරිමි කිලෝග්රෑම් 52 බර පන්තිය යටතේ ලෝකඩ පදක්කම දිනාගත් අතර නැවත ඔහු තම මාතෘ භූමිය වෙත සපැමිණි අවස්ථාවේ ඔහුගේ පවුලේ ඥාතින් සහ ජ්‍යෙෂ්ඨ නිලධාරින් විසින් ගුවන්තොටුපල පරිශ්‍රයේ දී ඉතා උණුසුම් අයුරින් පිළිගත්හ. ඉන් අනතුරුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ද ගෝල්ඩ් කෝස්ට් හිදී ලෝකඩ පදක්කමක් හිමිකරගැනීම සම්බන්ධව සැරයන් ඉෂාන් බණ්ඩාර වෙත සිය සුභපැතුම් එක්කළහ. ලිපිකරුවෙකු වශයෙන් රාජකාරි සිදුකරන ලද ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරි සැරයන් ඉෂාන් බණ්ඩාර යුද්ධ හමුදා බොක්සිං සංචිතයේ පුහුණුවීම් කටයුතු සඳහා ඇතුලත්වීමෙන් අනතුරුව 2011 වසරේ පැවති ජාතික ආධුණික බොක්සිං තරඟය සඳහා කිලෝග්රෑම් 52 බර පන්තිය යටතේ පළමු වරට තරඟවැඳි රන් පදක්කමක් හිමිකරගත් අතර අනතුරුව යුද්ධ හමුදා බොක්සිං සංචිතයේ ස්ථිර සමාජිකයෙකු ලෙස කටයුතු කරන ලදී. එතැන් පටන් මෙම සුවිශේෂී බොක්සිං ක්‍රීඩකයා ජාතික හා ජාත්‍යයන්තර කීර්තිමත් නාමයක් අත්පත් කරගැනීම සඳහා දේශීය හා විදේශීය තරඟාවලීන් ගණනාවකට සහභාගී වී තිබේ. එසේම මොහු පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලට සහභාගීවීමට පෙර  වර්ෂ 2017 දී යුක්රේනයේ සහ කසකස්තානයේ පවත්වන ලද පුහුණු බොක්සිං තරගාවලි සඳහා සහභාගී වූ අතර නවදිල්ලියේ සහ ෆින්ලන්තයේ පැවති විවෘත බොක්සිං තරඟාවලි සඳහා ද සහභාගි විය. එමෙන්ම, ඔහු 2017 වසරේදී නෙදර්ලන්තයේ පැවති බොක්සිං තරගාවලියේ දී දෙවන ස්ථානය ද 2016 හා 2017 වසර වලදී ආරක්‍ෂක සේවා බොක්සිං තරඟාවලිය හා ජාතික ක්ලිෆර්ඩ් කුසලාන තරඟාවලියේ දී ප්‍රථම ස්ථානය ද දිනාගෙන ඇත. තවද, 2014 සහ 2015 වර්ෂයන් හිදී ද ජාතික සහ ජාත්‍යයන්තර බොක්සිං තරඟාවලි සඳහා සහභාගි වී බොහෝ ජයග්‍රහණයන් හිමිකරගෙන ඇත. සැරයන් ඉෂාන් බණ්ඩාර 2014 වසරේ පැවති යුද්ධ හමුදා අන්තර් රෙජිමේන්තු බොක්සිං තරඟාවලියේදී ප්‍රථම ස්ථානය දිනාගත් අතර යුද්ධ හමුදා සහ ජාතික මට්ටමේ වෙනත් තරඟාවලින් සඳහා සහභාගිවී ප්‍රථම ස්ථානය තෙවරක් දිනාගෙන ඇත. එමෙන්ම ඔහු පකිස්ථානය, ඉන්දියාව සහ කසකස්ථානය යන රටවල බොක්සිං තරගයන් සඳහා ද සහභාගි වී ඇත."}