{"Header": "දිවයින පුරා පිහිටි සියලුම ආරක්‍ෂක සේනා මූලස්ථාන, සේනාංක, බලසේනා, ඒකක, රෙජිමේන්තු මූලස්ථාන හා පුහුණු මධ්‍යස්ථානයන් හිදී සිංහල-දමිළ අලුත් අවුරුදු සමරයි", "Time": "10th April 2019 08:30:12 Hours", "Content": "සිංහල හා හින්දු සම්ප්‍රදායට අනුව අලූත් අවුරුදු උදාවත් සමඟ සියළුම ප්‍රජාවන් හා හමුදාවන් අතර සාමය, සමෘද්ධිය සහ සංහිඳියාව තුළින් නව යුගයක් කරා පැමිණ ඇති මොහොතක යුද්ධ හමුදාධිපතිතුමන්ගේ උපදෙස් මත දිවයින පුරා පිහිටි සියලුම යුද්ධ හමුදා ආයතනයන්හි සිංහල දමිළ අවුරුදු උදාවට සමගාමීව අලුත් අවුරුදු උත්සවයන් සහ ප්‍රජා ව්‍යාපෘති රැසක් පවත්වන ලදී. ඒ අනුව, මුලතිව් ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 59 වන සේනාංකයේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් පසුගිය ඉරිදා (06) දින මුල්ලියාවේලි විද්‍යානන්ද විද්‍යාල ක්‍රීඩාංගණයේ දී සිංහල හා දමිළ අලුත් අවුරුදු උත්සවය පවත්වන ලදී. 59 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් රුවන් වනිගසූරිය ගේ ආරාධනයකට අනුව එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස මුලතිව් ආරක්ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යන්ත රාජගුරු සහභාගි විය. නෙස්ටමෝල්ට් වෙළඳ නාමය යටතේ නෙස්ලේ ලංකා පුද්ගලික සමාගමේ අනුග්‍රහය ඇතිව මෙවර ‘සූර්යය මංගල්‍ය’ 59 වන සේනාංකය යටතේ ස්ථාපිත බලසේනාවන් සහ ඒකකයන්හි සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් වෙනුවෙන් අති උත්කර්ෂවත් අන්දමින් පවත්වන ලදී. මෙම අලුත් අවුරුදු උත්සවයේ දී බයිසිකල් ධාවන තරඟ, කොට්ටා පොර ගැසීම, ලිස්සන ගසේ නැගීම, බනිස් කෑම, නව අවුරුදු කුමාරයා සහ කුමරිය තේරීම හා විවිධ ඇඳුම් තරඟ ඇතුළු ජන ක්‍රීඩා රැසක් පැවැත්වූ අතර, එම අවස්ථාව සඳහා සහභාගීවූ ප්‍රදේශවාසීන් දහස්ගණනක් අතරින් තරඟ සඳහා ඉදිරිපත්වී ජයග්‍රහණය ලැබූවන්ට යුද්ධ හුමදාව විසින් ත්‍යගා ප්‍රදානය කළහ. එම අවස්ථාව සඳහා රාජ්‍ය නිලධාරීන්, නිලධාරීන්, යුද්ධ හමුදා සාමාජිකයින්, සිවිල් වැසියන් හා පාසල් සිසුන් විශාල පිරිසක් සහභාගි වූහ. සවස් යාමයේදී ශ්‍රී ලංකා සංඥා බලකායේ ධාවකයින් විසින් යතුරු පැදි මෝටර් රථ සංදර්ශණයක් ඉදිරිපත් කරන ලදි.  අනතුරුව, කමාන්ඩෝ බලකායේ සුනඛයින්ගේ කුසලතාවන් රැසක් හා ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් භටයන් විසින් ත්‍රාසජනක යතුරු පැදි ධාවන ප්‍රදර්ශනයක් ද මෙහිදි පැවැත්වුහ. ඉන් අනතුරුව, උත්සවයේ අවසන් අංගය ලෙස සිවිල් ආරක්‍ෂක දෙපාර්තමේන්තුවේ සංගීත නාදයන් මධ්‍යයේ සෞන්දර්යාත්මක නර්තනයක් ඉදිරිපත් කළහ. මේ අතර, මධ්‍යම ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු නිලධාරීන් හා සෙසුනිලයින් එක්ව සඳුදා (8) දින දියතලාව මුත්තුකුමාරු ක්‍රිඩාංගනයේදී සිංහල හා දමිළ අලුත් අවුරුදු උත්සවය පැවැත්වීය. එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුවන් ද සිල්වා සමඟින් එම මැතිණිය වන ලුඩ්මිලා ද සිල්වා මහත්මිය සහභාගි වූහ. මෙම අලුත් අවුරුදු උත්සවය සම්ප්‍රදායික ජන ක්‍රීඩා හා විනෝදජනක ක්‍රීඩා රැසකින් සමන්විත වූ අතර එහිදි ඉදිකරතිබු ගැමි ගම්මානය සහභාගීවූවන්ගේ ප්‍රශංසාවට ලක්විය. එම අවස්ථාව සඳහා සම්භාවනීය අමුත්තන්, නිලධාරීන්, සිවිල් සේවකයින් සහ ඔවුන්ගේ පවුලේ සාමාජිකයන් රැසක් සහභාගී වූහ. එහිදි ජයග්‍රාහකයින්ට ත්‍යාග බෙදාදීම සඳහා ප්‍රධාන ආරාධිත අමුත්තා ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිප දෙනෙකු එක්විය. එමෙන්ම, විජයබා පාබල රෙජිමේන්තුවේ අලුත් අවුරුදු උත්සවය පසුගිය ඉරිදා (07) දින බෝයගනේ පිහිටි විජයබාහු පාබල රෙජිමේන්තු මූලස්ථානයේ දී පැවැත්විණි. එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මෙන්ම විජයබාහු පාබල රෙජිමේන්තුවේ අධිපති මේජර් ජෙනරාල් අජිත් කාරියකරවන එහිදි සම්ප්‍රදායානුකූලව උණුසුම් අයුරින් පිළිගත්හ. ඉන් අනතුරුව, රට වෙනුවෙන් දිවිපිදු රණවිරුවන් සිහිපත් කරමින් විනාඩි දෙකක නිශ්ශබ්දතාවක් පැවැත්විය. අනතුරුව වැදි ජනතාවගේ සම්ප්‍රදායික කර්තනයක් වන ‘කිරී කෝරහා’ නර්තනයෙන් උත්සවය වර්ණවත් කළේය. පසුව ප්‍රධාන ආරාධිත අමුත්තා විසින් ඔවුන් හට සිහිවටන සහ වටිනා ත්‍යාග පිරිනමනු ලැබීය. මෙම කථාංගය සිංහල හා හින්දු භක්තිකයන්ගේ බහු සංස්කෘතික ව්‍යුහයන්ගෙන් සමන්විත විය. අලුත් අවුරුදු රසකැවිලි හා අළුත් අවුරුදු උත්සව සමග විනෝදජනක අංගයන්ගෙන් මෙම උත්සවය පුරාවටම පැවැත්වුණි.  පසුව විජයබාහු රෙජිමේන්තු මධ්‍යස්ථානයේ සිවිල් පවුල්වල දරුවන්ට පාසැල් උපකරණ ප්‍රදානය කිරීම සඳහා ‘ආසියා කණ්ඩායම’ විසින් ප්‍රධාන අනුග්‍රහකත්වය ලබාදී ඇත. බෝයගනේහි පැවති මෙම දීප්තිමත් උත්සවය සාර්ථක කරගැනීම සඳහා පෑලියගොඩ සිංහ සමාජයේ දායකත්වය හිමි විය. මෙම අවස්ථාව සඳහා විජබාහු රෙජිමේන්තු සේවා වනිතා ඒකකයේ සභාපතිනි අනුෂා කාරියකරවන මහත්මිය, රෙජිමේන්තු සේනාවිධායක, ජ්‍යෙෂ්ඨ නිලධාරීන්, නිලධාරීන් සහ ප්‍රදේශවාසින් රැසක් ද සහභාගී වූහ. මේ අතර, එළඹෙන සිංහල හා හින්දු අලුත් අවුරුද්ද වෙනුවෙන් නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු නිලධාරීන් සහ යුද්ධ හමුදා සාමාජිකයින් පසුගිය අඟහරුවාදා (09) දින උදෑසන එම මූලස්ථාන ක්‍රීඩාංගණයේදී සාම්ප්‍රදායික ජන ක්‍රීඩා රැසක් සමගින් පවත්වන ලදී. ‘සූර්යය මංගල්‍ය - 2019’ හි ප්‍රධාන ආරාධිත අමුත්තා ලෙස නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර සහභාගි විය. ශ්‍රී ලාංකීය උරුමය ප්‍රදර්ශනය කරන ගැමි ගෙදර තුළදි ප්‍රධාන ආරාධිත අමුත්තා විසින් සම්ප්‍රදායික පොල් තෙල් පහන දැල්වීමෙන් අනතුරුව උත්සව කටයුතු ආරම්භ විය. මෙම අවස්ථාව සඳහා ජ්‍යෙෂ්ඨ නිලධාරීන්, නිලධාරීන්, යුද්ධ හමුදා සාමාජිකයින් ඇතුළු සිවිල් සේවකයින් එක්ව අළුත් අවුරුදු උදාව උත්කර්ෂවත් ලෙස සමරන ලදී. මෙම අලුත් අවුරුදු උත්සවයේදී, බයිසිකල් ධාවන තරඟ, කොට්ටා පොර ගැසීම, ග්‍රිස් ගසේ නැගීම, බනිස් කෑම, නව අවුරුදු කුමාරයා හා කුමරිය තේරීම, විකට් ඇඳුම් තරඟයන්, කොට්ටාපොර, සෙමින් බයිසිකල් පැදීම ඇතුළු සම්ප්‍රදායික විනෝදජනක ජන ක්‍රීඩා රැසක්  පැවැත්විණි. මෙම උත්සවය අතරතුරේදී, විවිධ තරඟයන්හි ජයග්‍රාහකයින් වෙත කුසලාන සහ ත්‍යාග පිරිනැමීම සඳහා නැගෙනහිර ආරක්‍ෂක සේනා ආඥපති මේජර් ජෙනරාල් අරුණ ජයසේකර, බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරී බ්‍රිගේඩියර් වන්දිත මහින්කන්ද, බ්‍රිගේඩියර් පාලන හා භඨකාර්ය සම්පාදන බ්‍රිගේඩියර් මයිකල් වන්නිආරච්චි ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් එක්ව සිටියහ. අලුත් අවුරුදු උත්සවය අවසානයේ ආරාධිත අමුත්තන් ඇතුළු සහභාගී වූ සියලුදෙනා හට දිවා භෝජන සංග්‍රාහයක් ද ලබාදුනි."}