{"Header": "කිලිනොච්චි භටපිරිස්  ජාතිය ගොඩනැගමේ ව්‍යාපෘතීන් දෙකකට දායක වෙයි", "Time": "16th September 2019 16:46:19 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් වඩ්ඩාකච්චි ප්‍රාථමික විද්‍යාල පරිශ්‍රයේ සහ කිලිනොච්චි මුරුගානන්ද ප්‍රාථමික විද්‍යාල පරිශ්‍රයේ නව පාසල් ගොඩනැගිලි දෙකක් ඉදිකර ඉකුත් බ්‍රහස්පතින්දා (12) දින සිසු සිසුවියන්ගේ ප්‍රයෝජනය සඳහා පවරා දෙන ලදී. ජනාධිපති ලේකම් කාර්යාලයේ ඉල්ලීමකට අනුව කිලිනොච්චි ප්‍රදේශයේ ගංවතුර තත්ත්වය හේතුවෙන් අඹලන්ව ඇති පාසල් ගොඩනැගිලි දෙකක ඉදිකිරිම් කටයුතු 11 වන ඉංජිනේරු සේවා බලකාය, 6 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව සහ 14 වන ශ්‍රී ලංකා ජාතික ආරක්ෂක බළමුළුවේ යුද්ධ හමුදා සාමාජිකයින් විසින් ඉදි කිරිම් කටයුතු භාර ගන්නා ලදී. කිලිනොච්චි යුද්ධ හමුදා සාමාජිකයින් ගේ තාක්‍ෂණික කුසලතා සහ විශේෂ ඉංජිනේරු කුසලතාවයන් උපයෝගී කරගනිමින් සිදු කළ මෙම ව්‍යාපෘතියෙන් රජයට වැයවීමට තිබු  විශාල මුදලක් ඉතිරි කර ගැනීමට හැකි විය. ජනාධිපති ලේකම් කාර්යාලය, උතුරු පළාත් ආණ්ඩුකාර කාර්යාලය, කිලිනොච්චි දිස්ත්‍රික් ලේකම් කාර්යාලය සහ පළාත් අධ්‍යාපන අමාත්‍යාංශය වෙතින් භටපිරිස් වෙත එම ගොඩනැගිලි ඉදිකිරිම සඳහා අවශ්‍ය අමු ද්‍රව්‍ය ලබා දීමෙන් අනතුරුව කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ මූලිකත්වයෙන් යුතුය මෙම ව්‍යාපෘතියේ වැඩ කටයුතු සිදු කරන ලදී. තවද මෙම ඉදිකිරීම් දෙක සඳහා ජනාධිපති මහලේකම් කාර්යාලය රුපියල් මිලියන 10.7 ක් වියදම් කර ඇත. සමාරම්භක උත්සව දෙකෙහිම ප්‍රධාන ආරාධිත අමුත්තා ලෙස උතුරු පළාත් ආණ්ඩුකාර ආචාර්ය සුරේන් රාගවන් මහතා සහභාගී වූ අතර තවද මෙම අවස්ථාව සඳහා කිලිනොච්චි දිස්ත්‍රික් ලේකම්, කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය, කලාප අධ්‍යාපන අධ්‍යක්ෂ, රාජ්‍ය නිලධාරීන් සහ තවත් ආරාධිතයින් රැසක් සහභාගී විය. එහිදී හින්දු සම්ප්‍රදායන්ට අනුකූලව ශිෂ්‍යයන්, ගුරුවරුන් සහ දෙමාපියන් විසින් එම පරිශ්‍රයන් වෙත සපැමිණි සම්භාවනීය අමුත්තන් පිළිගන්නා ලදී. ඉන් අනතුරුව සාම්ප්‍රදායික පොල්තෙල් පහන දල්වා සමරුළුලකය නිරාවරණය කිරිමෙන් අනතුරුව පීත්ත පටිය කපා නව ගොඩනැගිලි විවෘත්ත කළේය. මෙම උත්සව අවස්ථාවන් දෙක සඳහා 57 වන සේනාංකයේ සේනාංකාධිපති ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන්, කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ සිවිල් සම්බන්ධීකරණ නිලධාරීන් සහ 573 වන බලසේනාවේ නිලධාරීන්, විදුහල්පතිවරුන්, ගුරුවරුන්, සිසුන් සහ දෙමාපියන් විශාල පිරිසක් සහභාගී විය."}