{"Header": "යුද්ධ හමුදා සාමාජිකයින්ගේ එක්දින වැටුප් ‘අපේක්‍ෂා’ රෝහල වෙනුවෙන් පරිත්‍යාග කරයි", "Time": "19th June 2019 19:04:44 Hours", "Content": "යුද්ධ හමුදා සාමාජිකයින්ගේ එක් දිනක වැටුප් පරිත්‍යාගයෙන් මිළදී ගනු ලැබු සැම්සුන් HS40 අල්ට්‍රාසවුන්ඩ් ස්කෑනර් යන්ත්‍ර 02 ක් (Samsung HS40 Ultrasound Scanner Units) යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක විසින් අද (17) දින උදෑසන මහරගම ‘අපේක්‍ෂා’ පිළිකා රෝහල වෙත නිළ වශයෙන් භාරදෙන ලදි. මෙම අවස්ථාව සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක මහරගම අපේක්‍ෂා රෝහලේ අධ්‍යක්‍ෂ වෛද්‍ය වසන්ත දිසානායක සහ පිළිකා විරෝධී සංගමයේ සාමාජිකයින් විසින් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. ස්කෑනර් යන්ත්‍ර භාරදීමේ උත්සවයේදී, මෙම ව්‍යාපෘතිය ආරම්භ කළ ආකාරය පිළිබඳ කෙටි පැහැදිලි කිරීමක් සිදුකළ අතර එහිදි ‘අපෙක්ෂා’ රෝහලේ අධ්‍යක්‍ෂ වෛද්‍ය වසන්ත දිසනායක මහතා, ‘දිනක් ආනන්ද විද්‍යාලයේ හිටපු පාසල් මිතුරෙකු වූ ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මුණගැසුණු විට පිළිකා රෝගීන්ගේ හා විශේෂයෙන් කුඩා දරුවන්ගේ දුක් වේදනා සමනය කිරීම සඳහා යුද්ධ හමුදාවට යමක් කළ හැකිදැයි’ යුද්ධ හමුදාධිපතිතුමන් විමසා සිටි බව පැවසීය. “මගේ පරණ මිතුරෙකු වන යුද්ධ හමුදාධිපතිතුමන් ඉන් අනතුරුව, පිළිකා රෝගීන්ගේ යහපත උදෙසා මෙම ස්කෑනර් යන්ත්‍ර මිලදීගැනීමට පොරොන්දු වූවා” යැයි වෛද්‍ය දිසානායක මහතා මෙහිදි වැඩිදුරටත් පවසා සිටියේය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ද මෙම අවස්ථවට පැමිණසිටි සියලුදෙනා අමතමින් සිය අදහස් පළ කළේය. මැයි මස 22 දින පැවැති රණවිරු දිනයට සමගාමීව විරෝදාර රණවිරුවන්ට ‘පරම වීර විභූෂණ’ පදක්කම් ප්‍රදානය කිරීමේ උත්සවයේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් නිල වශයෙන් රුපියල් මිලියන 8.2 ක වටිනාකමකින් යුතු චෙක්පතක් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා වෙත සංකේතාත්මකව ප්‍රදානය කල අතර එම මුදල් යොදාගනීමින් මෙම නව ස්කෑනර් යන්ත්‍ර මිලදීගන්නා ලදී. මෙම වටිනා ස්කෑනර් යන්ත්‍ර මිලදීගැනීමේ අවශ්‍යතාවය පිළිබඳව සියලුම යුද්ධ හමුදා නිලධාරීන් දැනුවත් කිරීමෙන් අනතුරුව, සෑම යුද්ධ හමුදා සාමාජිකයෙක්ම එම උතුම් අරමුණ වෙනුවෙන් සිය දිනක වැටුප් පරිත්‍යාග කිරීමට ස්වේච්ඡාවෙන් ඉදිරිපත් විය. යුද්ධ හමුදා සාමාජිකයින්ගේ පරිත්‍යාගශීලිත්වයේ ප්‍රතිඵලයක් ලෙස පිළිකා රෝහලේ බලධාරීන්ට නව ස්කෑනර් යන්ත්‍රයක් වෙනුවට යන්ත්‍ර දෙකක්ම මිලදී ගැනීමට හැකි විය. අල්ට්රා සවුන්ඩ් (Ultrasound) ස්කෑන් හෝ සොනෝග්‍රැෆි  (sonography) ක්‍රමවේදයන් වඩාත් ආරක්‍ෂාකාරී වනුයේ මෙතෙක් භාවිතා කළ සාම්ප්‍රදායික විකිරණ ක්‍රමවේදයන් වෙනුවට ශබ්ද තරංග හෝ දෝංකාරය භාවිතා කරමින් රූපයක් මැවීමට මෙම යන්ත්‍ර උපකාරී වන බැවිනි. මේ අනුව, කලලරූපී වර්ධනය තක්සේරු කිරීම සඳහා අල්ට්රා සවුන්ඩ් (Ultrasound) ස්කෑන් භාවිතා කරන අතර එයට අක්මාව, හෘදය, වකුගඩු හෝ උදරයේ ඇතිවන සංකූලතාවයන් හඳුනාගත හැකිය. ඇතැම් වර්ගවල බයොප්ස් (biopsies) වෛද්‍ය පරීක්‍ෂණ සිදුකිරීමට ද මෙම ස්කෑනර් යන්ත්‍ර ඉවහල් වනු ඇත."}