{"Header": "දිවංගත ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව ඇතුළු අනෙකුත් රණවිරුවන් අනුස්මරණය කෙරේ ", "Time": "09th August 2018 06:10:54 Hours", "Content": "දැයෙන් සමුගත් නූතන ඉතිහාසයේ අසහාය විරුවෙකු වූ ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව සහ අනෙකුත් රණවිරුවන්ගේ 26 වන ගුණානුස්මරණ උත්සවය අගෝස්තු මස 8 දින උදෑසන අනුරාධපුර නගරයේ දී පවත්වනු ලැබු අතර ඒ සඳහා දිවංගත ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව ගේ ප්‍රිය බිරිඳ ලලී කොබ්බෑකඩුව මහත්මිය ඇතුළු එම පවුලේ සාමාජිකයින් සහ යුද්ධ හමුදා නිලධාරීන්ගේ රැසක් සහභාගිවිය. අනුරාධපුර නගර මධ්‍යයේ ඇති ලුතිනන් ජෙනරාල් කොබ්බෑකඩුව රණවිරුවාගේ ප්‍රතිමාව අභියස දී පැවැත්වූ මෙම ගුණානුස්මරණ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ ලීලා කොබ්බෑකඩුව මහත්මිය විසින් එම ප්‍රතිමාව අභියස මල් කලඹ තබා ගෞරව දක්වනු ලැබූ අතර, ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකා භට පිරිස් ද එහිදි සිය ගෞරව පුද කරනු ලැබීය. දිවංගත ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව විරුවාගේ දියණියන් දෙදෙනා සහ පුතණුවන් දෙදෙනො සමඟින් ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකා සේනාවිධායක මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ, 21 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරල් රුවන් සිල්වා, ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකා මධ්‍යස්ථාන සේනාවිධායක බ්‍රිගේඩියර් ජී.ඩි සූරියබණ්ඩාර, සැලසුම් අධ්‍යක්‍ෂ බ්‍රිගේඩියර් දුමින්ද ගමගේ, 211 වන බලසේනාවේ බලසේනාධිපති කර්නල් තාරක රත්නසේකර, කිලිනොච්චි ආරක්‍ෂක සේනා මුලස්ථාන කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරී කර්නල් ආර්. පතිරවිතාන, සන්නාහ සන්නද්ධ බලකා පුහුණු මධ්‍යස්ථායෙහි සේනාවිධායක ලුතිතන් කර්නල් ප්‍රියන්ත කාරියවසම් සහ 3, 7 සහ 8 වන සන්නාහ සන්නද්ධ බලකා ඒකකයන්හි අණදෙන නිලධාරින් ද මෙම අවස්ථාව සඳහා සහභාගි වූහ. එමෙන්ම අනුරාධපුර, ලංකාරාම විහාරයේ බෞද්ධ භික්ෂූන් වහන්සේලා විසින් එහිදී ආගමික වතාවත් සිදු කරමින් අරාලි හිදී දිවිපිදූ ලුතිනන් ජෙනරාල් කොබ්බෑකඩුව, මේජර් ජෙනරාල් විජය විමලරත්න ඇතුළු අනෙකුත් රණවිරුවන්ගේ වීරක්‍රියා සිහිපත් කරමින් අනුශාසනාවක් ද පැවැත්විය. යුද්ධ හමුදා ඉතිහාසයේ බිහි වූ සුවිශේෂී යුද විරුවෙකු වූ ලුතිතන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව සහ මේජර් ජෙනරාල් විජය විමලරත්න, රියර් අද්මිරාල් මොහාන් ජයමහ, ලුතිතන් කර්නල් එච්.ආර් ස්ටෙෆන්, ලුතිතන් කර්නල් ජී.එච් ආරියරත්න, ලුතිතන් කර්නල්  වයි.එන් පලිපාන, කමාන්ඩර් අසංග ලංකාතිලක, ලුතිතන් කර්නල් නලින් ද අල්විස්, ලුතිතන් කමාන්ඩර් සී.බී විජේපුර සහ සාමාන්‍ය සෙබල ඩබ්ලිව්.ජේ  වික්‍රමසිංහ ඇතුළු පිරිස  1992 අගෝස්තු මස 8 වන දින යාපනය, කයිට්ස් හි අරාලි තුඩුවෙහි දී  දැයෙන් සමුගත්හ. ත්‍රිත්ව විද්‍යාලයේ ආදී සිසුවකු වන මෙතුමා 1960 මැයි මස 25 වන දින ශ්‍රී ලංකා යුද්ධ හමුදාවට එක් වී යුද්ධ හමුදා පුහුණු මධ්‍යස්ථානයෙන් මූලික හමුදා පුහුණුව හදාරා අනතුරුව එක්සත් රාජධානියේ සෑන්ඩස් රාජකීය හමුදා විද්‍යාපීඨය වෙතින් වැඩිදුර පුහුණුවීම් හදාරන ලදි. පසුව 1962 අගෝස්තු 03 වන දින දෙවන ලුතිතන්වරයෙකු ලෙස අධිකාරියට පත්ව ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායට අනුයුක්ත කෙරිනි. මෙම ගුණානුස්මරණ උත්සවය, හිරු නැගෙනා මොහොතෙදිත් හිරු බසිනා මොහොතෙදිත් රට වෙනුවෙන් දිවිපිදු රණවිරුවන් වෙනුවෙන් වැයෙන හමුදා තුර්යවාදක කණ්ඩායම් බියුගල් නලාකරුවන්ගේ අවර රණවිරු අනුස්මරණ බියුගල් නාදයත් සමඟින් අවසන් වූ අතර, මෙම අවස්ථාව සඳහා සිවිල් වැසියන් සහ විශ්‍රාමික හමුදා සාමාජිකයින් විශාල පිරිසක් සහභාගි වූහ. තවද මේ වෙනුවෙන් ලංකාරාම විහාරයේ භික්ෂූන් වහන්සේලා විෂයේහිලා දානමය පිංකමක් ද පැවැත්විය."}