{"Header": "මාතලේ තෝමස් විද්‍යාලයේ ආදී ශිෂ්‍යයින් සහ ප්‍රදේශවාසීන් ‘විද්‍යාලයට සහ මාතෘභූමියට පක්‍ෂපාතී’ වත්මන් යුද්ධ හමුදාධිපතිතුමන් ඇගයුමට ලක් කිරීමට එක්වෙයි ", "Time": "01st November 2019 21:25:45 Hours", "Content": "මාතලේ ශාන්ත තෝමස් විද්‍යාලයෙන් අධ්‍යාපනය හැදෑරු ‘තරුණ සහ මහළු’ පාර්ශවයන් ඇතුළු විවිධ තරාතිරමේ පුද්ගලයින් ඉකුත් සිකුරාදා (01) දින තම විදුහල් මාතාවගෙන් බිහි වූ කැපී පෙනෙන ආදී ශිෂ්‍යයෙකු වන වීරත්වයෙන් පරිපූර්ණ වත්මන් යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා හට කඳු බෑවුම් වලින් සපිරි මාතලේ නගරයට ආරාධනා කරමින් ඇගයුමට ලක් කරන ලදී. ශාන්ත තෝමස් විද්‍යාලයේ විදුහල්පතිතුමන්, ගුරුවරුන් හා සිසුන්, ශාන්ත තෝමස් විද්‍යාලයේ ආදී ශිෂ්‍ය සංගමය, මාතලේ ව්‍යාපාරිකයින්ගේ සංගමය මෙන්ම ප්‍රධාන පෙළේ ජ්‍යෙෂ්ඨ ස්වදේශිකයින් ප්‍රමුඛ පුරවැසියන් ඒකාබද්ධව දියබුඹුල ප්‍රදේශයේදී සංවිධානය කරන ලද මෙම දැවැන්ත උපහාර උළෙලට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගිවූ යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ශාන්ත තෝමස් විද්‍යාලයේ ආදී ශිෂ්‍ය සංගමයේ ලේඛම් විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් ප්‍රාථමික අධ්‍යාපනය හැදෑරූ විජය විද්‍යාලය වෙත රථ පෙළපාලියකින් කැඳවාගෙන යනු ලැබිණි. රථ පෙළපාලියකින් විද්‍යාල පරිශ්‍රය වෙත සපැමිණි මාතලේ ප්‍රදේශයෙන් බිහිවූ ශ්‍රී ලංකාවේ දෙවන යුද්ධ හමුදාධිපතිතුමන් එම විද්‍යාලයේ සිසුන් සහ ආචාර්ය මණ්ඩලය එක්ව ප්‍රධාන දොරටුව අභියසදී මල් මාලාවක් පළඳවා ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය.  ඉන් අනතුරුව, පුරාණයේ මුළු දිවයිනේම හොකී ක්‍රීඩාවේ ප්‍රතිමූර්තිය ලෙස හැඳින්වූ මාතලේ නගර මධ්‍යයේ හොකී ක්‍රීඩා ශූරයෙකුගේ ස්මාරකයක් ඉදිකිරීම සඳහා මුල්ගල තැබීමට යුද්ධ හමුදාධිපතිතුමන් වෙත ආරාධනා කරනු ලැබීය. එම මුල්ගල් තැබීමේ උත්සවය අවසන් වූ විගසම, මාතලේ තැපැල් කාර්යාලය අසල දී ශාන්ත තෝමස් විද්‍යාලයේ ආදී ශිෂ්‍ය සංගමයේ සභාපතිතුමන් සහ  මාතලේ ව්‍යාපාරිකයන්ගේ සංගමයේ නියෝජිතයින් කිහිපදෙනෙකු විසින් වත්මන් යුද්ධ හමුදාධිපතිතුමන් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. ඉන් අනතුරුව පැවැති පිළිගැනීමේ පෙළපාළියකට ද යුද්ධ හමුදාධිපතිතුමන් එක් විය. බටහිර හා නැගෙනහිර සංගීත කණ්ඩායම්, ධජ දරන්නන්, ශාන්ත තෝමස් විද්‍යාලයේ ජ්‍යෙෂ්ඨ සිසුන් හා ශිෂ්‍ය නායකයින්, එම විද්‍යාලයෙන් අධ්‍යාපනය හදාරා ත්‍රිවිධ හමුදාවේ හා පොලිසියේ සේවයේ නියුතු හා විශ්‍රාමික සාමාජිකයින් මෙන්ම ප්‍රවීණ ක්‍රීඩක ක්‍රීඩිකාවන්ගෙන් සමන්විත වූ පෙරහැරකින් ප්‍රධාන ආරාධිත අමුත්තා විද්‍යාල පරිශ්‍රය වෙත පැමිණියහ. ශාන්ත තෝමස් විද්‍යාලයෙහි ප්‍රධාන දොරටුව අභියසදී ශාන්ත තෝමස් දේවස්ථානයේ පියතුමන්, සහෝදර ශාන්ත තෝමස් බාලිකා විද්‍යාලයේ විදුහල්පති, ප්‍රධාන ශිෂ්‍ය නායකයා සහ කුඩා සිසුවෙකු විසින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව විද්‍යාලයේ ආදී ශිෂ්‍ය සංගමයේ සාමාජිකයින් වෙත හඳුන්වාදෙන ලදී. ශාන්ත තෝමස් විද්‍යාල පරිශ්‍රයේදී, සාඩම්බර ඉතිහාසයකට උරුමකම් කියන පාසල් මාතාවට විශිෂ්ඨත්වය එක් කල ආදී ශිෂ්‍යයෙකු වන වත්මන් යුද්ධ හමුදාධිපතිතුමන් වෙත සම්මාන අචාර පෙළපාලියක් පිරිනමන ලදී. ශාන්ත තෝමස් විද්‍යාලයේ ජාතික ශිෂ්‍ය භට කණ්ඩායම විසින් යුද්ධ හමුදාධිපතිතුමන් වෙත ගෞරවාචාර පිරිනැමීමෙන් අනතුරුව ශාන්ත තෝමස් විද්‍යාලයේ අධ්‍යාපනය හැදෑරු ත්‍රිවිධ හමුදා හා පොලිස් නිලධාරීන්, එම විද්‍යාලයේ ආදී ශිෂ්‍ය සංගමයේ සාමාජිකයින් සහ සිසුන් සමඟ සමුහ ඡායාරූප ලබාගැනීම සඳහා ද යුද්ධ හමුදාධිපතිතුමන් එක් විය. තවද, එම විද්‍යාලයේ විදුහල්පතිතුමන් විසින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා හට විද්‍යාලයේ සේවය කරන ආචාර්ය මණ්ඩලය හඳුන්වාදීමෙන් අනතුරුව මෙම අවස්ථාව සංකේතවත් කරමින් විද්‍යාල පරිශ්‍රයේ පැළයක් රෝපණය කිරීම සඳහා එතුමන් හට ආරාධනා කරන ලදී. ඉන් අනතුරුව, එම විද්‍යාලීය විදුහල්පතිතුමන්ගේ ආරාධනයෙන් යුද්ධ හමුදාධිපතිතුමන් ප්‍රතිසංස්කරණය කරන ලද විද්‍යාලීය ක්‍රීඩාපිටියේ සමරුඵලකය නිරාවරණය කර විවෘත කර විද්‍යාලයේ සිසුන් වෙත භාරදෙන ලදී. එම විද්‍යාලයේ ක්‍රීඩාපිටිය තෙත් පසෙන් යට වී තිබූ හෙයින් විදුහල්පතිතුමන්ගේ ඉල්ලීමකට අනුව ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් එම ක්‍රීඩාපිටිය ප්‍රතිසංස්කරණය කර භාරදුන්හ. අනතුරුව, ප්‍රතිසංස්කරණය කරන ලද ක්‍රීඩාපිටියේ සිය ගණනක් සිසු සිසුවියන් විසින් ඉදිරිපත් කරන ලද සරඹ කුසලතා සහ මහජන ප්‍රදර්ශනය දැකබලාගැනීම සඳහා යුද්ධ හමුදාධිපතිතුමන් එක්විය. එහිදි, ශාන්ත තෝමස් විද්‍යාලයේ සිසුන් විසින් ඉදිරිපත් කරන ලද නව නිපැයුම් කිහිපයක් දැකබලාගැනිම සඳහා යුද්ධ හමුදාධිපතිතුමන්ට ආරාධනා කළ අතර එය විද්‍යාලයේ නව නිපැයුම්කරුවන් හට නව ආශ්වාදයක් සහ දිරිගැන්වීමක් එක් කරනු ලැබීය. විද්‍යාල ශ්‍රවණාගාරයේ පැවැති පිළිගැනීමේ උත්සවය සම්ප්‍රදායානුකූල පොල්තෙල් පහන දල්වා ආගමික වතාවත් සිදුකර රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් වෙනුවෙන් විනාඩි දෙකක නිශ්ශබ්දතාවයක් ආරක්‍ෂා කර විද්‍යාල ගීතය, පිළිගැනීමේ ගීතය සහ මෙම අවස්ථාව වෙනුවෙන් විශේෂයෙන් නිර්මාණය කරන ලද ‘අභිමානී’ ගීතය ගායනා කිරීමෙන් අනතුරුව ආරම්භ විය. විද්‍යාලයේ විශ්‍රාමික ගුරුවරයෙකු සහ විද්‍යාලයේ සිසුවෙකු විසින් පිළිගැනීමේ දේශන සහ ආරම්භක දේශන සිදුකරන ලද අතර ඉන් අනතුරුව දවසේ ප්‍රධාන ආරාධිත අමුත්තා විසින් සම්මාන කිහිපයක් පිරිනමනු ලැබීය. විද්‍යාලයේ ආදර්ශ පාඨය වන ‘ ධෛර්යය සහ ඉරණම’ (Animo Et Fide) කෙරෙහි බොහෝ සෙයින් ඇලී සිටින ශාන්ත තෝමස් විදුහලේ ආදී සිසුන් විසින් ඉන් අනතුරුව ඔවුන්ගේ ආදරණීය විදුහල් මාතාව වෙනුවෙන් උපහාර දැක්වූ සිසුන් හට හොකී සහ ක්‍රිකට් ක්‍රීඩා උපාංග තොගයක් පිරිනමනු ලැබීය. ඉන් අනතුරුව, පැමිණ සිටි සියලුදෙනා ආමන්ත්‍රණය කිරීම සඳහා යුද්ධ හමුදාධිපතිතුමන්ට ආරාධනා කරන ලදී. “විද්‍යාලය සමඟ මා කටයුතු කළ ආකාරය සිහිපත් කිරීම අමරණීය වන අතර වැඩෙන තරුණ තරුණියන්ට නව මඟකට යොමුවීමට එය උපකාරී වනු ඇත.  මගේ පාසල් කාලය තුළ ක්‍රිකට් කණ්ඩායමේ නායකයා, සංගීත කණ්ඩායමේ නායකයා, ප්‍රධාන ශිෂ්‍ය නායකයා සහ ශිෂ්‍යභට කණ්ඩායමේ සැරයන්වරයා වීමේ වරප්‍රසාදය මට ලැබුණා. එය මා අද සිටින තත්ත්වයට පත්වීමට හේතු වූ බව මම තරයේ විශ්වාස කරමි.” යනුවෙන් යුද්ධ හමුදාධිපතිතුමන් පැවසීය. යුද්ධ හමුදාධිපතිතුමන් විද්‍යාල භූමියෙන් නික්ම යාමට ප්‍රථම, තම දිවි පරදුවට තබා මාතෘභූමිය කුරිරු ත්‍රස්තවාදයෙන් ආරක්‍ෂා කළ එම විද්‍යාලයේ කීර්තිමත් ආදි සිසුවෙකු ලෙස එතුමන්ගේ ඡායාරූපයක් විද්‍යාලයේදී නිරාවරණය කිරීමේ ගෞරවය ද එතුමන් හට හිමි විය. ඉන් අනතුරුව, විද්‍යාලයේ විශේෂ අමුත්තන් සඳහා වූ පොතෙහි සමරු සටහනක් තැබූ යුද්ධ හමුදාධිපතිතුමන් පාසලේ විවිධ කණ්ඩායම් සමඟ සමූහ ඡායාරූප ලබාගැනීම සඳහා ද එක්විය. විද්‍යාලයේදී යුද්ධ හමුදාධිපතිතුමන් සිදුකළ දේශනය පහතින් දැක්වෙයි; අද දින මෙම සුවිශේෂී උපහාර උළෙල මා වෙනුවෙන්ම සංවිධානය කොට, මේ සඳහා ආරාධනා කරනු ලැබූ මාතලේ ශාන්ත තෝමස් විද්‍යාලයේ වත්මන් විදුහල්පතිතුමා ප්‍රමුඛ සංවිධායක මණ්ඩලය වෙත ප්‍රථමයෙන්ම මාගේ හෘදයාංගම ස්තූතිය පුදකරමි. වසර 140 ක අභිමානවත් ඉතිහාසයකට උරුමකම් කියන මෙම විද්‍යාලයේ ආදී ශිෂ්‍යයෙකු ලෙස ඔබ සියලු දෙනා ඉදිරියේ ගෞරව උපහාර ලබමින් ඔබ සැම මෙසේ ආමන්ත්‍රණය කිරීමට අවස්ථාව උදාවීම, ජීවිතයේ මා ලද සුවිශේෂී අවස්ථාවකි, එමෙන්ම සංවේදී මොහොතකි. දහසකුත් බාධක, කම්කටොළු මධ්‍යයේ නොසැලී හිඳිමින්, අද වන විට ශ්‍රී ලංකා යුද්ධ හමුදාවේ ඉහළම තනතුර වෙත ළඟාවීම සඳහා මා හට සුවිශේෂී පිටුවහලක් වූයේ මා මෙම විදුහලේ ආදී ශිෂ්‍යයෙකු වශයෙන් මෙම පාසලින් ලද ජවය හා පන්නරය බව මම හදවතින්ම ප්‍රකාශ කරමි. මාතෘ භූමියෙන් ත්‍රස්තවාදය තුරන් කරනු ලැබූ අවසන් මානුෂීය මෙහෙයුමේ ජයග්‍රහණයෙන් පසුවද මාණ්ඩලික ප්‍රධානි වශයෙන් පත් වූ පසුවද මෙවැනිම වු උපහාර උත්සව කීපයක් අප පාසල වෙතින් මා වෙනුවෙන් සංවිධානය කරනු ලැබූ බව මාගේ මතකයෙන් වියැකී නොමැති බවද සඳහන් කිරීමට කැමැත්තෙමි. අප සැම උපන්, ජීවත්වන මෙම ඓතිහාසික පුරවරය මෙම පින්වත් බිම ඉතිහාසයේ සිට ප්‍රසිද්ධව ඇත්තේ රට, දැය රැකගත් ජාතිය ආගම වෙනුවෙන් කැපවුණු විරුවන් බිහිවු පරිසරයක් ලෙසයි. එමෙන්ම මෙම නගරයේ ජීවත්වන, මෙම පළාතේ ජීවත්වන ජනතාව කළගුණ දත්, පිදිය යුත්තන් පුදන, ඉතා උසස් ගති පැවතුම් ඇති වාසනාවන්ත මිනිසුන් වෙසෙන, ජාතී ආගම් භේදයෙන් තොරව සාමකාමීව ජීවත්වන බව නොයෙකුත් අවස්ථාවල ඔප්පු කර පෙන්වූ නගරයකි. අද දින මා වෙනුවෙන් සංවිධානය කළ මෙම උත්සවය ඊට කදිම නිදසුනකි. මෙම උතුම් වූ හා පූජනීය වූ ශාන්ත තෝමස් විද්‍යාලයේ ආදී ශිෂ්‍යයෙකු වීම පිළිබඳ මා ඉතාමත් ආඩම්බර වන අතර මාගේ ජීවිතයේ සාර්ථකත්වය සඳහා විදුහලෙන් ලැබු මගපෙන්වීම සහ ආභාසයද එයට එක් ප්‍රධාන හේතුවක් වන අතර අප විදුහලෙන් බිහිවු කීර්තිමත් ආදී ශිෂ්‍යයින් ත්‍රිවිධ හමුදාව තුළ, පෞද්ගලික ක්ෂේත්‍රයේ මෙන්ම, ව්‍යාපාර අංශය තුළද ජාතික දේශපාලනය තුළද රාජ්‍ය පරිපාලන සේවාවන් තුළ හා විධායක ශ්‍රේණි මට්ටමේ විවිධ රැකියාවන් තුළ නායකත්වය දෙමින් ඔවුන්ගේ විශිෂ්ට දායකත්වය පළමුව රටටත් දෙවනුව එම ආයතනයන්ටත් සපයමින් ඉතා විශිෂ්ට සේවයක් කරන ලබන බවද පෙන්වා දීමට කැමැත්තෙමි. මේ උතුම් මාතෘ භූමියේ අනාගත භාරකරුවන් වන, ඔබ පාසලෙන් ලබන පන්නරය සහ මගපෙන්වීම ඔබේ ජිවිතය සාර්ථක කර ගැනීම සඳහා මනා පිටුවහලක් වනු ඇති බව මාගේ විශ්වාසය වන අතර ඔබගේ අනාගත සාර්ථකත්වය සඳහා මා හොඳ නිදසුනක් කර ගනු ඇතැයි මා විශ්වාස කරනවා. මෙම අභිමානවත් අවස්ථාවේදී මාගේ පාසල් කාලය මා හට සිහියට නැගෙන අතර එම කාලයේ , සිටි ගුරුමාපියවරුන්, ජ්‍යෙෂ්ඨ, කණිෂ්ඨ හා සමකාලීන ශිෂ්‍යයින් මේ මොහොතේ ගෞරවයෙන් හා ආදරයෙන් මම සිහිකරමි. එමෙන්ම එවකට සිටි පාසල් ක්‍රිකට් කණ්ඩායම පුහුණු කළ, ගුරුතුමන් හා තුර්යවාදක කණ්ඩායම භාර ගුරුතුමන් හා ශිෂ්‍යභට ඛණ්ඩය භාර ගුරුතුමන්ලා විශේෂයෙන්ම ගෞරවයෙන් යුතුව සිහිපත් කිරීමට මෙය අවස්ථාවක් කර ගනිමි. විශේෂයෙන්ම රට දැය වෙනුවෙන් සිය වටිනා ජීවිත පූජා කළ මෙම විදුහල් මාතාවගේ සෙවණේ වැඩුණු රණවිරුවන් ප්‍රමුඛ, සිය දිවිපිදූ ත්‍රිවිධ හමුදාවේ අදුනකුත් සියලුම රණවිරුවන් වෙත නිවන් සුව ප්‍රාර්ථනා කිරීමටද මෙය අවස්ථාවක් කරගන්නා අතර, ඔවුන්ගේ පවුල්වල සියලුම සාමාජික සාමාජිකාවන්ද හෘදයාංගමව සිහිපත් කරමි. කුඩා තෝමසුවෙකු ලෙස මා මෙහි ගත කළ පාසල් සමය වෙත මාගේ මතකය දිව යයි. ජීවිතයේ හොඳ - නරක හඳුනා ගනිමින්, ජය - පරාජය විඳදරා ගනිමින් යහපත් පුරවැසියෙකු වශයෙන් සමාජය වෙත ප්‍රවේශවීමට මෙම විදු මෑණියන්ගෙන් මා ලද ගුරුහරුකම්වලට මා සදා ණයගැති බව මේ මොහොත් මම හදවතින්ම ප්‍රකාශ කරමි. ඔවුන්ගේ අවවාද අනුශාසනාවලට ගරුකරමින් ඒවා පිළිපැදීමට ක්‍රියා කළහොත් ඔබට කිසිදා නොවරදින බවද ප්‍රකාශ කිරීමට කැමැත්තෙමි. අද දින මා මෙසේ ඔබ සැම ඉදිරියේ උපහාර ලබනුයේ එදා ගුරුවරුන්ගේ අවවාද අනුශාසනාවලට මා විසින් දැක්වූ යහපත් ප්‍රතිචාර නිසා බව මම යළි යළිත් ප්‍රකාශ කරමි. ආදී තෝමසුවෙකු ලෙස මම තවත් කාරණාවක් ඔබ වෙත පවසමි. එනම්, තිස් වසරක ක්‍රියාන්විත සමය තුළ ශ්‍රී ලංකාවේ ත්‍රිවිධ හමුදාවන්ට අප විද්‍යාලයෙන් බොහෝ අය සම්බන්ධ විය. අප ලද යුද ජයග්‍රහණය පිටුපස වූ නියමුවන් රැසක්ම මෙම පාසලෙන් බිහිවූ බව මම අභිමානයෙන් යුතුව සඳහන් කරමි. මෙම විදුහල් පියස යට විෂය දැනුමට පමණක් සීමා නොවී විෂය පරිබාහිරවද විවිධ ක්‍රියාකාරකම්වල නිරත වූ අප, එතුළින් ශක්තිමත් පෞරුෂයක් ගොඩනගා ගනිමින් නායකත්ව ගුණාංගයන් පුරුදු පුහුණු වුනෙමු. එකල පාසල් ශිෂ්‍යභට කණ්ඩායමේ ක්‍රියාකාරී සාමාජිකයෙකු වූ මා, එහිදී කටයුතු කළ ආකාරය මට අදටත් සිහිපත් වේ. විශේෂයෙන්ම පාසල් ශිෂභට කණ්ඩායමේ සාමාජිකයෙකු ලෙස උසස් විනය, ආදර්ශමත් නායකත්වය, ඕනෑම අභියෝගයක් වෙත සාර්ථකව මුහුණදීමේ ආත්ම ශක්කිය සහ ශාරීරික යෝග්‍යතාව වැනි උසස් ගුණාංග ජීවිතයට ළගා කරගැනීමට මා හට මෙම පාසල තුළින් හැකියාව ලැබුණි. එසේම ශ්‍රී ලංකා යුද්ධ හමුදාවට බැදී රට දැය වෙනුවෙන් සේවය කිරීම සඳහා මා තුළ මූලික පෙළඹවීමක් ඇතිකරලූයේද පාසල් ශිෂ්‍යභටයෙකු ලෙස මා ලද එම අත්දැකීම්ය. තවද, මා ඉතාමත් අභිමානයෙන් සඳහන් කිරීමට කැමතියි. මා යුද හමුදා නිලධාරියෙකු ලෙස එක්වන විට රටේ පැවතියේ සාමකාමී වාතාවරණයක් වන නමුත්, මා මාගේ දීර්ඝ යුද හමුදා දිවිය ගත කරන ලද්දේ යුදමය වාතාවරණයක් සහිත කාල වකවානුවක් තුළය. ඒ සඳහා මා හට ධෛර්ය, ශක්තිය ලබාදුන්නේ මෙම විදුහලෙන් ලද ජීවන හැඩගැස්මයි. මාගේ පාසල් සමයෙන් පසු, යුද්ධ හමුදාවට බැදී, අද දින යුද්ධ හමුදාධිපතිවරයා ලෙස පැමිණීම දක්වා වූ ගමන් මග පිළිබඳව සිහිපත් කිරීමේදී, කිසිදා කිසිවිටෙක අමතක කළ නොහැකි මිනිසෙකු සිටී. එනම්, ඒ එකල අප පාසලේ සිටි ශ්‍රේෂ්ඨ විදුහල්පතිවරයෙකු වූ ගරු විජේසිංහ ගුරු පියාණන් මෙහිදී ගෞරවයෙන් සිහිපත් කරන අතර එතුමන්ට නිවන් සුව ප්‍රාර්ථනා කරමි. පාසල් ශිෂ්‍යභට කණ්ඩායම තුළ මා දැක්වූ දක්ෂතා හා හැකියාවන් පිළිබඳව සිය අවධානය නිරන්තරයෙන් යොමුකළ එතුමා, මාගේ ඉදිරි අනාගතය කල්තියාම දුටුවේය. ශ්‍රී ලංකා යුද්ධ හමුදාවට බැදී රට දැය වෙනුවෙන් සේවය කිරීමට මාව පෙළඹවූයේත්, ඒ සඳහා මාව යොමුකරවන ලෙස මාගේ දෙමව්පියන්ට උපදෙස් දුන්නේත් එම ගුරු පියාණන්ය. එමෙන්ම මා පාසැලට ඇතුළත්වූ කාලයේ සිට නික්ම යාම දක්වා විදුහලේ උප විදුහල්පති සහ වරෙක මාගේ ගණිත ගුරුවරයා ලෙසද කටයුතු කල ආදරණිය අමරතුංග උප විදුහල්පතිතුමාද මාගේ මතකයේ රැඳෙන අමරණිය නමකි. එතුමාද පාසැලේ පමණක් නොව පාසැලෙන් පිටතදීද මා පාසලෙන් නික්ම යාමෙන් අනතුරුවද අද දක්වා ද ඔවදන් ලබාදී මාගේ සාර්ථකත්වය සඳහා නිරන්තරයෙන්ම සුබපතන්නෙකි. ඔවුන්ගේ නිරහංකාර ගතිපැවතුම් කෙසේදයත් මා වෙත තිබු රාජකාරී බහුලත්වය නිසා එතුමා බැහැදකින්නට මා හට යාමට නොහැකිවු අවස්ථාවලදී ඔහු මාගේ නිවසට පැමිණ මාගේ දෙමව්පියන්ට එතුමාගේ සුභපැතුම් එක්කිරීමට තරම් නිරහංකාර ආදර්ශමත් ගුරු පියෙකි. එතුමාද මා මේ අවස්ථාවේදී ගෞරවයෙන් සිහිපත් කරන අතර එතුමන්ට නිරෝගි ජීවිතයක් හා දීර්ඝායුෂ පතමි. මේ මොහොතේදී මෙම විදුහලේ දැනට අධ්‍යාපනය හදාරනු ලබන ශිෂ්‍යයන්හට මෙතක් කල විනාඩි කිහිපයක් ආමන්ත්‍රණය කිරීමට කැමැත්තෙමි. ඔබට මා ලබාදෙන උපදෙස නම්, තම පාසැලට පැමිණි පසු හා රැකියාව ආරම්භ කිරීමෙන් පසු කරනු ලබන සෑම ක්‍රියාවලියකදීම ඔහුගේ හැසිරීම කෙරෙහි බලපාන ප්‍රධාන කරුණු 02 ක් පිළිබඳව අවධානය යොමු කළ යුතු බවයි. පළමුව තම දෙමාපියන්ගේ ගති පැවතුම් තුළින් ලබාගන්නා ආභාසය සහ දෙවනුව තම සහෝදර සහෝදරයත් තන් හා නිවස ආශ්‍රිත සමාජ වටපිටාව තුළින් ලබාගන්නා ආභාසයයි. ඔබ පාසැලට ඇතුළත්වූ පසු ඔබට ඇසුරු කිරීමට ලැබෙනුයේ විවිධ වු සමාජ මට්ටම් තුළ හා පවුල් පසුබිම තුළ හැදී වැඩුණු ශිෂ්‍යයන්ය. එහිදී ඔබ කිනම් සමාජ පසුබිමක හෝ පවුල් පසුබිමක හැදී වැඩුණද එකම පාසැල් පසුබිම තුළ ඔබ වටා සිටිනා පිරිස පිළිබඳ අවබෝධයෙන් හොඳ නරක සහ සමාජ වටපිටාවන් තේරුම් ගෙන ඒ අනුව යහපත් සහ සමතුලිත ජීවිතයක් ගෙන යාමට ඉගෙනගත යුතුය. ඒ සඳහා ඔබ ඔබේ අධිෂ්ඨාන ශක්තිය වැඩිදියුණු කොටගෙන සෑම අභියෝගයකටම මුහුණදීමට මානසික ශක්තිය වර්ධනය කරගත යුතුවේ. එය ඔබ පාසැලෙන් ලබන පන්නරයයි. පාසලේ විවිධ අවස්ථාවන්හිදී තනතුරු හා නායකත්වය දැරීමට සෑම සිසුවෙකුටම අවස්ථාවක් උදාවන අතර එහිදී එම අවස්ථාව උපරිම ප්‍රයෝජනයට ගනිමින් නායකත්ව ගුණාංග සහ පෞරුෂත්වය වර්ධනය කර ගැනීමට මෙන්ම කණ්ඩායමක සාමාජිකයෙකු ලෙස කණ්ඩායම් හැගීමෙන් යුතුව කටයුතු කිරීම තුළින් තම දුර්වලතාවයන් මගහරවා ගැනීමටත් තම කණ්ඩායමේ අන් අයන්ගේ හැකියාවන් සහ දුරිවලතා හදුනාගෙන ඔවුන් යහමගට යොමු කිරීමටත් හැකියාවක් ලැබිය හැකිය. එනම් යම් දිනෙක සමබර පෞරුෂයකින් හෙබි යහපත් ගුණගරුක පුරවැසියෙකු වීමට එම ආභාසය ඉවහල් වන බවත් වගකීමෙන් යුතුව පෙන්වාදීමට මෙය අවස්ථාවක් කරගනිමි. ආදරණිය සිසු දරුවනි, තවද, ත්‍රිවිධ හමුදාවට සම්බන්ධවීම, රට දැය වෙනුවෙන් අමිල මෙහෙවරක් ඉටුකිරීම උදෙසා ඇති හොඳම අවස්ථාවක් වන බව මම දැඩිව විශ්වාස කරමි. යුද්ධ හමුදාව යනු වගකීමක් හා රටදැය වෙනුවෙන් කරන සේවාවක් මිස රැකියාවක් නොවේ. මෙම විදු මෑණියන්ගෙන් බිහිව, අද දින මෙසේ ඇයගෙන්ම උපහාර ලැබීමට තරම් වාසනාවක් මා වෙත උදා කරවූයේද ශාන්ත තෝමස් මෑණියන් විසින් කුඩා කළ සිටම මා වෙත ලබාදුන් ආශිරවාදය බැව් මම විශ්වාස කරමි. එබැවින් පුද්ගලයෙකු වශයෙන් අද දින මා සිටින තත්වයට පැමිණීම සඳහා ශාරීරිකව. මානසිකව, අධ්‍යාත්මිකව හා අධ්‍යාපනික වශයෙන් මා සූදානම් කළ සදාදරණීය පාසල් මැණියන්ටත්, මාගේ සියලුම ගුරු මව් පියවරුන්ටත් මෙන්ම, පාසල් සමයෙහි මා සමග මා පසුපස සිටිමින් යහපත් අනාගතයක් වෙනුවෙන් ආශීර්වාද කළ සියලුම දෙනාත් වෙත හිස නමා ආචාරය පුද කරමි. එමෙන්ම අප විදුහලේ සාර්ථකත්වය පිටුපස නොසැලෙන ශක්තිය වූයේ, එදා සිට අද දක්වා මෙම පාසලේ උන්නතිය වෙනුවෙන් හා සිසුන්ගේ හෙට දවස වෙනුවෙන් කැපවීමෙන් කටයුතු කළ සියලුම විදුහල්පතිවරුන් සහ ආචාර්ය මණ්ඩලයයි. එබැවින් එම සියලු දෙනා වෙතද මෙහිදී මාගේ හෘදයාගම ගෞරව ප්‍රණාමය පුදකරමි. ආදණීය සිසු දරුවනි, මව්බිමේ පමණක් නොව, අපගේ පාසලේද අනාගතය ඔබ සියලු දෙනායි. එබැවින් පාසල් සිසුන් වශයෙන් ඔබ සැම සතුව පවතින වගකීම් මැනවින් ඉටුකරමින් හා ඔබ ඉදිරියේ තිබෙන ඉලක්ක වෙත ළගාවෙමින් ඉමහත් කැපවීමෙන් කටයුතු කළ යුතුය. එම ඉලක්ක සපුරා ගැනීමෙන් පමණක් නොනැවතී යහපත් ඉලක්ක ඉක්මවා යාමටද කටයුතු කළ යුතුය. ඔබ විසින් ළඟා කරගන්නා සාර්ථකත්වය යනු ඔබට ඔබගේ පාසල වෙනුවෙන් ලබාදිය හැකි උපරිම ගෞරව ප්‍රණාමයද වනු ඇත. එමෙන්ම, පාසලේ ජ්‍යෙෂ්ඨ සිසුන් වශයෙන් අනෙකුත් සිසුන්ට පූර්වාදර්ශයක් වෙමින් උසස් විනයකින් හා හික්මීමකින් යුතුව ක්‍රියා කළ යුතුය. ඔබ, ඔබගේ ගෞරවය රැකගන්නා තරමටම ඔබ විසින් පාසලේත්, එමෙන්ම රටේත් ගෞරවය සුරකිනු ඇත. එමෙන්ම ඔබ, ශ්‍රී ලංකාවේ ප්‍රමුඛ පෙළේ පාසලක සිසුන්ය. අප පාසලේ ආදර්ශ පාඨය වන  ධෛර්ය හා ඉරණම (Animo Et Fide) යන්න නිරතුරු සිහිපත් කරමින් ඒ අනුව කටයුතු කල යුතුය. එනම් තමා කරන සෑම කටයුත්තක්ම  ධෛර්යයෙන් යුක්තව ආරම්භ කරමින් මනාව පවත්වගනිමින් අවසානය දක්වා ගමන් කිරීමට ඔබ දක්‍ෂ විය යුතුය. එසේ කිරීමෙන් ඔබේ අනාගත ඉලක්ක වෙත සාර්ථකව ලඟා විය හැක. එමඟින් විවිධ අභියෝග කොතෙකුත් පැමිණියද ජයග්‍රාහී ශ්‍රී ලාංකිකයෙකු ලෙස, සාර්ථක තෝමසුවෙකු ලෙස තම ඉරණම ධනාත්මකව වෙනස් කිරීමට ඔබට හැකිවන බව මම තරයේ විශ්වාස කරමි. විශේෂයෙන්ම, ශ්‍රී ලංකා මාතාව, අනාගතයේ ඔබගේ ගෞරවාන්විත සේවය අපේක්‍ෂාවෙන් බලා සිටී. නීති ගරුක පුරවැසියෙකු වශයෙන්, විනයානුකූලව, ජවසම්පන්නව හා ඕනැම අභියෝගයක් නොසැලී භාරගනිමින් ඒ වෙත සාර්ථකව මුහුණ දීම සඳහා අද අදම සුදානම් විය යුතුය. එසේ ඔබ වැනි නායකයින් මෙර‍ටෙහි අනාගතය භාරගන්නා විට, රටේ ඉදිරි සංවර්ධනය හා සෞභාග්‍යමත් හෙට දවස පිළිබඳව අපට යහපත් බලාපොරොත්තු දල්වා, විශ්වාසයෙන් යුතුව බලාසිටිය හැකිය. ආදරණීය ආදී සිසු සහෝදරයිනි, අද දින අධික කාර්ය බහුලත්වය පසෙකලා මෙම අවස්ථාවට සහභාගී වී, මා වෙත දැක්වූ ගෞරවය හා ප්‍රණාමය වෙනුවෙන් ඔබ සැමට මාගේ හදපිරි කෘතඥතාව පුදකරමි. එමෙන්ම, ඕනැම අංශයකින් තෝමසුවෙකු සාර්ථකත්වයට පත්වූ සෑම අවස්ථාවකදීම එම සාර්ථකත්වය ස්මරණය කරමින් ඔහු වෙත උපහාර පිදීම සඳහා සාම්ප්‍රදායිකව සියලුම ආදි ශිෂ්‍යයන් එකට එකතුවීම, එම පුද්ගලයාට මහත් උත්තේජනයක් සැපයීමක් මෙන්ම, අප විදුහල් මෑණියන්ටද මහත් ගෞරවයක් ලබාදීමකි. එබැවින් එම සම්ප්‍රදාය ඉදිරියටත් සුරක්ෂිතව පවත්වාගෙන යා යුතුය. මෙසේ මා වෙනුවෙන් අද දින සංවිධානය කරනු ලැබූ මෙම ගෞරව උපහාර උළෙල මාගේ ජීවිතයේ ලද සුවිශේෂී අවස්ථාවකි. එබැවින් ඉතාමත් උත්කර්ෂවත්ව හා අභිමානවත් අයුරින් මෙය සංවිධානය කිරීම පිළිබඳව යළි යළිත් මාගේ හෘදයාගම කෘතඥතාව විදුහල්පතිතුමන් ප්‍රමුඛ සංවිධායක කමිටුව වෙත පුදකරමි. එමෙන්ම, ඔබගේ වටිනා කාලය හා ශ්‍රමය කැපකරමින් මා වෙනුවෙන් මෙම අවස්ථාවට සහභාගීවීම පිළිබඳව ඔබ සැම වෙත හෘදයාංගම ස්තූතිය පුදකරමි. ආදරණීය සිසුවනි, ඔබ ඇතුළු සියලුම ශිෂ්‍යයන් වෙත ඉදිරි අධ්‍යාපනික හා ඉන් පරිබාහිර කටයුතුවල සාර්ථකත්වය වෙනුවෙන් මාගේ හදපිරි සුභාශිංසනය පුදකරමි. එමෙන්ම, අප විද්‍යාලයේ වත්මන් විදුහල්පතිතුමන් ප්‍රමුඛ ආචාර්ය මණ්ඩලයටත්, ආදී ශිෂ්‍ය පරම්පරාවටත් නිදුක් නීරෝගී චිර ජීවනය ප්‍රාර්ථනා කරන අතර, ශාන්ත තෝමස් විදු මැණියගේ අනාගත අභිවෘද්ධිය සඳහා තව තවත් කැපවෙමින් ඔබ අප සියලු දෙනා කටයුතු කරමු යැයි ඉල්ලා සිටිමින් මාගේ වචන ස්වල්පය හමාර කරමි. ඔබ සැමට ජයග්‍රාහී මෙන්ම සාර්ථක හෙට දිනක් ප්‍රාර්ථනා කරමි. ස්තුතියි !"}