{"Header": "සාලියපුර ගජබා රෙජිමේන්තුවේ පැවැති විශේෂ උත්සවයකදී ගජබා රෙජිමේන්තුවේ පළමු යුද්ධ හමුදාධිපතිතුමන් උණුසුම් අයුරින් පිළිගනී", "Time": "03rd September 2019 13:18:29 Hours", "Content": "ගජබා රෙජිමේන්තු ඉතිහාසයේ පළමු යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, ශ්‍රී ලංකා යුද්ධ හමුදාවේ 23 වන යුද්ධ හමුදාධිපති ලෙස සිය ධූරයේ රාජකාරී භාරගැනීමෙන් අනතුරුව ඉකුත් සෙනසුරාදා (31) දින සාලියපුර පිහිටි ගජබා රෙජිමේන්තු මූලස්ථාන වෙත සපැමිණි අතර එහිදී පැවැති හමුදා සම්ප්‍රදායානුකූල උත්සවයකදී යුද්ධ හමුදාධිපතිතුමන්ව උණුසුම් අයුරින් පිළිගනු ලැබීය. ගජබා රෙජිමේන්තු මූලස්ථානයේ පැවැති මෙම ගෞරවනීය උත්සවය සඳහා ප්‍රවීණයන්, රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන්ගේ ඥාතීන්, ජ්‍යෙෂ්ඨ හමුදා නිලධාරීන්, බිරින්ඳෑවරු, සම්භාවනීය ආරාධිතයින් සහ සෙසුනිලයින් රැසක් එක්ව සිටි අතර ශ්‍රී ලංකා යුද්ධ හමුදාවේ හොඳම හා ප්‍රමුඛ පෙළේ පාබල රෙජිමේන්තු අතරින් එකක් ලෙස ගජබා රෙජිමේන්තුව දශක තුනකට අධික කාලයක් රට ජාතිය ආරක්‍ෂා කරමින් පරාර්ථකාමී කැපකිරීම් කළ සාමාජිකයෙකු ලෙස සැබවින්ම ආඩම්බර විය හැකිය. ගජබා රෙජිමේන්තු ඉතිහාසයට තවත් වැදගත් සිදුවීමක් එක්කරමින්, රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි ගජබා රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මෙන්ම වත්මන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා රෙජිමේන්තු මධ්‍යස්ථාන සේනාවිධායක ලුතිනන් කර්නල් බී. ප්‍රනාන්දු විසින් උණුසුම් අයුරින් පිළිගන්නා ලදී. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් වෙත ආරාධනා කිරීමෙන් අනතුරුව හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයේ ගෞරවාචාරය ද එතුමන් වෙත පිරිනැමීය. යුද්ධ හමුදාධිපතිතුමන් ගජබා රෙජිමේන්තුවේ නිර්මාතෘ දිවංගත මේජර් ජෙනරාල් විජය විමලරත්න ගේ පිළිරුව අභියස පූෂ්පෝපහාර පුද කරමින් සිය කෘතඥතාවය පළ කළේය. මෙහිදී, සංකේතාත්මක මතකයන් නැවත සිහිපත් කරමින් යුධ පිටියේ අණදෙන නිලධාරි මෙන්ම මෙම පුරෝගාමීයා සමඟ යුද්ධ හමුදාධිපතිතුමන්ට ඇති සමීප සම්බන්ධතාවයන් ද නැවත සිහිපත් කරනු ලැබීය. ගජබා රෙජිමේන්තු ධජවලින් අලංකාරවත් වූ සරඹ භූමියේදී ගජබා රෙජිමේන්තු භටපිරිස්ගෙන් සැඳුම්ලත් වර්ණවත් සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය ගජබා රෙජිමේන්තුවේ පළමු යුද්ධ හමුදාධිපතිතුමන් වෙත පිරිනමන ලදී. ඉන් අනතුරුව, තූර්යවාදක කණ්ඩායමේන් නැගුණු දේශානූරාගී ගී තනු මධ්‍යයේ නව යුද්ධ හමුදාධිපතිතුමන් පෙළපාලියේ අණදෙන නිලධාරී සමගින් හමුදා සම්ප්‍රදායානුකූල සම්මාන ආචාර පෙළපාලිය නිරීක්‍ෂණය කරන ලදී. ඉන් අනතුරුව, නව යුද්ධ හමුදාධිපතිතුමන් උත්සවය අමතමින්,  සිය දෙමාපියන්ට, උපදේශකයින්ට, ගජබා රෙජමේන්තුවේ පුරෝගාමී පියවරුන්ට, ප්‍රවීණයන්ට, දිවිපිදු ගජබා රෙජිමේන්තුවේ විරෝධාර රණවිරුවන්ට සිය උපහාරය පුද කළ අතර සියලු ශ්‍රී ලාංකීකයන්ගේ ගෞරවයට පාත්‍ර වූ කීර්තිමත් පාබල හමුදාවක් වන ගජබා රෙජිමේන්තුව උසස් එකක් බවට පත් කිරීම සඳහා පරාර්ථකාමීව කැපකිරීමක් සිදුකළ ගජබා රෙජිමේන්තුවේ සියලුම භටපිරිස් ඇගයුමට ලක් කළේය. යුද්ධ හමුදාධිපති ලෙස තම රාජකාරිය ඉටු කිරීම සඳහා අවශ්‍ය මගපෙන්වීම ලබාදෙන ලෙස එතුමන් සියලුදෙනාගෙන් ඉල්ලා සිටි අතර රටේ, හමුදාවේ සහ සියලු ශ්‍රී ලාංකිකයන්ගේ යහපත උදෙසා තමා උපරිමයෙන් කටයුතු කිරීමට ද මෙහිදී පොරොන්දු විය. මෙම අවස්ථාව සංකේතවත් කරමින් කඳවුරු පරිශයේ ‘නා’ පැළයක් රෝපණය කළ යුද්ධ හමුදාධිපතිතුමන් ප්‍රථමයෙන් ප්‍රවීණයන් සමඟ සමුහ ඡායාරූපයකට පෙනී සිටි අතර ඉන් අනතුරුව, නිලධාරීන් සහ සැරයන් මේජර්වරුන් සමඟ ද සමුහ ඡායාරූපවලට පෙනී සිටියහ. එහිදී පැවැති සියලුනිල තේපැන් සංග්‍රහයට සහභාගී වූ යුද්ධ හමුදාධිපතිතුමන් සියලුදෙනා සමඟින් සුහදව අදහස් හුවමාරු කරගත්හ. මෙම ගෞරවනීය උත්සවය අවසානයේ, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී කාර්යාලයේ මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න ගජබා රෙජිමේන්තුවේ පළමු යුද්ධ හමුදාධිපති වෙත අත්පොළසන් හඬ මධ්‍යයේ විශේෂ සමරු තිළිණයක් පිරිනමනු ලැබීය."}