{"Header": "නව වන්නි ආරක්‍ෂක සේනා ආඥාපති බලප්‍රදේශයේ සංචාරයක", "Time": "15th July 2019 20:47:51 Hours", "Content": "හමුදා සම්ප්‍රදායන්ට ප්‍රමුඛත්වයක් ලබාදෙමින් පසුගියදා රාජකාරී භාරගත් නව වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන ජූලි මස 8 සිට 10 දින දක්වා සිය බලප්‍රදේශයේ පිහිටි 21, 62 සහ 56 වන සේනාංක මූලස්ථානයන්හි සංචාරයක නිරතවිය. ප්‍රථමයෙන්ම, 21 වන සේනාංක මූලස්ථානය වෙත සපැමිණි නව වන්නි ආරක්‍ෂක සේනා ආඥාපති තුමන්ව, එම සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් කුමාර ජයපතිරණ විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් සහ සම්මාන ආචාර පෙළපාලියක් පිරිනමනු ලැබීය. සේනාංක මූලස්ථාන පරිශ්‍රයේ ‘නා’ පැළයක් රෝපණය කළ වන්නි ආරක්‍ෂක සේනා ආඥාපති අනතුරුව පැවති සියලුනිල තේපැන් සංග්‍රහයකට ද එක්විය. ඉන් අනතුරුව, 21 වන සේනාංකයේ සේනාංකාධිපති විසින් සේනාංකයට පැවරි ඇති වගකීම් සහ රාජකාරීන් පිළිබඳව නව ආඥාපතිතුමන්ට සවිස්තරාත්මක විස්තරයක් ඉදිරිපත් කරන ලදී. සංචාරය අවසානයේ, ආඥාපතිතුමන් 21 වන සේනාංකය යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් අමතනු ලැබීය. එමෙන්ම, 62 වන සේනාංක මූලස්ථානය වෙත සපැමිණි නව වන්නි ආරක්‍ෂක සේනා ආඥාපති තුමන්ව, එම සේනාංකයේ සේනාංකාධිපති විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් සහ සම්මාන ආචාර පෙළපාලියක් පිරිනමනු ලැබීය. මෙම සංචාරය සංකේතවත් කරමින් වන්නි ආරක්‍ෂක සේනා ආඥාපති සේනාංක මූලස්ථාන පරිශ්‍රයේ ‘අඹ’ පැළයක් ද රෝපණය කරනු ලැබීය. 62 වන සේනාංකයේ රාජකාරීන් පිළිබඳව නව ආඥාපතිතුමන්ව දැනුවත් කිරීමෙන් අනතුරුව ආඥාපතිතුමන් එම සේනාංකය යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් අමතනු ලැබීය. 62 වන සේනාංකයේ සිදු කල සංචාරයෙන් අනතුරුව නව වන්නි ආරක්‍ෂක සේනා ආඥාපතිතුමන් කල්‍යාණිපුර පිහිටි බලඇණි පුහුණු පාසලේ නිරීක්‍ෂණ සංචාරයක නිරතවිය. මෙම සංචාරයට සමගාමීව, ජූලි මස 10 වන දින 56 වන සේනාංක මූලස්ථානය වෙත සපැමිණි නව වන්නි ආරක්‍ෂක සේනා ආඥාපති තුමන්ව, එම සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් එච්.පී. සෙනෙවිරත්න විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් සහ සම්මාන ආචාර පෙළපාලියක් පිරිනමනු ලැබීය. 56 වන සේනාංක මූලස්ථානයේ සිදු කල සංචාරය සංකේතවත් කරමින් නව ආඥාපතිතුමන් කඳවුරු පරිශ්‍රයේ ‘සඳුන්’ පැළයක් රෝපණය කරනු ලැබීය.  ඉන් අනතුරුව, 56 වන සේනාංකයේ සේනාංකාධිපති විසින් සේනාංකයට පැවරි ඇති වගකීම් සහ කාර්යභාර්යන් පිළිබඳව නව ආඥාපතිතුමන්ට සවිස්තරාත්මක විස්තරයක් ඉදිරිපත් කරන ලදී. සංචාරය අවසානයේ, ආඥාපතිතුමන් 56 වන සේනාංකය යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් අමතනු ලැබීය. වන්නි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත සේනාංකයන්හි නව ආඥාපතිතුමන් සිදු කළ සංචාරය සඳහා සේනාංකාධිපතිවරුන්, බලසේනාධිපතිවරුන්, අණදෙන නිලධාරීන් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් මෙන්ම සෙසුනිලයින් රැසක් ද එක්ව සිටියහ."}