{"Header": "සන්නද්ධ හමුදාවන් කෙරෙහි විශ්වාසය තැබිය යුතු බව බීබීසි රූපවාහිනිය සමඟ පැවති සම්මුඛ සාකච්ඡාවේදී යුද්ධ හමුදාධිපතිතුමන් පවසයි", "Time": "03rd May 2019 19:01:12 Hours", "Content": "ආරක්‍ෂක තොරතුරු සහ බුද්ධි තොරතුරු හුවමාරු කර ගැනීමේ පරතරය නිසා රට පීඩා විද ඇති බව පසුගිය බ්‍රහස්පතින්දා (2) දින බීබීසී රූපවාහිනි නාලිකාවට ලබාදුන් සම්මුඛ සාකච්ඡාවට එක්වෙමින් යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක පවසයි. පහතින් දැක්වෙන්නේ එම සම්මුඛ පරික්‍ෂණය සහ එය ඇතුළත් වීඩියෝ පටයයි. නිවේදකයා : ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් පවසන ආකාරයට සිවිල් යුද්ධය අවසන් වී වසර 10 ක් ගතවීමෙන් පසු රටේ ආරක්‍ෂාව පිළිබඳ නොසලකා හැරිම හේතුවෙන් මෙම පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයට රට ඉලක්ක වී ඇති බවයි. බීබීසි නාලිකාවට පමණක් සීමාවු මෙම සම්මුඛ සාකච්ඡාවේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මහජනතාවගෙන් ඉල්ලා සිටියේ 250 කට වැඩි පිරිසක් ඝාතනය කළ ප්‍රහාර පිළිබඳව පරීක්ෂණ සිදු කිරීම පිළිබඳ උපකල්පන ඉදිරිපත් නොකරන ලෙසයි. බීබීසි රූපවාහිනි සේවයට අදහස් දක්වමින් හමුදාධිපතිවරයා, කලාපය වටා සැකසහිත ව්‍යාපාර පිළිබඳ තොරතුරු සහ අන්තර් ජාතික ස﻿බදතා පිළිබඳ විස්තර ඉදිරිපත් කළේය. යුද්ධ හමුදාධිපති : අපිට ලැබී ඇති තොරතුරු අනුව ඔවුන් ඉන්දියාව ගොස් කාෂ්මීරයට, බැංගලෝරයට සහ කේළර ප්‍රාන්තයටත් සංචාරය කර තිබෙනවා. ප්‍රශ්නය : ඔබ දන්නවාද ඔවුන් කාෂ්මීරයේ සහ කේළරයේදී සිදුකළ ක්‍රියාකාරකම් ? යුද්ධ හමුදාධිපති : නියත වශයෙන්ම නැතිවුනත් ඒ ගමන් වලදී ඔවුන් යම් පුහුණුවක් සහ අනෙකුත් සංවිධාන සමඟ සම්බන්ධවීමක් සිදුකර තිබෙන බව විස්වාසයි. ප්‍රශ්නය : ඔබට ලැබී ඇති සාක්ෂි අනුව මෙය ශ්‍රී ලංකා වෙරළ තිරයේ හෝ දේශියව සැලසුම් කල කුමන්ත්‍රණ මාලාවක් ද නැතිනම් තවමත් සිරියාවේ ඉස්ලාම් සංවිධානයත් සමඟ එක්ව සිදුකල එකක්ද ? යුද්ධ හමුදාධිපති : ප්‍රහාර මාලාවේ රටාව සහ එය මෙහෙයවුවන් සිදුකර ඇති සංචාරයන් බලන විට මෙයට විදේශ සහයෝගයක් හා නායකත්වයක් ඇති බව පෙනෙනවා ප්‍රශ්නය : බෝම්බ ප්‍රහාරය සම්බන්ධයෙන් ඉන්දියානු බුද්ධි අංශය විසින් නැවත නැවතත් ප්‍රහාරයක් ඇතිවිය හැකිබව අනතුරු ඇගවීම් සිදුකළද එය වඩාත් බැරූරුම් ලෙස කටයුතු නොකලේ ඇයි? යුද්ධ හමුදාධිපති : අපිට යම් තොරතුරු සහ බුද්ධි තොරතුරු හුවමාරුවේදී විවිධ මානයක් තිබුණා. විශේෂයෙන් හමුදා බුද්ධි අංශ සහ අනෙකුත් බුද්ධි අංශ අතර තොරතුරු සම්බන්ධීකරණයේදී හිඩසක් තිබුණා. සියලු දෙනාටම එය දැකගත හැකියි. ප්‍රශ්නය :  ඔබ මේ බුද්ධි තොරතුරු බෙදා ගැනීමේදී සිදු වු අසාර්ථකත්වයට චෝදනා කරන්නේ කාටද? යුද්ධ හමුදාධිපති : සෘජුවම කාටවත් චෝදනා කරන්න බැහැ .නමුත් හමුදා ප්‍රධානීයා හැටියට මම විශ්වාස කරනවා බුද්ධි තොරතුරු බෙදාගෙන මෙහෙයුම් සකස් කීරිමේදී නිසි සම්බන්ධීකරණයක් තියෙන්න ඕන කියලා. එතැනදී ජාතික ආරක්‍ෂාවට වග කියන ආරක්‍ෂක අංශ ප්‍රධානීන් වගේම දේශපාලන බලධාරීනුත් මේ වගකීම භාරගන්න ඕන. ප්‍රශ්නය : ශ්‍රී ලංකාව ඉලක්ක කරගත් බව ඔබ සිතන්නේ ඇයි ? යුද්ධ හමුදාධිපති : මට එයට මේ වගේ පිළිතුරක් දෙන්න පුළුවන්. අධික නිදහස, අධික සාමය මහජනතාව අමතක කළා තිස් වසරක යුද්ධයට මොකද වුනේ කියලා, ඔවුන් නිදහස උපරිමයෙන් භූක්ති විදිද්දී ආරක්‍ෂාව අමතක කළා. ප්‍රශ්නය : මෙතැනින් ඉදිරියට ඔබට ජාත්‍යන්තර සංචාරකයින්ට කියන්න පුළුවන්ද ශ්‍රී ලංකාව ආරක්‍ෂිත ස්ථානයක් කියලා ? යුද්ධ හමුදාධිපති : ශ්‍රී ලංකාව අවුරුදු විසිහයක දරුණු සිවිල් යුද්ධයකට මැදිවුණු රටක්.ඒ කාලයේ අපි මුහුණ දුන් ඇතැම් අත්දැකිම් මීට වඩා භයංකාරයි. අපි නිසි ස්ථානගත කිරිම් සිදුකර තිබෙන්නේ ගැටුම්කාරි තත්ත්වයන්  සහ ජාතීන් අතර ගැටුම් ඇතිවීම වැළැක්වීම සදහායි. සන්නද්ධ හමුදා සහ පොලිසිය කෙරෙහි සම්පුර්ණ විශ්වාසය තබන්න, මේ රට හැකියි වහාම සාමාන්‍ය තත්ත්වය ගේන්න."}