{"Header": "දොඹගොඩ පිහිටි ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා මූලස්ථානයේ අභිනවයෙන් ඉදිකළ රගර් ක්‍රීඩාංගණය විවෘත කර ප්‍රදර්ශනාත්මක තරඟයක් පවත්වයි", "Time": "10th November 2019 08:38:26 Hours", "Content": "දොඹගොඩ පිහිටි ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා මූලස්ථානයේ අභිනවයෙන් ඉදිකළ රගර් ක්‍රීඩාංගණය එම රෙජිමේන්තුවේ ආරාධනයකට අනුව සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ සුරතින් සිකුරාදා (08) දින සන්ධ්‍යාවේ විවෘත කරන ලදී. එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රධාන දොරටුව අභියසදී පිරිනමනු ලැබූ හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරය පසුකරගන යනු ලැබූ අතර රෙජිමේන්තු මූලස්ථානයට සපැමිණි යුද්ධ හමුදාධිපතිතුමන් මධ්‍යස්ථාන සේනාවිධායක විසින් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. ඉන් අනතුරුව, මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන් ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් ඉන්ද්‍රජිත් විද්‍යනන්ද විසින් උණුසුම් අයුරින් පිළිගත්හ. මෙම උත්සවයේ ආරම්භක දේශනය සිදුකළ ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ කර්නල් සේනාවිධායක විසින් නව රගර් ක්‍රීඩාංගණය ඉදිකිරීමේ ඉතිහාසය පිළිබඳ පැහැදිලි කළ අතර ප්‍රධාන ආරාධිත අමුත්තා ඇතුළු මෙම අවස්ථාවට සහභාගී වූ සියලුදෙනා උණුසුම් අයුරින් පිළිගනු ලැබීය. යුද්ධ හමුදා රගර් ක්‍රීඩකයින් ජාතික හා යුද්ධ හමුදා මට්ටමින් නව ප්‍රවේෂයකට ලඟාවී ඇති බැවින් ක්‍රීඩාව කෙරෙහි උනන්දුවක් දක්වන ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ සහ අනෙකුත් සෙබළුන් අතර රගර් ක්‍රීඩාව ප්‍රවර්ධනය කිරීම සඳහා ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකාය ගෙන ඇති පියවර පිළිබඳව යුද්ධ හමුදාධිපතිතුමන් ස්තූතිය පුද කළේය. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් සහ අනෙකුත් ආරාධිත අමුත්තන් ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා කණ්ඩායම සහ යුද්ධ හමුදා රගර් කණ්ඩායම අතර පැවැති ප්‍රදර්ශනාත්මක රගර් තරඟය නැරඹු අතර ක්‍රීඩාලෝලීන් විශාල පිරිසක් ද සහභාගි වූහ. තරගය අවසානයේ යුද්ධ හමුදාධිපතිතුමන් සහභාගී වූවන්ට සහ ජයග්‍රාහකයින්ට කුසලාන සහ සහතික ප්‍රදානය කළේය. යුද්ධ හමුදාධිපතිතුමන් නික්ම යාමට පෙර, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා මූලස්ථානයේ විශේෂ අමුත්තන් සඳහා වූ පොතෙහි සමරු සටහනක් තැබූ අතර ඔවුන්ගේ අනාගත උත්සාහයන් පිළිබඳ සුබපැතුම් එක් කළහ. මෙම අවස්ථාව සඳහා ජ්‍යෙෂ්ඨ නිලධාරීන්, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ නිලධාරීන්, සෙසුනිලයින් සහ ආරාධිතයින් රැසක් සහභාගි වූහ."}