{"Header": "ආරක්ෂක ලේකම් නැගෙනහිර ආරක්‍ෂක අංශ සහ පොලිස් නිලධාරීන් අමතයි", "Time": "10th August 2019 22:58:22 Hours", "Content": "ආරක්‍ෂක අමාත්‍යංශයේ ලේකම් ජෙනරාල් (විශ්‍රාමික) ශාන්ත කෝට්ටේගොඩ මහතා පසුගිය සෙනසුරාදා (10) දින නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානයෙහි සංචාරයක නිරත විය. එහිදී එතුමන් ත්‍රිවිධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් මෙන්ම පොලිස් නිලධාරින් හමු වී ප්‍රදේශයේ වර්ථමාන ආරක්‍ෂක තත්ත්වය පිළිබඳ කරුණු විමසා සිටියහ. ආරක්‍ෂක ලේකම් ජෙනරාල් (විශ්‍රාමික) ශාන්ත කෝට්ටේගොඩ මහතා සහ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානයට සපැණි මොහොතේ 3 වන යාන්ත්‍රික පාබල රෙජිමේන්තුවේ භටපිරිස් විසින් යුද්ධ හමුදා සම්ප්‍රදායානූකූල කඳවුරු සම්මාන ආචාර මුරයක් පිරිනමන ලදී. ඉන් අනතුරුව නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානයේ ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර විසින් ඔවුන් සාදරයෙන් පිළිගන්නා ලදී. මෙම අවස්ථාවට සපැමිණි නිලධාරින් 350 දෙනෙකු පමණ ආමන්ත්‍රණය කිරීමට පෙර එතුමන් විසින් යුද්ධ හමුදාධිපති, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති, සේනාවිධායකවරුන්, බලසේනාධිපතිවරුන් සහ නැගෙනහිර පළාත පුරාවටම විසිර සිටින යුද, ගුවන්, නාවික හමුදා සහ පොලීසිය නියෝජනය කරමින් එහි රැස්ව සිටි ජ්‍යෙෂ්ඨ ආරක්‍ෂක අංශ සාමාජිකයින් සමඟ නැගෙනහිර පළාතෙහි වර්තමාන ආරක්‍ෂක තත්ත්වය සම්බන්ධයෙන් ප්‍රථමයෙන් සාකච්ඡා කරනු ලැබිණි. පසුගිය අප්‍රේල් මස 21 දින සිද්ධියෙන් මනාව පෙන්වා දී ඇති ආරක්‍ෂක අංශ සාමාජිකයින්ගේ කැපවීම මෙන්ම එම කලාපයේ වෙසෙන සියළු සිවිල් වැසියන් හට ආරක්‍ෂාව සහතික කරමින් රටෙහි ආරක්‍ෂක තත්ත්වය යලි ස්ථාවරාත්වයට පත් කිරීම සඳහා ත්‍රිවිධ හමුදාව සහ පොලීසීය දැක්වූ දායකත්වය ආරක්‍ෂක ලේකම් තුමන්ගේ විශේෂ ඇගයීමට හා ප්‍රසාදයට ද එහිදී ලක්විය. ඉන් අනතුරුව, ආරක්‍ෂක ලේකම් සමඟින් යුද්ධ හමුදාධිපතිතුමන් ඇතුළු ත්‍රිවිධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් විසින් මඩකලපුව සියෝන් දේවස්ථානය වෙත පැමිණ යුද්ධ හමුදා සාමාජිකයින් සිදු කරනු ලබන ඉදිකිරීම් කටයුතුවල ප්‍රගතිය පිළිබඳ පරීක්‍ෂා කරන ලදී. එහිදී, එම දේවස්ථනයේ ඉදිකිරීම් කටයුතු භාරව කටයුතු කරනු ලබන 3 වන ඉංජිනේරු සේවා රෙජිමේන්තුවේ අණදෙන නිලධාරි ලුතිනන් කර්නල් නන්දික අබේසේකර විසින් එහි ඉදිකිරීම් කටයුතු වල වත්මන් ප්‍රගතිය පිළිබඳ ආරක්‍ෂක ලේකම් සහ යුද්ධ හමුදාධිපතිතුමන් වෙත කරුණු පැහැදිලි කරන ලදී. එම අවස්ථාවේදී ආදාළ ඉදිකිරිම් කටයුතුවල ප්‍රගතිය කඩිනම් කිරිමට මෙන්ම හැකි ඉක්මනින් එම දේවාස්ථානයේ යාඥා කටයුතු නැවත ආරම්භ කිරිමට අවශ්‍ය පහසුකම් සපයන ලෙසද යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් වෙත ආරක්‍ෂක ලේකම් විසින් එහිදී වැඩිදුරටත් උපදෙස් ලබාදෙන ලදී."}