{"Header": "හදිසි ගංවතුර තත්තවයකට මුහුණදීමට දිවයින පුරා යුද්ධ හමුදා සාමාජිකයින් දහස් ගණනක් සුදානමින්", "Time": "08th October 2018 16:38:11 Hours", "Content": "කොළඹ, කළුතර, ගම්පහ, ගාල්ල සහ පුත්තලම දිස්ත්‍රික්කයන්හි ඇතිවූ හදිසි ගංවතුර තත්තවයට මුහුණදීම සඳහා සඳුදා (08) දින සන්ධ්‍යාව වනවිට යුද්ධ හමුදා සාමාජිකයින් 144 ක් යොදවා ඇති අතර 14 වන සේනාංකය, 58 වන සේනාංකය සහ 53 වන සේනාංකයේ සේවයේ නියුතු තවත් යුද්ධ හමුදා සාමාජිකයින් 1200 කට අධික පිරිසක් හදිසි ආපදා තත්ත්වයට මුහුණදීම ස﻿ඳහා සුදානමින් බව යුද්ධ හමුදා මූලස්ථානය නිවේදනය කරයි. කැළණිය, උඩුගම, පිටිගල, නාගොඩ, වැලිපැන්න, හොරවල, බුලත්සිංහල, පාලිංගනුවර, වළල්ල, යටදොළවත්ත, පුත්තලම සහ කැළණිමුල්ල යන ප්‍රදේශයන්හි පසුගිය පැය 24 ක කාලය තුල පැවැති අයහපත් කාළගුණයත් සමඟ ඇඳහැලුණු වර්ෂාපතනය හේතුවන් ඇතිවූ ගංවතුර තත්ත්වයට සහන සැලසීම සඳහා ආපදා කළමණාකරන අධිකාරිය අදාළ ප්‍රදේශයන්හි බළධාරින් සමඟ එක්ව යුද්ධ හමුදාවේ ද සහයෝගය ඇතිව අවශ්‍ය ක්‍රියාමාර්ග ගනු ලබයි. යුද්ධ හමුදා සාමාජිකයින් මේ වනවිටත් බෝට්ටු, ජලයේ වුවද ධාවන කල හැකි WMZ සන්නද්ධ රථ සහ Iron horse vehicles යොදාගනීමින් ආපදාවට ලක්වූ ප්‍රදේශයන්හි ජනතාව මුදාගැනීමේ සහ සහන සැලසීමේ කටයුතුවල නිරතව සිටියි. තවද අනාරක්‍ෂිත ස්ථානයන්හි වැලිකොට්ට ඇතිරීම, මාර්ගයන්හි ජලය ඉවත් කිරීම්, ආපදාවට ලක්වූ ජනතාව ආරක්‍ෂිත ස්ථාන කරා රුගෙනයාම සහ පිසු ආහර සැපයීම මේ වනවිට යුද්ධ හමුදා සාමාජිකයින් සිදුකරනු ලබන කාර්යභාර්යේ ප්‍රධාන වගකීම් අතර වේ. මීට අමතරව, 58 වන සේනාංකය යටතේ ස්ථාපිත 581 වන බලසේනාවට අයත් 16 වන ගැමුණු හේවා බළඇණියේ භට පිරිස් බද්දේගම අගලිය ප්‍රදේශයේ ගිංගඟ හරහා වැටිඇති පාලමේ සිරවී තිබු කුණු කසල ඉවත් කරමින් ජලය බැසයාම යාථාතත්ත්වයට පත් කරලීම සදහා අවශ්‍ය ක්‍රියාමාර්ග ගනු ලැබීය. එමෙන්ම, කැළණිය තලවත්ත ප්‍රදේශයේ ශ්‍රී සුනන්දාරාමය විහාරය අසල ඇති බෝක්කුවෙන් ජලය විශාල වශයෙන් පිටාර ගැලීම හේතුවෙන් යම් අවධානම් තත්ත්වයක් ඇති වූ අතර 141 වන බලසේනාවේ යටතේ ස්ථාපිත 8 වන ශ්‍රී ලංකා පාබල හමුදාවේ භට පිරිස් ඉරිදා (07) දින උදෑසන යුහුසුළුව ක්‍රියාත්මක වී එය වැලිකොට්ට අතුරා යථාතත්ත්වයට  පත් කිරීමට සමත්විය. බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ ගේ අධීක්‍ෂණය යටතේ 14 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් රැල්ෆ් නුගේරා සහ 58 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් සුදත් පෙරේරා ගේ මඟපෙන්වීම මත මෙම සහන සේවා කටයුතු ක්‍රියාත්මක කෙරිණි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක පවතින අයහපත් කාලගුණික තත්තවය සහ හදිසි ගලවාගැනීමේ මෙහෙයුම් පිළිබඳව අධීක්ෂණය කරමින් හදිසි ආපදා තත්ත්වයක් ඇතිවන්නේ නම් ඒ සඳහා මුහුණදීමට සුදානමින් සිටින ලෙස ආරක්‍ෂක සේනා ආඥාපතිවරුන්ට සහ සේනාංකාධිපතිවරුන්ට උපදෙස් ලබාදී ඇත."}