{"Header": "යුද්ධ හමුදාව විසින් පාස්කු ඉරිදා එල්ලවූ ප්‍රහාරයෙන් ජීවිතක්‍ෂයට පත්වූවන් අනුස්මරණය කිරීමේ විශේෂ දේවමෙහෙයක් පවත්වයි", "Time": "17th May 2019 22:26:23 Hours", "Content": "පාස්කු ඉරිදා එල්ලවූ ප්‍රහාරයෙන් ජීවිතක්‍ෂයට පත්වූවන් අනුස්මරණය කිරීමේ විශේෂ දේවමෙහෙයක් කොළඹ අඟරදගුරු කාදිනල් ආචාර්ය මැල්කම් රංජිත් පියතුමාගේ ප්‍රධානත්වයෙන් බම්බලපිටිය ශානත් මරියාගේ දේවස්ථානයේ දී යුද්ධ හමුදා ක්‍රිස්තියානි සංගමය විසින් සිකුරාදා (17) දින සන්ධ්‍යාවේ සංවිධානය කරන ලදි. යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ ආරාධනයකට අනුව මෙම විශේෂ දේවමෙහෙයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි වූ අතර යුද්ධ හමුදා නිලධාරීන් සහ සෙසුනිලයින් විශාල පිරිසක් ද සහභාගි වූහ. මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ සභාපති මේජර් ජෙනරාල් අතුල කොඩිප්පිලි සහ යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ ලේකම් බ්‍රිගේඩියර් මංජුල කරුණාරත්න විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. ශ්‍රී ලංකා යුද්ධ හමුදාවේ දේවගැති පූජ්‍ය බෙනඩික්ට් ජෝසප් පියතුමා සහ බම්බලපිටිය ශානත් මරියාගේ දේවස්ථානයේ භාරකාර  පූජ්‍ය ෆෙලීෂස් පෙරේරා පියතුමන් සාමය ඇති කිරීමේ සැබෑ අර්ථය පිළිබඳ පුළුල් අවබෝධයක් අවශ්‍ය බව අවධාරණය කිරීම සඳහා කොළඹ අගරඳගුරු කාදිනල් ආචාර්ය මැල්කම් රංජිත් පියතුමන්ට සහාය විය. “1971, 1983, 1989 සහ 30 වසරක යුද්ධය අතරතුරදී, අපේ ආදරණීය මාතෘ භූමිය වෙනුවෙන් ප්‍රමාණවත් තරම් රුධිරය හෙලා ඇති බවත් යම් යම් මතවාද හෝ ඇදහිලි හේතුවෙන් මාතෘ භූමිය වෙනුවෙන් නැවතවරක් රුධිරය හෙලීමට අවශ්‍ය නොවන බවයි”. “රටේ සාමය යළි ස්ථාපිත කිරීම සඳහා යුද්ධ හමුදාවේ කැපවීම හා දායකත්වය අගය කරන අතර කටුපිටිය ශාන්ත ජූඩ්ගේ දේවස්ථානය හා මඩකළපුව සියොන් දේවස්ථානය කඩිනමින් ප්‍රතිසංස්කරණය කිරීම සඳහා යුද්ධ හමුදාව දක්වන දායකත්වය අගය කරමි. රටේ ආරක්‍ෂකයින් ලෙස යුද්ධ හමුදාව කරන ලද සේවය අගය කරනවා.” කාදිනල් ආචාර්ය මැල්කම් රංජිත් පියතුමන් සිය පණිවුඩයෙන් අවධාරණය කළේය. මෙම විශේෂ දේවමෙහෙයේ දී ත්‍රස්තවාදි ප්‍රහාරයෙන් තුවාල ලැබූවන්ට ද ආශිර්වාද එක් කරන ලදී. මෙම අනුස්මරණ දේවමෙහෙය ආරම්භ කරමින් පිළිගැනිමේ දේශනය බ්‍රිගේඩියර් මංජුල කරුණාරත්න විසින් සිදුකල අතර දේවමෙහෙය අවසානයේ ස්තුති කථාව ලුතිනන් කර්නල් රොහාන් වෙත්තසිංහ විසින් සිදුකරන ලදි."}