{"Header": "ආරක්‍ෂක තත්ත්වය සාමාන්‍ය අතට: මඩකළපුවේ වාර්ෂික දේවමෙහෙය සුපුරුදු ලෙස පැවැත්විය", "Time": "02nd May 2019 16:21:53 Hours", "Content": "පසුගිය සිකුරාදා (29) දින සවස ඒකාබද්ධ මෙහෙයුම් මූලස්ථානය ස්ථාපිත කිරීමත් සමඟම බස්නාහිර පළාත සහ පුත්තලම දිස්ත්‍රික්කය තුළ මෙහෙයුම් කටයුතු යුද්ධ හමුදාව සහ නාවික, ගුවන් හා පොලිස් නිලධාරීන් එක්ව ආරම්භ කිරිමත් සමඟ ඉකුත් පැය 24 පුරා හදිසි සෝදිසි කිරිම් සහ විවිධ මෙහෙයුම් සිදු කළ අතර, බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ මෙම ඒකාබද්ධ මෙහෙයුම් මූලස්ථානයේ අණදෙන නිලධාරී වශයෙන් කටයුතු කරනු ලබයි. නාවික හමුදාවේ රියර් අද්මිරාල් ඩබ්.ඒ.එස්.එස් පෙරේරා, ගුවන් හමුදාවේ එයාර් වයිස් මාර්ෂල් ඩබ්.එල්.ආර්.පී රුද්‍රිගු සහ පොලිස් අධිකාරී එල්.කේ.ඩී අනිල් ප්‍රියන්ත යන නිලධාරීන් අදාළ සේවාවන්හි සහ පොලීසියේ සම්බන්ධීකරණ නිලධාරීන් ලෙස මෙම මූලස්ථානයට පත්කර ඇත. ගුවන් හමුදාව, පොලිස් නිලධාරීන් සහ සමස්ථ යුද මෙහෙයුම් මණ්ඩලය යුද්ධ හමුදා මාණ්ඩලික  ප්‍රධානී යටතේ ක්‍රියාත්මක වේ. පසුගිය පැය 24 ක කාළය පුරා කොළඹ, මාතර, දික්වැල්ල, බණ්ඩාරවෙල සහ දිවයිනේ විවිධ ප්‍රාදේශයන් තුළ යුද්ධ හමුදා සහ පොලිස් භටපිරිස් විසින් මාර්ග බාදක, ජංගම මුර සංචාර සහ හදිසි සෝදිසි මෙහෙයුම් සිදු කරන ලදී. මේ අතර නැගෙනහිර ප්‍රදේශයේ ඇතිව තිබු ප්‍රචණ්ඩකාරී තත්ත්වය සාමාන්‍ය තත්ත්වයට පත්වී ඇති අතර එමගින් සාමාන්‍ය ජනතාවට යුද්ධ හමුදාව කෙරෙහි පූර්ණ විශ්වාසයක් ගොඩනැගි ඇත. මේජර් ජෙනරාල් අරුණ ජයසේකර අඟහරුවාදා (30) දින පෙරවරුවේ නැඟෙනහිර පළාතේ ප්‍රදේශ කිහිපයක සංචාරය කළ අතර එහිදි එතුමන් විසින් එහි වත්මන් තත්ත්වය නිරීක්ෂණය කරන ලදී. මඩකලපුව තන්නමුනායි  ප්‍රදේශයේ යුද්ධ හමුදාව භටපිරිස් විසින් සපයන ලද ආරක්ෂාව හේතුවෙන් ශාන්ත ජෝසප් පල්ලියේ වාර්ෂික මංගල්‍ය හා දේව පූජාව සාර්ථකව පැවැත්වීමට හැකි විය. මෙම උත්සවය සඳහා 800 ක් පමණ බැතිමතුන් සහ කතෝලික පූජකයන් 125 ක් පමණ සහභාගි වූ අතර, මඩකලපුවේ අගරදගුරු ආර්. ජේ. පී. ජෝසප් පොන්නයියා සහ ත්‍රිකුණාමලය බිෂොප් ප්‍රධාන අගරදගුරුතුමන් සමඟ මේජර් ජෙනරාල් අරුණ ජයසේකර  අතර කෙටි අදහස් හුවමාරුවක් සිදු වූ අතර එහිදි පවතින ආරක්‍ෂක විධිවිධානයන් හා තර්ජන හමුවේ ඔවුන් වෙනුවෙන් ආරක්‍ෂාව සපයන ලද යුද්ධ හමුදාවට ප්‍රශංසා කරන ලදී. ඉන්පසු එතුමන් විසින් අම්පාර ප්‍රදේශයක සංචාරයක නිරතවී ආගමික නායකයන්, නැගෙනහිර නාවික හමුදා ආඥාපතිතුමන්, සිවිල් සමාජ නායකයින්, නැගෙනහිර ආරක්‍ෂක සේනා මුලස්ථානය යටතේ ඇති 24 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ ඇතුලු ත්‍රිවිධ හමුදාවේ සහ පොලිසියේ ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු මුණගැසුණු අතර එහිදි එම ප්‍රදේශය තුල සේවය සහ ආරක්ෂක සැපයීම පිළිබඳ ඇගයීමට ලක් කරන ලදි. එසේම යුද්ධ හමුදා භට පිරිස් විසින් නැගෙනහිර පළාතේ අම්පාර ඔලුවිල් ප්‍රදේශයේ පිහිටි අග්නිදිග විශ්වවිද්‍යාලයට ආරක්ෂාව සැපයීම සඳහා ප්‍රමුඛස්ථානය ලබා දී ඇත. එසේම ගතවු පැය 24 ක කාලය තුළ මේජර් ජෙනරාල් අරුණ ජයසේකර මඩකළපුව, අම්පාර, පොළොන්නරුව හා ත්‍රිකුණාමලය යන දිස්ත්‍රිකයන්හි බෞද්ධ, කතෝලික සහ ඉස්ලාමීය ආගමික ප්‍රධානීන් සමග වෙන් වෙන් වශයෙන් සාකච්ඡා පැවැත්වූ අතර නීතිය හා සාමය පවත්වාගෙන යාමටත් ප්‍රදේශයන්හි සැකසුණු ප්‍රචණ්ඩකාරි ක්‍රියා පිළිබඳ නිශ්චිතව සොයා ගැනීමට එමගින් හැකියාවක් ලැබී ඇත. ඊට අමතරව කල්මුණේ, නින්දවුර්, සායින්දමරුදු, සමන්තුරෙයි, කාත්තන්කුඩි, නාප්පත්තුමුණෙයි, පොතුවිල්, මඩකළපුව සහ අම්පාර යන ප්‍රදේශවලදී සෝදිසි මෙහෙයුම් සිදු කළ අතර තවත් සැකකරුවන් පිරිසක් පොලිස් භාරයට ගෙන තිබේ. තවද පවතින ආරක්‍ෂක තත්ත්වය හේතුවෙන් ආරක්ෂක හමුදාවන් නැගෙනහිර පළාතේ සිය මෙහෙයුම් තවදුරටත් සිදුකරනු ලබයි."}