{"Header": "යාපනයේ භට පිරිස් දීපවාලී උත්සවයට සමගාමීව වැඩසටහනක් දියත් කරයි", "Time": "08th November 2018 10:34:43 Hours", "Content": "යාපනය ආරක්‍ෂක සේනා මූලස්ථානයේ විසින් හින්දු දීපවාලී උත්සවයට සමගාමීව යාපනය කොටුව සහ යාපනය අර්ධද්වීපයේ කෝවිල් පිරිසිදු කර අලංකාරවත් කිරීම සඳහා සහයෝගය ලබාදුන් අතර කෑම පැකට්, කිරිබත් සහ රසකැවිලි ද බෙදාදෙනු ලැබීය. තවද දීපවාලි උත්සවයට සමගාමීව යාපනය ආරක්‍ෂක සේනා මූලස්ථානයේ මූලිකත්වයෙන් යාපනය ප්‍රදේශයේ තෝරාගනු ලැබු අඩු ආදායම්ලාභි පවුල් සඳහා ඇඳුම් පැළඳුම් කට්ටල 100 ක් ප්‍රදානය කරනු ලැබූ අතර මේ සඳහා අනුග්‍රහකත්වය සැපයු ලිංගික රෝග වැලැක්වීම පිලිබඳ ජනාධිපති කාර්ය සාධක බලකායේ උපදේශක අක්‍ෂි වෛද්‍ය ක්‍රිෂාන් රාජසුන්දරම් මහතා ස්තුතිය පුද කළහ. එමෙන්ම, දීපවාලි උත්සවයට සමගාමීව 551 වන බලසේනාවේ මූලිකත්වයෙන් වඩමාරච්චි ප්‍රදේශයේ අඩු ආදයම්ලාභි පවුල් 200 කට අධික ප්‍රමාණයක් සඳහා ආහාර පාර්සල් සහ ඇදුම් පැළදුම් කට්ටල බෙදාදෙනු ලැබීය. තවද. යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ උපදෙස් මත දීපවාලි උත්සවයට සමගාමීව ඵෙතිහාසික යාපනය කොටු පවුර ආලෝකමත් කරමින් වර්ණවත් විදුලි බුබුළු 1200 කට අධික ප්‍රමාණයක් දල්වනු ලැබීය. එමෙන්ම, කන්කසන්තුරේ වෙරළ තීරයේ දී සංගීතමය වැඩසටහනක් පැවැත්වූ අතර එම ප්‍රදේශය ද ආලෝකමත් කරමින් වර්ණවත් විදුලි බුබුළු සියගණනක් දල්වනු ලැබීය. තවද යුද්ධ හමුදා සාමාජිකියින් චාවකච්චේරි වීරබහ්ද්‍ර කෝවිලේ විශේෂ දීපවාලි පූජාව පැවැත්වීමට ප්‍රථම කෝවිල් පරිශ්‍රය සහ මාර්ගය පිරිසිදු කර විදුලි බුබුළු සියගණනක් දල්වා ආලෝකමත් කරනු ලැබීය. එමෙන්ම, අඟහරුවාදා (06) දින උදෑසන යුද්ධ හමුදා සාමාජිකයින් දීපවාලි උත්සවයේ ඇති ජාතිකමය වැදගත්කම ප්‍රදර්ශනය කරමින් විඩියේ පටයක් ප්‍රදර්ශනය කල අතර කන්කසන්තුරේ ප්‍රදේශයේ සිවිල් වැසියන්ට කිරිබත් බෙදාදෙනු ලැබීය. මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ ආරාධනයෙන් මෙම සැමරුම් වැඩසටහන් සඳහා යාපනය, ශ්‍රී නාගවිහාරයේ විහාරාධිපති පූජ්‍ය. මීගහජන්දුරේ සිරිවිමල ස්වාමින් වහන්සේ, යාපනයේ බිෂෝප් පියතුමන්ගේ ලේකම් රදගුරු පූජ්‍ය ටෙරන්ස් පියතුමා, සමස්ත ලංකා හින්දු සංගමයේ සභාපති මොහාන්දාස් මහතා සහ සිවිල් වැසියන් කිහිපදෙනෙකු ද සහභාගි වූහ. වඩමාරච්චි හිදී පැවති උත්සවයේ දී සිවිල් වැසියන් වෙත වියළි සලාක පාර්සල් 200 ක් සහ ඇඳුම් පැළඳුම් කට්ටල බෙදාදුන් අතර, මෙම අවස්ථාව සඳහා යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි, වඩමාරච්චි උතුර ප්‍රාදේශීය ලේකම් අල්වායි පිල්ලෙයි ශ්‍රී මහතා, වඩමාරච්චි නිරිත දිග ප්‍රාදේශීය ලේකම් ඊ. දයාරුබන් මහතා, වඩමාරච්චි කලාප අධ්‍යාපන කාර්යාලයේ ත්‍රෛ භාෂා සම්බන්ධීකාරක චාල්ස් ලාසරස් මහතා, යුද්ධ හමුදා සාමාජිකයින් සහ සිවිල් වැසියන් විශාල පිරිසක් එක්ව සිටියහ."}