{"Header": "224 වන බලසේනාවේ මූලිකත්වයෙන් මුතූර් ප්‍රදේශයේ අ.පො.ස උසස් පෙළ විභාගය සඳහා පෙනී සිටින සිසුන්ට දෙදින සම්මන්ත්‍රණයක් ", "Time": "17th July 2019 08:36:52 Hours", "Content": "2019 අගෝස්තු මස පැවැත්වීමට නියමිත අධ්‍යයන පොදු සහතික පත්‍ර උසස් පෙළ විභාගය සඳහා පෙනී සිටින සිසුන්ට විෂය ධාරාව පිළිබඳ ක්‍ෂේත්‍රයේ ප්‍රවීණයන්ගේ උපකාර ඇතිව දැනුම වැඩිදියුණු කිරීමේ අධ්‍යාපන සම්මන්ත්‍රණ මාලාවක් ජූලි මස 11 සහ 12 යන දිනයන්හි මුතූර් ප්‍රදේශයේ පිහිටි පර්ල් ග්‍රෑන්ඩ් ශාලාවේදී 224 වන බලසේනාවේ භට පිරිස් විසින් සංවිධානය කරන ලදී. මෙම අධ්‍යාපන සම්මන්ත්‍රණ වැඩසටහන, 22 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් නෙවිල් වීරසිංහ ගේ උපදෙස් මත මුතූර් කලාප අධ්‍යාපන කාර්යාලයේ සහයෝගය ඇතිව සංවිධානය කරන ලදී. 22 වන සේනාංකයේ සේනාංකාධිපති තුමන් ඇතුළු සම්භාවනීය ආරාධිත අමුත්තන් විසින් සම්ප්‍රදායික පොල්තෙල් පහන දැල්වීමෙන් අනතුරුව අධ්‍යාපන සම්මන්ත්‍රණ මාලාව ආරම්භ විය. බෞද්ධ, හින්දු, ක්‍රිස්තියානි සහ ඉස්ලාමීය ආගම්වල පූජකවරුන් විසින් පවත්වන ලද ආගමික වතාවත්වලින් අනතුරුව රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සහ 2019 අප්‍රේල් මස 21 වන පාස්කූ ඉරිදා දින එල්ලවූ ත්‍රස්තවාදී ප්‍රහාරයෙන් මියගිය අය සිහිපත් කරමින් විනාඩි දෙකක නිශ්ෂබ්දතාවයක් ආරක්‍ෂා කරන ලදී.එහිදී, මුතූර් සහකාර කලාප අධ්‍යක්‍ෂ එම්.කේ.ආර් ජගත් කුමාර මහතා විසින් පිළිගැනීමේ කථාව සිදුකරමින් ප්‍රදේශයේ සිසුන්ගේ දැනුම වැඩිදියුණු කිරීම සඳහා යුද්ධ හමුදාව දක්වන දායකත්වය ඇගයූමට ලක් කරනු ලැබීය. පළපුරුදු ගුරුවරුන් වන ඒ.එස්. මහීල් මහතා සහ වයි. රසීක් ෆරීඩ් මහතා විසින් ඉලක්කගත ප්‍රශ්න සාකච්ඡා කරමින් පැවැත්වූ සම්මන්ත්‍රණය සඳහා කලා හා වාණිජ විෂය ධාරාවන්ට අදාළව පාසල් 20 ක සිසුන් 280 ක් සහභාගි  වූහ. මෙම සම්මන්ත්‍රණයේදී, සියලුදෙනා අමතමින් 22 වන සේනාංකයේ සේනාංකාධිපතිතුමන් අධ්‍යාපනයේ වැදගත්කම සහ ජනවාර්ගික සමගියෙහි වටිනාකම පෙන්වාදුන් අතර ප්‍රධාන ආරාධිතයා ලෙස තමාට මෙම අවස්ථාවට ආරාධනා කිරීම පිළිබඳව සංවිධායක කමිටුවට සිය ස්තූතිය පුද කළේය.  මේ අතර, සේනාංකාධිපතිමන් සම්මන්ත්‍රණය මෙහෙයවූ ගුරුවරුන්ට සමරුතිළිණ ද ප්‍රදානය කරනු ලැබීය. මෙම සම්මන්ත්‍රණයට සහභාගී වූ සිසුන්ට මුතූර් ක්‍රිකට් මණ්ඩලය සහ මුතූර් සමුපකාර සමිතිය විසින් ප්‍රවාහන පහසුකම් හා ප්‍රණීත ආහාර ලබාදී ඇත. මුතූර් ප්‍රදේශයේ සිසුන්ගේ අධ්‍යාපන මට්ටම ඉහළ නැංවීම සඳහා යුද්ධ හමුදාව දක්වන දායකත්වය ගුරුවරුන් සහ සිසුන් අගය කරන ලදී. මෙම සම්මන්ත්‍රණය අවසානයේ ස්තුතියි කථාව සිංහල හා දමිළ භාෂාවෙන් මුතූර් මධ්‍ය මහා විද්‍යාලයේ ඒ.එස්.එම්.අෆ්ලාල් සහ එම්.එෆ්. සහරා යන සිසුන් විසින් සිදුකරන ලදී. සම්මන්ත්‍රණයේ සමාරම්භක අවස්ථාව සඳහා ආගමික පූජකවරුන්, 224 වන බලසේනාවේ වැඩබලන බලසේනාධිපති කර්නල් වසන්ත පාලමකුඹුර, මූතූර් සහකාර අධ්‍යාපන අධ්‍යක්‍ෂ, ජ්‍යෙෂ්ඨ නිලධාරීන්, අධ්‍යාපන දෙපාර්තමේන්තුවේ නියෝජිතයින් සහ  ප්‍රදේශයේ සිවිල් වැසියන් කිහිපදෙනෙකු ද සහභාගි වූහ."}