{"Header": "‘ජනභිමානි’ ගෞරව සම්මාන උළෙලේ දී යුද්ධ හමුදාධිපතිතුමන්ගේ සේවය ප්‍රශංසාවට ලක් කරයි", "Time": "03rd December 2019 15:36:19 Hours", "Content": "ශ්‍රී ලංකාවේ සියළුම ස්වාධීන මාධ්‍ය සංවිධාන ජාත්‍යන්තර බහු ප්‍රකාශකයින් සමඟ එක්ව කීර්තිමත් ව්‍යවසායකයින්, වෛද්‍ය විශේෂඥයින්, සමාජ ක්‍රියාකාරීන්, විද්වතුන්, කලාකරුවන්, මාධ්‍ය ප්‍රවීණයන් සහ රටේ සංවර්ධනය, සංහිඳියාව හා සමෘද්ධිය උදෙසා වටිනා සේවයක් ඉටුකරන නියෝජිතයින් වෙනුවෙන් විශේෂ සම්මාන ප්‍රදානය කිරීමේ වාර්ෂික ‘ජනභිමානි’ ගෞරව සම්මාන උළෙල සිකුරාදා (29) දින සන්ධ්‍යාවේ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී පැවැති අතර එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහභාගි විය. සහෝදර චාල්ස් තෝමස්ගේ සංගීත සංදර්ශනය ඇතුළු විනෝදාත්මක අංගයන්ගෙන් වර්ණවත් වූ මෙම උත්සවයේදී ප්‍රවීණ ආරාධිතයින් රැසක් මධ්‍යයේ යුද්ධ හමුදාධිපතිතුමන්, ප්‍රවීණ සංගීතඥ ආචාර්ය දයාරත්න රණතුංග, සංගීත අධ්‍යක්‍ෂ ආචාර්ය රෝහන බැද්දගේ, සංගීත ප්‍රවීණයෙකු වන ලූෂන් බුලත්සිංහල මහතා,  කලාසූරි රජනී සෙල්වනායගම්, ප්‍රවීණ කලාකාරිනී නීටා ප්‍රනාන්දු මහත්මිය,  ආචාර්ය මනෝහාරි සෙනවිරත්න, මහාචාර්ය සිරිනිමල් විතාන,  ආචාර්ය දයාන් රාජපක්‍ෂ, සහෝදර චාල්ස් තෝමස්, ආචාර්ය ජගත් අල්විස්, යුද්ධ හමුදාධිපති මාධ්‍ය උපදේශක සිසිර විජේසිංහ මහතා සහ සුල්ෆිකර් ගවුස් මහතා ඇතුළු විවිධ විශේෂඥයින් 40 දෙනෙකුට අධික පිරිසක් වෙත ‘ජනභිමානි’ ගෞරව සම්මානය ප්‍රදානය කරන ලදී. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව සමස්ත ලංකා ස්වාධීන මාධ්‍ය සංවිධානයේ ලේකම් සුරංග රන්ජන් මහතා, එහි සභාපති, අනුග්‍රාහකයන් සහ සාමාජිකයින් විසින් උණුසුම් පිළිගැනීමක් ලැබීමෙන් අනතුරුව, බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව වෙත පෙරහැරකින් කැටුව යන ලදී. සාම්ප්‍රදායික පොල්තෙල් පහන දැල්වීමෙන් අනතුරුව ජාතික ගීය ගායනා කර උත්සව කටයුතු ආරම්භ කෙරිණි. උත්සවය ආරම්භයේදී අතීත දේශප්‍රේමීන් සහ මාතෘභූමිය වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන්ගේ මතකයන් සිහිපත් කර ඔවුන්ට ගෞරව දැක්වීම සඳහා‍ විනාඩියක නිශ්ශබ්දතාවයක් ආරක්‍ෂා කළහ. ආරම්භයේදී, යුද්ධ හමුදාධිපතිතුමන් රටේ ආරක්‍ෂාව සඳහා ඔහු දැක්වූ දායකත්වය සහ මව්බිම වෙනුවෙන් ඔහු විසින් කරන ලද සේවය උපුටා දක්වමින් එතුමන් හට ගෞරව දක්වන ලදී. එහිදී,  බුදුන් වහන්සේගේ අනුරුවක් සහිත විශේෂ සමරු තිළිණයක් යුද්ධ හමුදාපතිතුමන් වෙත පිළිගැන්වූ අතර එම අවස්ථාවේදී පැමිණ සිටි සියලුදෙනා ආසනවලින් නැගී සිට එතුමන්ට ගෞරව දැක්වීය. මානව සම්පත් කළමනාකරණ ප්‍රවීණයෙකු වන ආචාර්ය වී.කේ. ජයවර්ධන මහතා සිදුකළ කෙටි දේශනයේදී කෙනෙකුගේ ජීවිතයේ අරමුණු සාක්ෂාත් කරගැනීම සඳහා තිරසාර අධිෂ්ඨානයේ වැදගත්කම අවධාරණය කළේය. “මෙම තිරසාර අධිෂ්ඨානයට හොඳම උදාහරණය වෙන කවුරුත් නොව අද දින ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් සපැමිණි ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ය. එතුමන් අනෙකුත් රණවිරුවන් සමඟ එක්ව ධෛර්ය හා අධිෂ්ඨානය පිළිබිඹු කරමින් වසර 25 කට වැඩි කාලයක් අඛණ්ඩව සතුරාට එරෙහිව සටන් කළ අතර කෙනෙකුගේ අරමුණු සාක්ෂාත් කරගැනීමේදී අප අනුගමනය කළ යුතු ආදර්ශය ද මෙයයි” යැයි   ආචාර්ය ජයවර්ධන මහතා රැස්ව සිටි පිරිසට පැවසීය. මෙම සම්මාන ප්‍රදානෝත්සවය සඳහා සම්මානලාභීන්, පවුල්වල සාමාජිකයින් සහ ආරාධිතයින් විශාල පිරිසක් සහභාගි වූහ."}