{"Header": "කොරියාවේ දී රිදී පදක්කම්ක් හිමිකරගත් කෝප්‍රල්වරියට සමරු තිළිණයක් පිරිනමා පැසසුමට ලක්කරයි", "Time": "07th July 2019 07:21:05 Hours", "Content": "කොරියාවේ කාන්තා නව නිපැයුම්කරුවන්ගේ සංගමය විසින් සංවිධානය කරන ලද ‘කොරියා ජාත්‍යන්තර කාන්තා නවෝත්පාදන ප්‍රදර්ශනය - 2019 (KIWIE)’ සඳහා සහභාගී වූ ශ්‍රී ලංකා යුද්ධ හමුදාවේ කාන්තා සෙබල ලාන්ස් කෝප්‍රල් ජේ.සී.අයි. නිශාන්ති බ්‍රහස්පතින්දා (4) දින යුද්ධ හමුදාධිපතිතුමන්ගේ ආරාධනයකට අනුව යුද්ධ හමුදාධිපති කාර්යාලයේදී යුද්ධ හමුදාධිපතිතුමන් හමුවෙයි. කොරියාවේදී 2019’ ජූනි මස 20 දින සිට 23 දින දක්වා ලෝකයේ රටවල් 38 ක් නියෝජනය කරන නවෝත්පාදන තරඟකරුවන් සියගණනක් අභිබවා යමින් ‘කාන්තා සනීපාරක්‍ෂක තුවා සහ බැහැර කරන අනෙකුත් ජෛව අපද්‍රව්‍ය කාර්යක්‍ෂමව දහනය කිරීමේ යන්ත්‍රයක්’ නිපදවා රිදී පදක්කමක් හිමිකරගනිමින් ශ්‍රි ලංකා යුද්ධ හමුදාවට ඉමහත් කීර්තීයක් එක් කළ අභීත සෙබලියකි. එහිදී, ලුතිනන් ජෙනරාල් සේනානායක විදෙස් රටක පැවති මෙම තරඟාවලිය පිළිබඳ ඇය ලැබු අත්දැකීම් විමසමින් මෙම අන්තර් ක්‍රියාකාරිත්වයේ දී නව්‍ය චින්තනය සහ එහි මූලාරම්භය පිළිබඳව කරුණු විමසමින් ඇය පැසසුමට ලක් කළහ. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා කාන්තා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් මනෝජ් මුදන්නායක, පර්යේෂණ විශ්ලේෂණ ව්‍යාපෘති හා සංවර්ධන ශාඛාවේ අධ්‍යක්‍ෂ බ්‍රිගේඩියර් රන්ජිත් ධර්මසිරි සහ යුද්ධ හමුදා කාන්තා බලකා  රෙජිමේන්තු මධ්‍යාස්ථානයේ රෙජිමේන්තු සැරයන් මේජර් ඇතුළු පිරිසක් සහභාගි විය. වැඩසටහන අවසානයේදී, යුද්ධ හමුදාධිපතිතුමන් ඇය වෙත සමරුතිළිණයක් ප්‍රදානය කරමින් අනාගත උත්සාහයන් සඳහා එතුමන්ගේ සුබ පැතුම් පිරිනැමීය. පසුගිය වසර හය තුළ මෙම රිදී පදක්කම්ලාභිනිය ඉවුම් පිහුම් හා නවෝත්පාදන ක්ෂේත්‍රයේදී ඇය ලබා ඇති ජයග්‍රහණ වෙනුවෙන් හිමිකරගත් සම්මානයන් අතර, නව නවෝත්පාදන කොමිෂන් සභාව විසින් 2018 වර්ෂයේදී පවත්වන ලද ජාතික නව නවෝත්පාදක තරඟයේ දී පුවක් ගසෙහි ‘කොලපොත’ (අතු) යොදාගනිමින් පිඟන් නිෂ්පාදනය කිරිමේ යන්ත්‍රයක් ඉදිරිපත් කරමින් ඇය තෙවන ස්ථානය දිනා ගත්තාය. එම වසරේදීම, සියගණනක් තරඟකාරී නිෂ්පාදන පරාජය කරමින් සනීපාරක්‍ෂක තුවා ආරක්‍ෂිතව බැහැර කිරීමේ යන්ත්‍රයක් නිපදවා ඇය ප්‍රථම ස්ථානය දිනා ගත්තේය. තවද, වර්ෂ 2013 සිට 2015 දක්වා කාලය තුළ ඇය ආහාර පිසීමේ හා ආහාර පිළියෙල කිරීමේ ක්‍රමවේදයන්හි දැක්වූ සුවිශේෂී කුසලතා වෙනුවෙන් ද සම්මානයට පාත්‍ර වූවාය."}