{"Header": "යුද්ධ හමුදාධිපතිතුමන් යාපනය අගරදගුරු හමුවී ආශිර්වාද ලබාගනී", "Time": "18th October 2019 13:43:54 Hours", "Content": "යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා යාපනය අර්ධද්වීපයේ නව පලාලි ජාත්‍යන්තර ගුවන්තොටුපළ විවෘත කිරිමේ සමාරම්භක උත්සවය සඳහා ඉකුත් බ්‍රහස්පතින්දා (17) දින සහභාගී වූ අතර එම සංචාරයේදී යුද්ධ හමුදාධිපතිතුමන් යාපනයේ අගරදගුරු නිවසේදී අගරදගුරු අති උතුම් ජස්ටින් බර්නාඩ් ඥාණප්‍රකාශම් පියතුමන් ද හමුවීය. එහිදී, අගර﻿දගුරු පියතුමාගේ පුද්ගලික සහකාර විසින් මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව උණුසුම් අයුරින් පිළිගන්නා ලදී. අනතුරුව මෙම හමුවේදී යාපනයේ අගරදගුරු නිවසේදී අගරදගුරු අති උතුම් ජස්ටින් බර්නාඩ් ඥාණප්‍රකාශම් පියතුමන් විසින් නව යුද්ධ හමුදාධිපතිතුමන් වෙත ආශිර්වාද එක්කරමින් යුද්ධ හමුදා ප්‍රධානියා ලෙස යුද්ධ හමුදාධිපතිතුමන් දැරූ වගකීම් පිළිබඳව පියතුමන් සිය සතුට පළ කළේය. යුද්ධ හමුදාධිපතිතුමන් යුද්ධ හමුදා මූලස්ථානයේදී සිය රාජකාරී භාර ගැනිමෙන් අනතුරුව යාපනයේ අගරදගුරු අති උතුම් පියතුමන් හමු වූ ප්‍රථම අවස්ථාව ද මෙය වේ. අගරදගුරු අති උතුම් ජස්ටින් බර්නාඩ් ඥාණප්‍රකාශම් පියතුමන් සමග පැවති සුහද හමුව අතරතුරදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා අනාගතයේ දී හමුදාව පිළිබඳ දැක්ම, දැනට ක්‍රියාත්මක හමුදා ප්‍රතිසන්ධාන ප්‍රයත්න, පාස්කු ප්‍රහාරයෙන් විනාශයට පත් සියොන් දේවස්ථානය හා කටුවාපිටිය දේවස්ථානයන් හී යුද්ධ හමුදාව විසින් සිදුකරනු ලබන ප්‍රතිසංස්කරණ කටයුතු, ජාතිය ගොඩනැගීමේ කාර්යභාරය සහ දැනට දිවයින පුරා ක්‍රියාත්මකවෙමින් පවතින අනෙකුත් මානුෂීය ව්‍යාපෘතීන් පිළිබඳව පැහැදිලි කළේය. එහිදී, අගරදගුරු අති උතුම් ජස්ටින් බර්නාඩ් ඥාණප්‍රකාශම් පියතුමන් ලුතිනන් ජෙනරාල් සිල්වා යුද්ධ හමුදාධිපති ලෙස පත් කිරීම පිළිබඳව සතුටට පත්වූ අතර රටේ ආරක්‍ෂාවට තර්ජනයක් එල්ල වූ අවස්ථාවකදී තම ජීවිත අවදානම නොතකා රට ආරක්‍ෂා කිරීම සඳහා යුද්ධ හමුදාධිපතිතුමන් දැක්වූ දායකත්වය සහ කැපවීම පිළිබඳව ප්‍රසංශාවට ලක් කළේය. එහිදි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා රටේ සාමය ආරක්‍ෂා කිරීම සඳහා හමුදාව සැමවිටම කටයුතු කරන බවත් රටේ සියලුම සිවිල් වැසියන්ගේ ආරක්‍ෂාව සහතික කරන බවටත් සඳහන් කළේය. යුද්ධ හමුදාධිපතිතුමන් අගරදගුරු නිවසින් පිටත්ව යාමට පෙර, ගෞරවය හා අගය කිරීම සංකේතවත් කරමින් අගරදගුරු පියතුමන් වෙත සමරු තිළිණයක් ප්‍රදානය කළේය. තවද, යුද්ධ හමුදාධිපතිතුමන් මෙම අවස්ථාව සංකේතවත් කරමින් විශේෂ අමුත්තන් සඳහා වූ පොතෙහි සමරු සටහනක් ද තැබීය. මෙම සුහඳ හමුව සඳහා යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ප්‍රියන්ත ගමගේ ඇතුළු එම ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරී සහ බ්‍රිගේඩියර් පාලන හා භඨකාර්ය සම්පාදන යන ජ්‍යෙෂ්ඨ නිලධාරීන් ද සහභාගී විය."}