{"Header": "“නීත්‍යානුකූල නියෝග ක්‍රියාත්මක කරමින් යුද්ධ හමුදා සොල්දාදුවන්ගේ වගකීම භාර ගන්නවා” -  යුද්ධ හමුදාධිපති ‘ඩේලි නිවුස් පුවත්පත’", "Time": "14th May 2019 12:01:14 Hours", "Content": "අතීතයේ මෙන් නොව වර්තමානයේ සොල්දාදුවන්ගේ සෑම ක්‍රියාකාරකමක්ම තමාගේ අධීක්ෂණය හා නියෝග මත සිදුවන බවත් තමා ලබාදෙන නියෝග ක්‍රියාත්මක කරන සොල්දාදුවන්ගේ ක්‍රියාකලාපය පිළිබඳ පූර්ණ වගකීම තමා දරන බවත් “ඩේලි නිව්ස්” පුවත්පත සමගින් පැවති විශේෂ සම්මුඛ සාකච්ඡාවකදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක පැවසීය. “ආරක්ෂක මාණ්ඩලික ප්‍රධානී (CDS) ගේ ලිඛිත දැනුම් දීමක් මත වර්ථමානයේ සොල්දාදුවෙකු අත්අඩංගුවට ගැනීමට සිදුවුවහොත් මාගේ නියෝග මත එම අත්අඩංගුවට ගැනීම සිදුකරනු ඇත. මීට පෙර එය එසේ සිදුවූයේ නැත. යමක් සිදුවූ විට, සොල්දාදුවා එයට වගකිව යුතුය. වර්තමානයේ සෙබලුන් හට කනස්සල්ලට පත්වීමට හේතුවක්  නොමැති අතර ඒ ඔවුන්ගේ ක්‍රියාකාරකම්වල වගකීම භාර ගැනීමට සේනාධිපතියෙකු ඇති බැවිනි. යමෙකු හට වැරදී ගියහොත් ඒ පිළිබඳ වගකීම භාර ගනිමි \" යනුවෙන් යුද්ධ හමුදාධිපතිවරයා පැවසීය. ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක පවසා සිටියේ මහජනතාවට සිය දෛනික කාර්යයන් සිදු කිරීමට මෙන්ම පාසල් ශිෂ්‍යයින් නැවතත් සාමාන්‍ය පරිදි පාසල් යැවීම සඳහා ආරක්ෂිත වාතාවරණයක් මේ වන විට රට තුළ උදාවී ඇති බවය. ත්‍රස්තවාදීන්ගෙන් 85% කට වැඩි පිරිසක් මේ වන විටත් අත්අඩංගුවට ගෙන ඇති බවත් රාජ්‍ය බුද්ධි අංශය මේ වන විට වඩාත් ස්ථාවර හා ශක්තිමත් අයුරින් පවත්වාගෙන යනු බව මෙහිදි වැඩිදුරටත් යුද්ධ හමුදාධිපතිතුමන් ප්‍රකාශ කළේය. පාසැල් යලි විවෘත කිරීම පිළිබඳ අදහස් දැක්වු යුද්ධ හමුදාධිපතිවරයා යුද්ධය පැවති කාලයේදී පවා දරුවන් පාසල් ගිය බවද සදහන් කළේය. ‘ යුද්ධය පැවති කාලයේද දරුවන් පාසල් ගියා. එදා එවැනි තත්ත්වයක් තිබියදීත් දරුවන් පාසල් යැවීමට හැකිවුවානම් අද නොහැක්කේ ඇයි? මෙයට හේතුව දේශපාලනයයි. අද දින කුඩා ළමුන් කෙතරම් උපකාරක පන්තිවලට සහභාගී වන බව ඔබ දුටුවාද ? එම දරුවන් එකම උපකාරක පන්තියකට පමණක් නොව පාසල් ද පවා නොයෙනු ඇත. මෙයින් ගම්ය වන්නේ  යම් තැනක වැරදීමක් හෝ යම්කිසි වැරදි වැටහීමක් නිර්මාණය කිරිමට උත්සාහ කර ඇති බවයි. පසුගිය වසර 30 ක කාලය තුළ කිසිවෙකු පාසල් නොගියානම් අපේ මේ රටේ තරුණ වෛද්‍යවරුන් නොසිටින අතර, අපි සියල්ලෝම කොටකලිසම් ඇඳ කුඹුරුවල වැඩ කරමින් සිටින්නට ඉඩ තිබුනා. අපි මිනිසුන්ට ඍණාත්මක මානසික බලපෑමක් ලබා දී තිබෙනවා. \" හෙතෙම වැඩිදුරටත් පැවසීය. කෙසේවෙතත්, මීට පෙර සිදු වූ අඩුපාඩු පිළිබඳව වගකීම භාර ගැනීම ප්‍රතික්ෂේප කළ යුද්ධ හමුදාධිපතිතුමන් තමාහට පූර්ණ බලතල ලැබුණු අප්‍රේල් මස 21 වන දිනෙන් පසු කාළසීමාව පිළිබඳ පමණක්  තමා වගකියන බවත් ඒ අනුව තමා ලබා දුන් නියෝග මත සිදු කළ මෙහෙයුම් සාර්ථක හෝ අසාර්ථක වීම පිළිබඳ පූර්ණ වගකීම තමා දරන බවද ප්‍රකාශ කළේය. යුද්ධ හමුදාධිපතිතුමන් මෙහිදී වැඩිදුරටත් පැවසූවේ රටේ ජන ජීවිතය සාමාන්ය තත්ත්වයට යලි පැමිනෙනු ඇතැයි තමා දැඩිසේ විශ්වාස කරන බවයි. එනමුදු අවාසනාවකට මෙන්, මෙම සිද්ධිය නිසා රට යලිත් ආපස්සට ගමන් කර ඇති බව ද ඔහු පැවසීය. යුද්ධ හමුදාපතිතුමන් ප්‍රකාශ කරන පරිදි මෙම ත්‍රස්තවාදී කණ්ඩායමේ ක්‍රියාකාරිත්වය ආරම්භවී වසර ගණනාවක් තිස්සේ එය ක්‍රියාත්මක වී ඇති බවටද තොරතුරු අනාවරණය වී තිබේ. “එසේනම්, නීතිය හා සාමය සම්බන්ධයෙන් කටයුතු කළේ කවුද? එම තනතුර දරන්නේ එකම පුද්ගලයෙකු නොවේ. ඔවුන් ඇයි අපට එහෙම කළේ ? අපට සවන් නොදි බුද්ධි තොරතුරු එක්රැස් කිරීම සඳහා පියවර ගත යුතුද? පසුගිය දින 20 තුළ අප ඉතා හොඳින් වැඩ කටයුතු සිදු කරනු ලැබුවේ දැඩි කැපවීමක් තුළිනුයි. අපිට දොස් පවරන සෙල්ලම කරන්න අවශ්‍ය නැහැ. නමුත් හමුදා නිලධාරීන් අත්අඩංගුවට ගෙන තිබෙනවා, බුද්ධි අංශ අධ්‍යක්ෂ මේජර් ජෙනරාල් අමල් කරුණාසේකරත් අත්අඩංගුවට ගත්තා. ආරක්ෂක මාණ්ඩලික ප්‍රධානී අත්අඩංගුවට ගත්තා. ඔව්, ආරක්ෂක අංශය තුළ යම් යම් අවුල් සහගත තත්ත්වයක් පැවතුනා. තමන් ඉන් අදහස් කරන්නේ බුද්ධි අංශය සම්පුර්ණයෙන් නැති වී ගිය බව නොවේ. නමුත් යම් යම් බාධා එල්ලවීම නිසා එහි කටයුතු අඩපණවී තිබුනු බව ද හෙතෙම වැඩිදුරටත් ප්‍රකාශ කළේය."}