{"Header": "“ස්කොෂ් ක්‍රීඩාව දිවයින තුල ප්‍රවර්ධනය කිරීම සඳහා සහයෝගය ලබාදීමට යුද්ධ හමුදාව සුදානමින්” යුද්ධ හමුදාධිපතිතුමන් පවසයි", "Time": "19th December 2018 16:31:20 Hours", "Content": "ජාතික ස්කොෂ් තරඟාවලිය - 2018 හී මාධ්‍ය සාකච්ඡාව බදාදා (19) දින ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තු නිලධාරී නිවස්නයේ දී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් පැවැති අතර එහිදි “ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් සංවිධානය කරනු ලබන ජාතික ස්කොෂ් තරඟාවලිය - 2018 යුද්ධ හමුදා කණ්ඩායම් ඇතුළු දිවයින පුරා විසිරී සිටින ස්කොෂ් ක්‍රීඩක ක්‍රීඩිකාවන් 100 කට අධික පිරිසකගේ සහභාගිත්වයෙන් දෙසැම්බර් මස අවසානයේ සාර්ථකව අවසන් කිරීමට සුදානම් බවත් පසුගිය වසර කිහිපය තුල මෙම ක්‍රීඩාව ප්‍රවර්ධනය කිරීම සඳහා යුද්ධ හමුදාව අඛණ්ඩ සහයෝගය ලබාදුන් බවත්” යුද්ධ හමුදාධිපතිතුමන් පැවසීය. මෙම මාධ්‍ය සාකච්ඡාව යුද්ධ හමුදා ස්කොෂ් කමිටුවේ ප්‍රධානී මෙන්ම යුද්ධ හමුදා මූලස්ථානයේ යුධෝපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් ජගත් ගුණවර්ධන විසින් සංවිධානය කරනු ලැබු අතර, මාධ්‍ය සාකච්ඡාව සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, ක්‍රීඩා අධ්‍යක්ෂ ජෙනරාල්, මේජර් ජෙනරාල් අනුර සුදසිංහ, ශ්‍රී ලංකා ස්කොෂ් කමිටුවේ විධායක සභාපති එයාර් කොමදෝරු ඒ. අබේසේකර, ශ්‍රී ලංකා ස්කොෂ් කමිටුවේ  විධායක ලේකම් ශ්‍රී ලංකා නාවික හමුදාවේ විශ්‍රාමික කොමදෝරු එස්.පී. ජයවර්ධන, ශ්‍රී ලංකා ස්කොෂ් කමිටුවේ විධායක නියෝජ්‍ය සභාපති මෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදා ස්කොෂ් කමිටුවේ විධායක නියෝජ්‍ය සභාපති කර්නල් ඩබ්ලිව්.එල්. ප්‍රේමසිරි සහභාගි වූහ. මාධ්‍ය සාකච්ඡාවේ දී යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් අදහස් දක්වමින් “මෙවර සංවිධානය කරනු ලබන 38 වන ස්කොෂ් තරඟාවලිය සඳහා යුද්ධ හමුදාව අනුග්‍රහය ලබාදෙන අතර ලබන වසරේ ජාතික ස්කොෂ් තරඟාවලිය යුද්ධ හමුදාවට පමණක් නොව පාසල් ක්‍රීඩකයින් සහ දිවයින පුරා ස්කොෂ් ක්‍රීඩා ක්‍ෂෙත්‍රයේ ප්‍රවීණයන් එම ක්‍රීඩාව පිළිබඳව උනන්දුව ඉහළ නැංවීමේ අදහසින් සංවිධානය කරනු ලබන බවත්” පැවසීය. මෙවර ජාතික ස්කොෂ් තරඟාවලිය දෙසැම්බර් මස 27 දින සිට 30 දින දක්වා පනාගොඩ යුද්ධ හමුදා ජනපදයේ යුද්ධ හමුදා ශාරීරික අභ්‍යාස පුහුණු පාසලේ ඇති ගෘහස්ථ ස්කොෂ් ක්‍රීඩාගාරයේ දී පැවැත්වීමට නියමිතය. ස්කොෂ් ක්‍රීඩාව ජාතික ක්‍රීඩාවක් ලෙස වටහාගත් යුද්ධ හමුදාධිපතිතුමන් විසින් ලබාදුන් උපදෙස් අනුව ස්කොෂ් ක්‍රීඩාව ජාතික හා ජාත්‍යන්තර මට්ටමට ගෙන යාම සඳහා අවශ්‍ය යටිතල පහසුකම් සහ අනෙකුත් අවශ්‍ය පහසුකම් ලබාදීමට පියවර ගෙන ඇත. එයට හොඳම නිදසුනක් නම් ජාතික ස්කොෂ් තරඟාවලිය - 2017 යුද්ධ හමුදාවේ අනුග්‍රාහකත්වය යටතේ සුගතදාස ගෘහස්ථ ක්‍රීඩාගාරයේ දී  පැවැත්වීම ගෙනහැර දැක්විය හැක. ජාතික ස්කොෂ් සංගමයේ ඉල්ලීම අනුව, ජාතික ස්කොෂ් තරඟාවලිය - 2018 පනාගොඩ යුද්ධ හමුදා ජනපදයේ දී පැවැත්වීමට කටයුතු සූදානම් කර ඇත. නවීකරණය කරන ලද පනාගොඩ යුද්ධ හමුදා ක්‍රීඩාගාරය පුහුණුවීම් සඳහා ඇවැසි සියළුම තාක්‍ෂණික උපාංග වලින් සමන්විත ජාත්‍යන්තර මට්ටමේ ස්කොෂ් ක්‍රීඩාගාරයක් බවට පත්කර ඇත. මේ වන විටත් එම ක්‍රීඩාගාරයේ යුද්ධ හමුදා අන්තර් රෙජිමේන්තු ස්කොෂ් තරඟාවලිය 2018 පැවැත්වෙමින් පවතියි. මෙවර ජාතික ස්කොෂ් තරඟාවලියේ කාන්තා සහ පිරිමි (විවෘත) අවසන් තරඟ දෙසැම්බර් මස 30 වන දින 1630 පැයට පැවැත්වෙන අතර 38 වන ජාතික ස්කොෂ් තරඟාවලයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගිවීමට නියමිතව ඇත. තවද මෙම අවසන් තරඟය සජීවිව විකාශනය කිරීම සඳහා ද කටයුතු සුදානම් කර ඇත. යුද්ධ හමුදාවේ ඇති සංවිධාන ශක්තිය සහ යටිතල පහසුකම් මත යුද්ධ හමුදා කඳවුරු තුල ඇති ස්කොෂ් ක්‍රීඩාගාර නවීකරණය, යුද්ධ හමුදා ක්‍රීඩකයින්, පුහුණුකරුවන් සහ තරඟ තීරකයින් පුහුණු කිරීමෙන් පසු පාසල් මට්ටමේ සහ ජාතික මට්ටමේ ක්‍රීඩක ක්‍රීඩිකාවන් හට විවිධ අයුරින් පහුසුකම් සැපයීමට යුද්ධ හමුදාධිපතිතුමාගේ විශේෂ අවධානය යොමුවී ඇත. මෙහි මුලික පියවර ලෙස 2019 වසරේ යුද්ධ හමුදා විවෘත ස්කොෂ් තරඟාවලියක් සංවිධානය කර සියළු වයස් කාණ්ඩ සඳහා පාසල් හා ජ්‍යෙෂ්ඨ ක්‍රීඩකයින් හට විශේෂ අවස්ථාවක් ලබාදීමට කටයුතු සුදානම් කර ඇත."}