{"Header": "යුද්ධ හමුදාධිපතිතුමන් බෞද්ධ කටයුතු සඳහා යුද්ධ හමුදාව දක්වන දායකත්වය ජපානයේ හිටපු අග්‍රාමාත්‍යතුමන්ට පැහැදිලි කරයි", "Time": "18th June 2018 14:54:46 Hours", "Content": "පොල්ගස්ඕවිට දහම් සෙවණ විහාරයේ පිහිටා ඇති ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානයේ අභිනවයෙන් ඉදිකිරීමට නියමිත මහල් 17 කින් සමන්විත ගොඩනැගිල්ලේ ඉදිකිරීම් කටයුතු සමාරම්භක උත්සවයට සහභාගිවීම සඳහා දිවයිනට පැමිණ සිටින ජපානයේ හිටපු අග්‍රාමාත්‍ය ආචාර්ය යුකියෝ හටොයාමා මහතා (Yukiyo Hatoyama) යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සමඟ සුහද සාකච්ඡාවක යෙදුණු අතර එහිදි බුද්ධ ශාසනය වෙනුවෙන් යුද්ධ හමුදාව දක්වන දායකත්වය සහ එහි සංවර්ධන කටයුතු පිළිබඳව එතුමන් දැනුවත් කළහ. යුද්ධ හමුදා මූලස්ථානයේ පිහිටි යුද්ධ හමුදාධිපති කාර්යාලයේදී පැවැති මෙම සුහද හමුවේ දී බෞද්ධ කටයුතු පිළිබඳ අදහස් හුවමාරු කරගත්හ. තවද ජපානයේ හිටපු අග්‍රාමාත්‍යතුමන් විසින් ශ්‍රී ලංකාවේ සිදුකරනු ලබන මෙම ව්‍යාපෘතිය සඳහා යුද්ධ හමුදාව දායකවන ආකාරය පිළිබඳව ද විමසා සිටියහ. මෙම සුහද හමුවේ දී යුද්ධ හමුදාධිපතිතුමන් අදහස් දක්වමින්, උතුර සහ නැගෙනහිර පළාත් ඇතුළුව දිවයින පුරා වැඩ වාසය කරන භික්ෂුන් වහන්සේලා සහ බුද්ධ ශාසනය වෙනුවෙන් සිදුකරනු ලබන සංවර්ධන කටයුතු මෙන්ම රටපුරා සිදුකරනු ලබන විවිධ ව්‍යාපෘතින්හි කාර්යභාර්යන් සඳහා යුද්ධ හමුදා භට පිරිස් දැවැන්ත කැපවීමකින් සහයෝගය දක්වන බවද පවසා සිටියහ. දිවයිනට පැමිණ සිටින ජපානයේ හිටපු අග‍්‍රාමාත්‍යතුමන් ශ්‍රී ලංකා යුද්ධ හමුදාවේ කාර්යභාර්ය හා වගකීම මෙන්ම  බෞද්ධ කටයුතු සඳහා සහ සාරධර්ම වලින් පිරි සමාජයක් බිහිකිරීම සඳහා යුද්ධ හමුදාව දක්වන දායකත්වය ප්‍රසංශාවට ලක් කළහ. ජපානයේ හිටපු අග්‍රාමාත්‍යතුමන්ගේ මූල්‍යමය දායකත්වය ඇතිව ඉදිකිරීමට නියමිත සඳහම් සුව සෙවණ ව්‍යාපෘතිය සඳහා හැකි සෑම අයුරින්ම දායකත්වය ලබාදෙන බවට යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මෙහිදි පැවසීය. යුද්ධ හමුදාධිපතිතුමන් හමුවීම සඳහා දහම් සෙවණ පන්සල ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානාධිපති පූජ්‍ය සුදුහුම්පොළ විමලසාර නායක හිමිපාණන් වහන්සේ සහ ජපාන නියෝජිත පිරිසක් ද පැමිණියහ. මීට දින කිහිපයකට පෙර දිවයිනට පැමිණි ජපාන හිටපු අගමැති ආචාර්ය යුකියෝ හටොයාමා මහතා (Yukiyo Hatoyama) අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිමන් සහ ශ්‍රී ලංකාවේ තවත් බළධාරීන් කිහිපදෙනෙකු හමුවිය. දෙරට අතර පවතින ඵෙතිහාසික බෞද්ධ ආගමික සබඳතා සැලකිල්ලට ගනිමින් මෙම නව ගොඩනැගිල්ල ඉදිකිරීම සඳහා එතුමන්ගේ පෞද්ගලික ධන පරිත්‍යාගයෙන් මුදල් රුපියල් මිලියන 2500 ක් වැය කිරීමට නියමිතය."}