{"Header": "‘සෙබල සිතුවම්’ ප්‍රදර්ශනය දෙවන දිනටත් මහජනතාව වෙනුවෙන් විවෘත කෙරේ", "Time": "11th January 2020 09:00:30 Hours", "Content": "ශ්‍රී ලංකා සංඥා බලකායේ සේවය කරන කලාකරුවන් අටදෙනෙකුගේ කලා හැකියාවන් පිළිබිඹු කරමින් සිතුවම් කරන ලද නිර්මාණ එළිදැක්වීමේ ‘සෙබල සිතුවම්’ නම් දැවැන්ත කලා ප්‍රදර්ශනයේ දෙවන දිනය  කලාකරුවන් විශාල පිරිසකගේ සහභාගීත්වයෙන් ඉරිදා (12) දින කොළඹ 7, හෝර්ටන් පෙදෙසේ පිහිටි ජේ.ඩී.ඒ.පෙරේරා කලාගාරයේදී පැවැත්විණි. ශ්‍රී ලංකා සංඥා බලකා සේවා වනිතා ඒකකයේ ආරාධනයකට අනුව මෙම කලා ප්‍රදර්ශනයේ දෙවන දිනය යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපති සුජිවා නෙල්සන් මැතිණියගේ සුරතින් විවෘත කෙරිණි. මෙම ප්‍රදර්ශනයේ දෙවන දිනයේ (12) උදෑසන පැවැති සමාරම්භක උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපති සුජිවා නෙල්සන් මැතිණිය, ශ්‍රී ලංකා සංඥා බලකා සේවා වනිතා ඒකකයේ සභාපති කුෂානි හෙට්ටිආරච්චි මැතිණිය සහ ශ්‍රී ලංකා සංඥා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් නිලන්ත හෙට්ටිආරච්චි විසින් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. සුජිවා නෙල්සන් මැතිණිය සහ කුෂානි හෙට්ටිආරච්චි මැතිණිය එම නිර්මාණ එකින් එක සමීපව නැරඹු අතර එම නිර්මාණ සිතුවම් කල කලාකරුවන් සමඟ ද සුහදව අදහස් හුවමාරු කරගත්හ. මෙම දැවැන්ත ප්‍රදර්ශනයේදී, 4 වන ශ්‍රී ලංකා සංඥා බලකායේ මේජර් ආර්.එම්.කේ.යු.කේ. රත්නායක, 7 වන ශ්‍රී ලංකා සංඥා බලකායේ කෝප්‍රල් එම්.ජි.සී. රාජකුමාර, 9 වන ශ්‍රී ලංකා සංඥා බලකායේ කෝප්‍රල් ඩි.එස්. ප්‍රනාන්දු, 11 වන ශ්‍රී ලංකා සංඥා බලකායේ කෝප්‍රල් බී.ඒ.එන්.යු. බමුණුසිංහ, 3 වන ශ්‍රී ලංකා සංඥා බලකායේ ඩබ්ලිව්.පී.එස්. බණ්ඩාර, 11 වන ශ්‍රී ලංකා සංඥා බලකායේ ලාන්ස් කෝප්‍රල් ආර්.ඒ.එස්. නිශායුරු, 11 වන ශ්‍රී ලංකා සංඥා බලකායේ සංඥා සෙබළ එස්.ටි. පටෙල් සහ 2 වන (ස්වේච්ඡා) සංඥා බලකායේ සංඥා සෙබළ එන්.ජි.ආර්. මාලිකා විසින් සිතුවම් කරන ලද නිර්මාණ 150 කට අධික ප්‍රමාණයත් දෙවන දිනයටත් මහජනතාවට දැකබලාගැනීම සඳහා ප්‍රදර්ශනය කළහ. ශ්‍රී ලංකා සංඥා බලකා සෙබළුන්ගේ කලා කුසලතාවයන්ට ගෞරවයක් ලබාදෙමින් සෙනසුරාදා (11) දින පැවැති මෙම දැවැන්ත ප්‍රදර්ශනයේ සමාරම්භක උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සම්ප්‍රදායික පොල්තෙල් පහන දල්වා මහජනතාවට දැකබලාගැනීම සඳහා මෙම දැවැන්ත ප්‍රදර්ශනය විවෘත කළේය. මෙම ප්‍රදර්ශනය ජනවාරි මස 11 සහ 12 දිනයන්හි පෙ.ව. 10.00 සිට ප.ව. 05.00 දක්වා විවෘතව පැවතිණි."}