{"Header": "යුද්ධ හමුදාවේ කාර්යභාර්ය සහ හදිසි සහන මෙහෙයුම් මහනුවර මුස්ලිම් ප්‍රජාවගේ ප්‍රසංශාවට", "Time": "03rd July 2018 10:54:20 Hours", "Content": "මෑතකදී මහනුවර ප්‍රදේශයේ ඇතිවු ප්‍රචණ්ඩකාරි ජනවාර්ගික ගැටුම්කාරි තත්ත්වය සමතයකට පත්කිරීම සඳහා යුද්ධ හමුදාව ක්ෂණිකව ක්‍රියාත්මක වූ අතර එම තත්ත්වයෙන් පීඩාවට පත් ප්‍රදේශයන් නැවත යථාතත්ත්වයට පත්කරලීම සඳහා කටයුතු කිරීම සම්බන්ධව මුස්ලිම් මවුලවිතුමන්ලා, විද්වතුන් සහ මුස්ලිම් ප්‍රජා සාමාජිකයින් විශාල පිරිසක් එක්ව නුවර, බෝගම්බර මහා පල්ලියේ සඳුදා (02) දින පැවැති සුහද හමුවකදී ප්‍රසංශාවට ලක් කළහ. මෙම විශේෂ හමුවේදි, මවුලවිතුමන්ලා සහ මුස්ලිම් ප්‍රජා නායකයින් ප්‍රදේශයේ ඇතිවු ප්‍රචණ්ඩකාරි සහ ගැටුම්කාරි තත්ත්වය සමතයකට පත්කිරීම සඳහා යුද්ධ හමුදා භට පිරිස් කඩිනමින් සහ අප්‍රතිහත ලෙස ගත් උත්සහය ඇගයුමට ලක් කළහ. “මෙහිදි යුද්ධ හමුදා භට පිරිස් ඉතාම අපක්‍ෂපාතී වූ අතර නියමිත ස්ථානයන්හි සහ අවශ්‍ය මොහොතේදි ක්ෂණික තීරණ ගනු ලැබීය. එහිදි පොලිසිය සමඟ එක්ව ප්‍රචණ්ඩත්වය මැඩපවත්වමින් මුස්ලිම් ජනතාවගේ ජිවිත සුරක්‍ෂීත කිරීම සඳහා හැකි සෑම පියවරක්ම ගනු ලැබීය. තවද, ඇතිවු ගැටළුකාරි තත්ත්වය කඩිනමින් නිරාකරණය කර පීඩාවට පත් ප්‍රදේශන්හි ජන ජිවිතය නැවත යථාතත්ත්වයට පත්කරලීම සඳහා කටයුතු කිරීම සබැඳිව විශේෂයෙන් ස්තුති කල යුතුය. එමෙන්ම, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ප්‍රදේශය පුරා පවතින ප්‍රචණ්ඩකාරි තත්ත්වය මධ්‍යයේ එම ප්‍රදේශයට කඩිනමින් පැමිණ පීඩාවට පත් මුස්ලිම් ප්‍රජාව සහ ප්‍රදේශයේ ජනතාව සමඟ විහාරස්ථාන සහ පල්ලිවලදි විශේෂ සාකච්ඡා පවත්වමින් ප්‍රදේශයේ ඇතිවී තිබු ප්‍රචණ්ඩකාරි තත්ත්වය සමතයකට පත්කරලීමට කටයුතු කළ බවද” මෙම සුහද හමුව සඳහා රැස්ව සිටි පිරිස ප්‍රසංශාත්මකව සිහිපත් කර සිටියහ. මහනුවර ප්‍රදේශයේ ඇතිවු ප්‍රචණ්ඩකාරි තත්ත්වය සමතයකට පත් කරමින් ප්‍රදේශයේ ජන ජීවිතය යථාතත්ත්වයට පත් කරලීමට කටයුතු කිරීම සබැඳිව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක වෙත විශේෂ ගෞරවයක් පිරිනැමීම සඳහා මෙම විශේෂ හමුව පැවැති අතර එම අවස්ථාවට සහභාගි වූ මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුක්මාල් ඩයස්, නුවර ප්‍රදේශයේ ස්ථානගත 11 වන සේනාංකයේ හිටපු සේනාංකාධිපති මේජර් ජෙනරාල් නිශ්ශංක රණවන සහ 11 වන සේනාංකයේ නව සේනාංකාධිපති මේජර් ජෙනරාල් තිස්ස නානායක්කාර යන ජ්‍යෙෂ්ඨ නිලධාරින්ට ස්තුතිය පුද කරමින් විශේෂ සමරු තිළිණ ද ප්‍රදානය කරනු ලැබීය. මෙම සුහද හමුව සඳහා මධ්‍යම ආරක්‍ෂක සේනා ආඥාපතිතුමන්, 11 වන සේනාංකයේ හිටපු සේනාංකාධිපතිතුමන් සහ 11 වන සේනාංකයේ නව සේනාංකාධිපතිතුමන් සහභාගි විය."}