{"Header": "යුද්ධ හමුදාව විසින් අලුත්වැඩියා කරන ලද ගොල්ෆ් ක්‍රීඩාපිටිය සහ විශීෂ්ඨ ස්වභාවයේ ඉදිකරන ලද සමාජශාලාව ජාතියට පරිත්‍යාග කරයි ", "Time": "03rd July 2018 19:33:18 Hours", "Content": "2018 - ‘හයිලෑන්ඩර්ස්’ කුසලාන ගොල්ෆ් තරඟාවලියට නව පිබිදීමක් එක් කරමින් අලුත්වැඩියා කරන ලද දියතලාව යුද්ධ හමුදා ගොල්ෆ් ක්‍රීඩාංගණය සහ විශීෂ්ඨ ස්වභාවයේ නවතමයෙන් ඉදිකරන ලද සමාජශාලාව සෙනසුරාදා (30) දින  දේශීය සහ විදේශීය ගොල්ෆ් ක්‍රීඩකයින්ට මෙන්ම සියළුම ක්‍රීඩකයින් වෙනුවෙන් විවෘත කරනු ලැබීය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ සංකල්පයකට අනුව යුද්ධ හමුදා ගොල්ෆ් ක්‍රීඩකයින් සහ අනෙකුත් ක්‍රීඩකයින් වෙනුවෙන් ගොල්ෆ් ක්‍රීඩාංගණය සහ නව සමාජශාලාව ශ්‍රී ලංකා යුද්ධ හමුදා ගොල්ෆ් කමිටුවේ ප්‍රධානී බ්‍රිගේඩියර් නන්ද හතුරුසිංහ විසින් ආරම්භ කරන ලද අතර, යුද්ධ හමුදාධිපතිතුමන්ගේ පූර්ණ සහයෝගය මත මාස 03 කට ආසන්න කාලයක් තුල ශ්‍රී ලංකා යුද්ධ හමුදා ගොල්ෆ් කමිටුව විසින් මෙහි ඉදිකිරීම් කටයුතු අවසන් කරන ලදි. යුද්ධ හමුදාධිපතිතුමාගේ මඟපෙන්වීම යටතේ මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුක්මාල් ඩයස් මෙම ව්‍යාපෘතිය සම්බන්ධිකරණ කටයුතු සිදු කළ අතර, එම ව්‍යාපෘතිය අවසන් වනතුරු අධික්ෂණ කටයුතු ද සිදු කරනු ලැබීය. සෙනසුරාදා (30) දින පැවැති යුද්ධ හමුදා ගොල්ෆ් සමාජශාලාව විවෘත කිරීමේ සහ ගොල්ෆ් තරඟාවලියේ සමාරම්භක උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි වූ අතර පිළිගැනීමේ කථාව ශ්‍රී ලංකා යුද්ධ හමුදා ගොල්ෆ් කමිටුවේ සභාපති බ්‍රිගේඩියර් නන්දන හතුරුසිංහ විසින් සිදු කරනු ලැබීය. මෙම උත්සයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් නව සමාජශාලාව විවෘත කරනු ලැබීය. අනතුරුව, එහිදි යුද්ධ හමුදාධිපතිතුමන් සියලුදෙනා අමතමින්, යටත් විජිත පාලකයන්ගේ පැමිණීමත් සමඟ ආරම්භ වූ ගොල්ෆ් ක්‍රීඩාවේ ජනප්‍රියතාවය කෙතරම් ද යන්න පෙන්වාදුන් අතර, මෙම කාලසීමාව තුලදී වංශාධිපතීන්ගේ ‘වරප්‍රාසාද භූක්තිවිදින’ ප්‍රජාවකට මෙම ක්‍රීඩාව සීමා විය. “බ්‍රිතාන්‍යන් විසින් දියතලාව නගරයේ දී මෙම ක්‍රීඩාව ‘රාජකීයන්ට’ පමණක් සීමා වූ ක්‍රීඩාවක් ලෙස ආරම්භ කෙරුණු අතර, අද වනවිට ලොව පුරා ජනප්‍රිය ක්‍රීඩාවක් ලෙස මෙම ක්‍රීඩාව සියලුදෙනා අතර ව්‍යාප්තවී තිබේ. එමෙන්ම, ශ්‍රී ලංකාවේ ක්‍රීඩාලෝලීන් අතර ද ප්‍රචලිත වෙමින් පවති. අලුත්වැඩියා කරන ලද දියතලාව ගොල්ෆ් ක්‍රීඩාංගණය මගින් එම ක්‍රීඩාව වඩාත් ප්‍රචලිතවන බවට” යුද්ධ හමුදාධිපතිතුමන් මෙහිදි පැවසීය. අලුත්වැඩියා කරන ලද දියතලාව ගොල්ෆ් ක්‍රීඩාංගණය සහ නවතමයෙන් ඉදිකරන ලද සමාජශාලා ගොඩනැගිල්ල ඉදිකිරීම සඳහා යුද්ධ හමුදාව රුපියල් මිලියන 10 ක පමණ මුදලක් වැයකර ඇත. එදිනම, ‘හයිලෑන්ඩර්ස්’ කුසලාන ගොල්ෆ් තරඟාවලියේ ‘ඒ’ සහ ‘බී’ කාණ්ඩ යටතේ වැඩිම ලකුණුලාභින් තරඟාවලියේ සමස්ථ හොඳම ශූරයා සහ අනුශුරයා ලෙස තෝරාපත්කරගත් අතර, තරඟාවලියේ සියලුම අංශයන්හි ජයග්‍රහණ ලැබු කාන්තා ක්‍රීඩිකාවන් වෙත ද කුසලාන සහ සහතිකපත් පිරිනමනු ලැබීය. යුද්ධ හමුදාවේ විශ්‍රාමලත් ගොල්ෆ් ක්‍රීඩාලෝලීන් රැසක් සමඟින් ප්‍රදේශයේ ගොල්ෆ් ක්‍රීඩාව සඳහා ඇලුම් කරන ක්‍රීඩාලෝලීන් විශාල පිරිසක් ද දියතලාව ගොල්ෆ් ක්‍රීඩාංගණයේ දී දෙවන වරට යුද්ධ හමුදාව සංවිධානය කරන ලද  මෙම තරඟාවලිය නැරඹීම සඳහා එක්ව සිටියහ. 17 වන ඉංජිනේරු සේවා බලකායේ භට පිරිස් විසින් නව සමාජශාලාවේ සහ ගොල්ෆ් ක්‍රීඩාපිටියේ ඉදිකිරීම් කටයුතු ඉතා උනන්දුවෙන් යුතුව නියමිත කාලයට නිමකර භාරදීමට සමත්විය. මේ වනවිට ගොල්ෆ් ක්‍රීඩාව රටේ ක්‍රීඩා දිනපොතට ඇතුලත් වෙමින් පවතින අතර යුද්ධ හමුදා සාමාජිකයින් සහ අනෙකුත් සන්නද්ධ හමුදාවන් අතර ප්‍රචලිත වෙමින් පවති. මෙම නව සමාජශාලාව විවෘත කිරීම තුලින් ගොල්ෆ් ක්‍රීඩාව ජාත්‍යන්තර ප්‍රමීතින්ට අනුකූලව පැවැත්වීමට ද හැකියාව ලැබෙනු ඇත. මෙම අවස්ථාවේ පිළිගැනීමේ කථාව සිදු කල බ්‍රිගේඩියර් හතුරුසිංහ විසින් මෙම ව්‍යාපෘතිය මාස තුනක් වැනි කාලයක් තුල යථාර්තයක් බවට පත් කරලීම සඳහා යුද්ධ හමුදාධිපතිතුමන් දැක්වූ පූර්ණ සහයෝගය වෙනුවෙන් සිය ස්තුතිය පුද කළහ. තවද “මෙම සමාජ ශාලාව සියල්ලන්ගෙන් සම්පුර්ණ කිරීම තුලින් දිවයිනේ හොඳම ගොල්ෆ් ආකර්ෂණය ඇති ක්‍රීඩාපිටිය බවට පත් කිරීම ද” ඔහුගේ දැක්ම විය. මෙම උත්සවය සඳහා ගුවන් හමුදාධිපති එයාර් මාර්ෂල් කපිල ජයම්පත්ති, මේජර් ජෙනරාල් ශීවා වනිගසේකර (විශ්‍රාමික), මේජර් ජෙනරාල් ශ්‍රීනාත් රාජපක්‍ෂ (විශ්‍රාමික), මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුක්මාල් ඩයස්, යුද්ධ හමුදා මූලස්ථානයේ යුධෝපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් ජගත් ගුණවර්ධන, ඉංජිනේරු බලසේනාධිපති මේජර් ජෙනරාල් ජගත් රත්නායක මෙන්ම යුද්ධ, නාවික සහ ගුවන් හමුදාවන්හි ජ්‍යෙෂ්ඨ නිලධාරීන් සහ අනෙකුත් ආරාධිතයින් රැසක් සහභාගි වූහ."}