{"Header": "අන්තර් රෙජිමේන්තු මෝටර් ධාවන තරඟාවලිය - 2019 හි සමස්ථ ශූරතාවය ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තු මෝටර් රථ රියදුරුන්ට සහ යතුරුපැදි ධාවකයින්ට", "Time": "04th March 2019 00:43:03 Hours", "Content": "මෝටර් රථ ක්‍රීඩා ක්ෂේත්‍රයට නව ජීවයක් ලබාදීමේ අපේක්‍ෂාවෙන් ශ්‍රී ලංකා යුද්ධ හමුදා මෝටර් රථ ක්‍රීඩා කමිටුවේ (SLAMSC) ප්‍රධානී මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ ප්‍රධානත්වයෙන් සංවිධානය කරනු ලැබූ අන්තර් රෙජිමේන්තු මෝටර් රථ ධාවන තරඟාවලිය - 2019, පසුගිය සෙනසුරාදා (2) දින  ගජබා මෝටර් රථ ධාවන පථයේදී  පැවැත්විණි. මෙවර තරඟාවලිය සඳහා ශ්‍රී ලංකා කාලතුවක්කු රෙජිමේන්තුව, ශ්‍රී ලංකා ඉංජිනේරු බලකාය, ශ්‍රී ලංකා සංඥා බලකාය, ශ්‍රී ලංකා පාබල හමුදාව, ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව, ගජබා රෙජිමේන්තුව, විජයබාහු පාබල රෙජිමේන්තුව, ඉංජිනේරු සේවා බලකාය, ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකාය, ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව සහ ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකාය නියෝජනය කරමින් තරඟකරුවන් 42 ක් සහභාගි වූහ. මෙම තරඟාවලියේ සමස්ත ශූරතාවය ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව (SLEME) හිමිකරගත් අතර තරඟාවලියේ අනුශූරතාවය ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකා (SLASC) මෝටර් රථ රියදුරන්ට සහ යතුරුපැදි ධාවකයින්ට හිමිවිය. තවද තර﻿ඟාවලියේ තෙවන ස්ථානය හිමිකරගැනීමට ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකා (SLCMP) තරඟකරුවන් සමත්විය. තරඟාවලියේ හොඳම යතුරුපැදි ධාවකයාට හිමි සම්මානය ශ්‍රී ලංකා සංඥා බලකායේ සාමාන්‍ය සෙබල ඩී.බී.කේ. සිල්වාට හිමිවිය. සාලියපුර දී පැවැති මෙම තරඟාවලියේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යාපනය ආරක්‍ෂක සේනා ආඥාපති මෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදා මෝටර් රථ ක්‍රීඩා කමිටුවේ සභාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි සහභාගි වූ අතර තවත් යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු ද එක්ව සිටියහ. අන්තර් රෙජිමේන්තු මෝටර් රථ ධාවන තරඟාවලියක් පැවැත්වීමේ අදහස 2005 වසරේ සිට පැවතුන ද එල්.ටී.ටී.ඊ ත්‍රස්තවාදයේ උච්චතම අවස්ථාවන්හිදී ඒ වෙනුවෙන් සෙබළුන්ගේ කැපවීම හේතුවෙන් එම සැලැසුම් සමඟ ඉදිරියට යාමට නොහැකි විය. වර්ෂ 1991 දී යුද්ධ හමුදාවට හඳුන්වාදුන් මෝටර් රථ ධාවන තරඟාවලිය සඳහා දිවයිනේ දක්‍ෂතම මෝටර් රථ රියදුරන් සහ යතුරුපැදි ධාවකයන් සියගණනක් සහභාගීවන අතර සමහර අවස්ථාවලදී අසල්වැසි රටවලින්ද තරඟකරුවන් වාර්ෂිකව පවත්වනු ලබන මෙම මෝටර් රථ ධාවන තරඟාවලි සඳහා සහභාගී වී ඇත. යුද්ධ හමුදා සාමාජිකයින් අතර ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව ධාවන කුසලතා ප්‍රවර්ධනය කිරීමේ අරමුණින් මෙම මෝටර් රථ ධාවන තරඟාවලි සංවිධානය කරනු ලබයි. වර්ෂ 1980 දී මහවැලි ව්‍යාපෘතිය යටතේ කොත්මලේ හා රන්දෙණිගල වේලි ඉදිකිරීම සඳහා පැමිණි ජර්මානු හා ස්වීඩන් ඉංජිනේරුවරුන් මෝටර් රථ ධාවන තරඟ සඳහා ද දැඩි උනන්දුවක් දැක්වූ අතර එහි ප්‍රතිඵලයක් ලෙස වර්ෂ 1981 දී කොත්මලේ වේල්ල අසල ධාවන පථයක් ඉදිකරනු ලැබීය. ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකායේ සෙබලුන් සහ කාන්තා සෙබළියන්ගේ සහභාගීත්වයෙන් මූලික ධාවන තරඟ පැවැත්විණි. ශ්‍රී ලංකා යුද්ධ හමුදා මෝටර් රථ තරඟකරුවන්, මෝටර් රථ ධාවන තරඟවලින් ලද අත්දැකීම් සමඟ වර්ෂ 1982 දී පනාගොඩ යුද්ධ හමුදා ජනපදය තුල මුතුකුමරු ධාවන පථය ඉදිකරන ලදී. වර්ෂ 1993 දී ෆොක්ස් හිල් සුපර් ක්‍රෝස් නමින් මෝටර් රථ ධාවන තරඟයක් දියතලාව ශ්‍රී ලංකා යුද්ධ හමුදා විද්‍යා පීඨයේ පුහුණුව ලබන කෙඩෙට් නිලධාරීන්ගේ පුහුණුවීම් සඳහා භාවිතා කරනු ලබන නරියා කන්ද ප්‍රදේශයේදී ආරම්භ කරනු ලැබීය. යුද්ධ හමුදා මෝටර් රථ ක්‍රීඩා කමිටුව සහ ෆොක්ස් හිල් සුපර් ක්‍රොස් ආරම්භ කිරීමත් සමඟ සාමාන්‍ය ජනතාව අතර මෝටර් රථ ධාවන තරඟ හා යතුරුපැදි ධාවන තරඟ ඉතා ජනප්‍රිය විය. ඉන් අනතුරුව, ගජබා සුපර් ක්‍රොස්, විජයබාහු මෝටර් ක්‍රොස් සහ ගනර් සුපර් ක්‍රොස් තරඟාවලීන්  2000 සහ 2004 වර්ෂවල සිට වාර්ෂික පවත්වනු ලබයි. ක්‍රිකට් ක්‍රීඩාවෙන් පසුව දිවයිනේ ජනප්‍රියම ක්‍රීඩාව මෝටර් රථ ධාවන තරඟ බවට පත්විය. වර්තමානයේදී, ශ්‍රී ලංකා යුද්ධ හමුදාව සතුව මෝටර් ක්‍රොස් ධාවන පථ 8 ක් පවතින අතර පළමු අන්තර් රෙජිමේන්තු මෝටර් රථ ධාවන තරඟය 2017 වර්ෂයේ දී ශ්‍රී ලංකා යුද්ධ හමුදා මෝටර් රථ කමිටුව විසින් සාලියපුර ගජබා සුපර්ක්‍රොස් ධාවන පථයේදී සංවිධානය කරන ලදී. තවද, ශ්‍රී ලංකා යුද්ධ හමුදා විද්‍යාපීඨය විසින් ෆොක්ස් හිල් සුපර් ක්‍රොස් - දියතලාව, ශ්‍රී ලංකා ඉංජිනේරුවන් බලකාය විසින් සැපර්ස් ජිම්පෝ - ඇඹිලිපිටිය, ගජබා සුපර් ක්‍රොස් - සාලියපුර, විජයබාහු සුපර් ක්‍රොස් - බෝයඟනේ, කාලතුවක්කු සුපර්ක්‍රොස් - මින්නේරිය, කැවලරි සුපර් ක්‍රොස් - පාන්ගොල්ල, ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික රෙජිමේන්තුව විසින් වලව සුපර් ක්‍රොස් - උඩවලව, කමාන්ඩෝ අභියෝගතා සුපර් ක්‍රොස් - කුඩාඹය දී පැවැත්වේ. ශ්‍රී ලංකා යුද්ධ හමුදා මෝටර් රථ ක්‍රීඩා කමිටුවේ සාමාජිකයින්ගේ ක්‍රියාකාරී සහයෝගය මත වර්ෂ 2017 දී ශ්‍රී ලංකා යුද්ධ හමුදාවට දෙවන ජාතික මට්ටමේ ශූරතාවලි හිමිවිය. මෑත ඉතිහාසයේදී, ජාතික තරඟාවලින් සහ ශ්‍රී ලංකා මෝටර් රථ සහ යතුරුපැදි ධාවකයින්ගේ සංගමය (SLADAR) ශූරතාවලින් කිහිපයක් යුද්ධ හමුදාව විසින් දිනාගනු ලැබීය. 3 වන අන්තර් රෙජිමේන්තු මෝටර් රථ ධාවන තරඟාවලිය - 2019,  සාලියපුර ගජබා සුපර් ක්‍රොස් ධාවන පථයේ දී පසුගිය සෙනසුරාදා (2) දින පැවැත්වුණු අතර එහි ප්‍රතිඵල සටහන පහතින් දැක්වේ."}