{"Header": "යුද්ධ හමුදාධිපතිතුමන් ‘ඉෆ්තාර්’ සමගින් එක්වේ", "Time": "12th June 2018 20:05:00 Hours", "Content": "ආගමික සහයෝගීතාවය හා මිත්‍රත්වය ප්‍රදර්ශණය කරමින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක යුද්ධ හමුදාවේ සේවයේ නියුතු මුස්ලිම් සාමාජිකයන් හා එක්ව සඳුදා (11) දින පස්වරුවේ වාද්දුව, ‘Laya Beach’ හෝටලයේ පැවති දෛනික රාමසාන් උපවාස කාලය අත්හැරීමෙන් පසු සිදුකරනු ලබන ‘ඉෆ්තාර්’ ආගමික චාරිත්‍රය සඳහා එක්විය. ඉස්ලාම් ආගමික චාරිත්‍රානුකූලව හා වත් පිළිවෙත් සඳහා දක්වන ඉහළ ගෞරවය මෙන්ම ආගමික අයිතීන් විදහා දක්වමින් ශ්‍රී ලංකා යුද්ධ හමුදා මුස්ලිම් සංගමය විසින් සංවිධානය කරනු ලැබූ මෙම ‘ඉෆ්තාර්’ සැමරුම සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සමගින් නිලධාරීන් සහ සෙසු නිලයින් රැසක් සහභාගි වූහ. මෙම වාර්ෂික සැමරුම් උත්සවය යුද්ධ හමුදා මුස්ලිම් සංගමයේ සභාපති සහ මින්නේරිය පාබල පුහුණු මධ්‍යස්ථානයේ සේනාවිධායක මේජර් ජෙනරාල් සුරාජ් බන්සජයා සහ අනෙකුත් නිලධාරින් ගේ මුලිකත්වයෙන් සංවිධානය කරන ලදී. ‘ඉෆ්තාර්’ චාරිත්‍රයෙන් මිදීමේ යාඥාවෙන් අනතුරුව එය සංකේතවත් කරමින් පැවති ආහාර අනුභවය සඳහා යුද්ධ හමුදාධිපතිතුමා සමගින් යුද්ධ හමුදා නිලධාරීන් සහ සෙසු නිලයින් 250 කට වැඩි පිරිසක් සහභාගි විය. මෙම ආගමික උත්සවය අවසානයේ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් එම කටයුතු සඳහා සහයෝගය ලබා දුන් ප්‍රධාන මවුලවි තුමන් හට සමරු තිළිණයක් පිරිනැමු අතර මවුලවි තුමන් විසින් ශුද්ධ වු කුරාණයේ සිංහල පිටපත් යුද්ධ හමුදාධිපති සහ ජ්‍යෙෂ්ඨ නිලධාරින් තිදෙනෙකු සඳහා පිලිගන්වනු ලැබීය. මෙම ඉස්ලාමීය චාරිත්‍රය සඳහා යුද්ධ හමුදා නිලධාරි සහ සෙසුනිලයින්ගේ බිරින්දෑවරුන් මෙන්ම ඔවුන්ගේ පවුලේ ඥාතින් රැසක් ද එක්වුහ. තවද මෙම උත්සවය සඳහා යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් කිහිපදෙනෙකු සහභාගි විය. ‘ඉෆ්තාර්’ සැමරුම යනු ලොව පුරා සිටින මුස්ලිම් ජාතිකයන් විසින් රාමදාන් මාසය තුල දෛනික උපවාස කාලය අත්හැරීමෙන් පසු ඉස්ලාමීය ආගමික වතාවත් වලින් පසු ආහාර අනුභව කිරිමේ චාරිත්‍රයයි. මෙම මාසය තුල මුස්ලිම් ජාතිකයින් ආහාර ගැනිමෙන් වැලකි සිටින අතර ඔවුන් එම ඉතිරිවන ආහාර දිළිදු ජනතාව හා බෙදාගැනිමට මෙන්ම වැඩිපුර ආහාර ගැනිමෙන් වැළකි සිටිමට ක්‍රියාකරයි. එමෙන්ම මුස්ලිම් දේවස්ථානයන් විසින් හිරු බැස යාමත් සමගම සිදුකරන යාඤ්ඥා මෙහෙයෙන් අනතුරුව ඔවුන්ගේ උපවාස කාලය අත්හරිනු ලබයි."}