{"Header": "යුද්ධ හමුදාධිපතිතුමන් ඕස්ට්‍රේලියානු යුද්ධ හමුදාවේ ‘CALFS18’ සමුළුවේ ප්‍රධාන දේශණය පවත්වයි", "Time": "13th September 2018 12:18:24 Hours", "Content": "ඕස්ට්‍රේලියානු යුද්ධ හමුදාව විසින් ද්විවාර්ෂිකව සංවිධානය කරනු ලබන යුද්ධ හමුදා ප්‍රධානීන්ගේ සමුළුව - 2018 (The Chief of Army Land Forces Seminar 2018 (CALFS18)) සඳහා ජාතික හා ජත්‍යන්තර විද්වතුන් රැසකගේ සහභාගීත්වයෙන් පසුගිය අඟහරුවාදා (සැප්තැම්බර් 4) දින දකුණු ඕස්ට්‍රේලියාවේ පිහිටි ‘Adelaide’ සම්මන්ත්‍රණ මධ්‍යස්ථානයේදී පවත්වන ලද අතර ඕස්ට්‍රේලියානු යුද්ධ හමුදාවේ ආරාධනය මත ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් මෙම සමුළුවේ සමාරම්භක සැසිවාරයේ ප්‍රධාන දේශණය ‘යුද්ධ හමුදාවේ අනාගත කර්යභාරය’යන මැයෙන් පවත්වන ලදී. ‘ඉන්දු - පැසිෆික් කලාපයේ යුද බලය භාවිතය’ (‘The Application of Land Power in the Indo-Pacific’) යන තේමාව යටතේ පවත්වන ලද මෙම සමුළුවේ ‘ඉන්දු-පැසිෆික් කලාපය:ජාත්‍යයන්තර සම්බන්ධතා’(‘The Indo-Pacific: the region of global connection’), ‘යුද බලය සහ ප්‍රචන්ඩ අන්තවාදය පිටුදැකීම’ (‘Land power and countering violent extremism’) , ‘හවුල්කාරීත්වය තුලින් යුද බලය උත්පාදනය’(‘Generating land power through partnering’) සහ ‘ඉන්දු-පැසිෆික් කලාපීය යුද හමුදාවන්ගේ අනාගත ස්වභාවය’(‘The character of future Indo-Pacific land forces’) යන උප තේමාවන් යටතේ සැසිවාරයන් 4 ක් තුලින් විවිධ කරුණු සාකච්ඡාවට බඳුන්වන අතර ලොව පුරා සිටින යුද්ධ හමුදා ප්‍රධානීන් / හමුදාධිපතිවරුන් සහ ජ්‍යෙෂ්ඨ අණදෙන නිලධාරින් රැසකගේ සහභාගීත්වයෙන් මෙම සමුළුව සැප්තැම්බර් මස 3 වන දින සිට 6 වන දින දක්වා පවත්වන ලදී. මෙම සමුළුව අතරතුරදී, ඕස්ට්‍රේලියානු යුද්ධ හමුදාධිපති, ජපාන යුද්ධ හමුදාධිපති, පිලිපීන යුද්ධ හමුදාවේ ප්‍රධාන අණදෙන නිලධාරි, එක්සත් ජනපද හමුදා පැසිෆික් විධානයේ අණදෙන නිලධාරි, ඉන්දීය යුද්ධ හමුදා උප මාණ්ඩලික ප්‍රධානි සහ එක්සත් රාජධානියේ ශක්‍යතා අධ්‍යක්‍ෂක තුමන් ඇතුළු විදේශීය හමුදා ප්‍රධානීන් කිහිපදෙනෙකු හමුවීමට ද ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක හට මහගු අවස්ථාවක් උදාවිය. මෙහිදී ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන් විසින් පවත්වන ලද ප්‍රධාන දේශණය තුලින් ඉන්දු-පැසිෆික් කලාපය තුල ඇති විවිධ ගැටළු පිළිබඳව විශේෂ අවධානයක් යොමුකරන ලද ඒ සඳහා සහභාගිවුවන්ගෙන් ප්‍රශාංසාත්මක අදහස් ඉදිරිපත් විය. ‘ඉන්දු-පැසිෆික්’ යනු උපාය මාර්ගික හා භූ-දේශපාලනික බල සම්බන්ධතා මත පදනම් වු කලාපයක් බැව් ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සිය අර්ථකථනය සිදුකරන ලදී. මීට අමතරව, ඕස්ට්‍රේලියානු යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් රික් බර් (Lieutenant General Rick Burr), ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක,  හවායි හි සහකාර මාහාචාර්ය ටාර්සීයස් කබුටොලකා (Associate Professor, Tarcisius Kabutaulaka of Hawai) සහ ඕස්ට්‍රේලියානු ආරක්‍ෂක දෙපාර්තමේන්තුවේ ටොම් හැමිල්ටන් මහතා (Mr Tom Hamilton) සමාරම්භක දින පළමු සැසිවාරයේ මුලසුන ගන්නා ලදී. යුද්ධ හමුදා ප්‍රධානීන්ගේ සමුළුව - 2018 (CALFS18) හි වැදගත් ඉදිරිපත්කිරිම්, සාකච්ඡාවන් සහ කාර්යයන් රැසක් අන්තර්ගත වු අතර මෙම සමුළුවට සමඟාමීව ඕස්ට්‍රේලියානු ආරක්‍ෂක කර්මාන්තය සහ ආරක්‍ෂක සමාගම් හි යුද්ධ හමුදා 2018 (Industry Defence and Security Australia Limited's Land Forces 2018) ප්‍රදර්ශණයක් ද පවත්වන ලදී. සහභාගිවුවන්ගේ සාමුහික දැනුම සහ අත්දැකිම් තුලින් ඵලදායි හා ගෞරවනීය විවාදාත්මක අදහස් මෙන්ම සාකච්ඡා හා අන්තර් ක්‍රියාකාරි සැසිවාරයන් සඳහා වැඩිම ජාත්‍යයන්තර නියෝජිතයින් පිරිසකගේ සහභාගීත්වයක් වර්තා වු සමුළුව ලෙස මෙවර යුද්ධ හමුදා ප්‍රධානීන්ගේ සමුළුව - 2018 (CALFS18) පත්විය. ඕස්ට්‍රේලියානු යුද්ධ හමුදාව විසින් ද්විවාර්ෂිකව සංවිධානය කරනු ලබන යුද්ධ හමුදා ප්‍රධානීන්ගේ සමුළුව - 2018 (The Chief of Army Land Forces Seminar 2018 (CALFS18)) සඳහා ජාතික හා ජත්‍යන්තර විද්වතුන් රැසක් සහභාගීත්වයෙන් පවත්වන ලද අතර සමස්ථයක් ලෙස යුද්ධ හමුදාවන් හි අනාගත කාර්යභාරය හා හමුදාමය සහ රජයේ ප්‍රතිචාරයන් පිළිබඳව සොයා බලන ලදී."}