{"Header": "69 වන යුද්ධ හමුදා සංවත්සරය වෙනුවෙන් ජයශ්‍රී මහා බෝ සමිඳු අභියස දී යුද්ධ හමුදා ධජයන්ට සෙත් පතයි", "Time": "02nd October 2018 21:10:10 Hours", "Content": "ඔක්තෝබර් මස 10 දිනට යෙදි තිබෙන 69 වන යුද්ධ හමුදා සංවත්සර සැමරුමට සමගාමීව සියලු යුද්ධ හමුදා ධජයන් සඳහා ආශිර්වාද ලබාගැනීමේ අරමුණින් පැවැත්වෙන දෙවැනි ප්‍රධාන ආගමික උත්සවය ඓතිහාසික ‍අනුරාධපුර ජය ශ්‍රී මහා බෝ සමිඳුන් අභිමුවෙහි සඳුදා (01) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායකගේ ප්‍රධානත්වයෙන් නිලධාරින් සහ සෙසුනිලයින් රැසකගේ සහභාගිත්වයෙන් පැවැත්විණි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානයක ගෞරව පූර්වකව අටමස්ථානාධිපති නායක හිමියන් වැඩවසන ආවාසගෙට පැමිණ බැහැදුටු අතර සම්ප්‍රදායානුකූලව දැහැත් වට්ටියක් සමඟින් අටපිරිකර පූජා කරමින් යුද්ධ හමුදාවට සෙත්පැතීම සඳහා අටමස්ථානාධිපති නායක හිමියන් ප්‍රමුඛ මහා සංඝරත්නයට ආරාධනා කරනු ලැබීය. සම්ප්‍රදායික හේවිසි වාදනය හා මගුල් බෙර පෙරටු කරගත් අලංකාරවත් පෙරහැරකින් යුද්ධ හමුදාවට ආශීර්වාද පතා මහා සංඝයා වහන්සේලා උඩමළුව වෙත වැඩම කරනු ලැබු අතර යුද්ධ හමුදා ධජ රැගත් යුද්ධ හමුදා සෙබළුන් සියගණනක් ජය ශ්‍රී මහා බෝධින් වහන්සේ අභීයසට පැමිණියහ. යුද්ධ හමුදාධිපතිතුමන් විසින් ගෞරවාන්විතව ධජයන් ජය ශ්‍රී මහා බෝ සමිදුන් වටා තැන්පත් කිරීමෙන් අනතුරුව, ගරුතර මහා සංඝරත්නය සෙත් පිරිත් සජ්ඣායනා කොට සියළු යුද්ධ හමුදා ධජයන්ට සෙත් ප්‍රාර්ථනා කරනු ලැබීය. ශ්‍රී මහා බෝ සමිඳු වටා පිච්ච මල් සහ නෙළුම් මල් ඇතිරු යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක රට රකින සියළු යුද්ධ හමුදා සාමාජිකයින් වෙනුවෙන් සහ ඔවුන්ගේ සුභසිද්ධිය පතා ජය ශ්‍රී මහා බෝ සමිඳුන්ගේ ආශිර්වාද පැතූහ. එමෙන්ම, මහානායක හිමිවරුන් විසින් එහිදි විශේෂ අනුශාසනාවක් සිදු කරමින් යුද්ධ හමුදාව රට වෙනුවෙන් ඉටුකල කාර්යභාරය සහ කැපවීම පැසසුමට ලක් කලහ. යුද්ධ හමුදා මූලස්ථානය, ස්වේච්ඡා බලසේනා මූලස්ථානය, සියලු ආරක්ෂක සේනා මූලස්ථාන, සියලු ඉදිරි නඩත්තු පෙදෙස් මූලස්ථාන, සේනාංක, බලසේනා, රෙජිමේන්තු, ඒකක සහ යුද්ධ හමුදා පුහුණු පාසල් නියෝජනය කරමින් ධජ රැගත් යුද්ධ හමුදා සෙබළුන් සියගණනක් ජය ශ්‍රී මහා බෝධියේ පහල වැලිමළුවේ පෙලගැසුණු අතර, පහල වැලි මළුවේ තෙවරක් සක්මන් කොට මැද මළුවේදී ජ්‍යෙෂ්ඨ නිලධාරීන් වෙත ධජයන් භාරදුන්හ. අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් ඉමහත් ගෞරවයෙන් යුක්තව එම ධජයන් ශ්‍රී මහා බෝ සමිදු අභියස තැන්පත් කරන ලදි. ප්‍රධාන උත්සවයෙන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමා විසින් මෙම පූජනීය ස්ථානයේ සංවර්ධන කටයුතු සහ එහි වැඩසිටින මහා සංඝයා වහන්සේලාගේ සුභසිද්ධිය සඳහා රුපියල් මිලියනයක මූල්‍ය පරිත්‍යාගයක් රුවන්වැලි මහා සෑය විහාරාධිකාරි පූජ්‍ය පල්ලේගම හේමරත්න නායක ස්වාමින් වහන්සේ (නුවරකලාවිය ප්‍රධාන සංඝනායක) වෙත පූජා කරනු ලැබීය. මෙම ආගමික උත්සවය සඳහා ලංකාරාම විහාරාධිකාරි පූජ්‍ය රැළපනාවේ ධම්මජෝති නායක හිමිපාණන්, (උතුරු මැද පළාත් අධිකරණ සංඝනායක), ජේතවනාරාමයේ විහාරාධිකාරි පූජ්‍ය ඉහළහල්මිල්ලෑවේ රතනපාල නායක හිමිපාණන්, අභයගිරිය විහාරාධිකාරි පූජ්‍ය ආචාර්ය කල්ලංචියේ රතනසිරි නායක හිමිපාණන්, මිරිසවැටිය විහාරාධිකාරි පූජ්‍ය ඊතලවැටුණුවැවේ ඥාණතිලක නායක හිමිපාණන් සහ ථූපාරාමයේ විහාරාධිකාරි පූජ්‍ය කහල්ලේ ඤාණින්ද නායක හිමිපාණන් ද වැඩමකර සිටියහ. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී, අධ්‍යක්ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික, විධායක ජෙනරාල්, වන්නි ආරක්ෂක සේනා ආඥාපති, සියලු ප්‍රධාන මාණ්ඩලික නිලධාරින්, අනෙකුත් ආරක්ෂක සේනා ආඥාපතිවරු, සේනාවිධායකවරුන්, සේනාංකාධිපතිවරු, බලසේනාධිපතිවරු, අණදෙන නිලධාරින් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් විශාල පිරිසක් සහභාගී වූහ. ජය ශ්‍රී මහා බෝධින් වහන්සේ අභිමුව හි පැවති ආගමික උත්සවයෙන් අනතුරුව යුද්ධ හමුදාධිපතිතුමා ඇතුළු අනෙකුත් පිරිස දේශය වෙනුවෙන් අභිතව සටන් වැද රණක්ෂිතයට පත්වූ රණවිරුවන් 35 ක් පමණ නේවාසිකව ප්‍රතිකාර ලබන අනුරාධපුර අභිමංසල - 1 සුවසහන මධ්‍යස්ථානයෙහි සංචාරයක ද නිරත විය. එහිදී එම රණවිරුවන්ගේ සුවදුක් විමසමින් ඔවුන් වෙත ත්‍යාග පාර්සල් පිරිනැමූ අතර, ඔවුන් සමඟින් දිවා භෝජන සංග්‍රහයකට ද යුද්ධ හමුදාධිපතිතුමා සහභාගී විය. පසුගිය සෙනසුරාදා ශ්‍රී දළදා මාලිගයේ පැවැති ආගමික වතාවත් වලින් අනතුරුව අද (01) දින උදෑසන මෙසේ අනුරාධපුර ජය ශ්‍රී මහා බෝ සමිඳුන් අභියස දී සාම්ප්‍රදායිකව හමුදා ධජයන්ට සෙත්පැතීමේ ආගමික උත්සවය පැවැත්වු අතර, තෙවන බෞද්ධ ආගමික උත්සවය ඔක්තෝබර් මස 5 වන දින කතරගම කිරිවෙහෙරේ  පරිශ්‍රයේ දී පැවැත්වීමට නියමිතය. එමෙන්ම, යුද්ධ හමුදා සංවත්සරය වෙනුවෙන් කතෝලික, ඉස්ලාම් සහ හින්දු ආගමික වතාවත් සිදුකිරීමට ද කටයුතු සුදානම් කොට ඇත. 1949 ඔක්තෝබර් මස ස්ථාපිත කරන ලද යුද්ධ හමුදාව මේ වනවිට ස්වෙච්ඡා ඒකකයන් ද ඇතුලත්ව රෙජිමේන්තු 24 කින් සමන්විත වන අතර, 2009 වසරේ ත්‍රස්තවාදය පරාජය කරමින් ලැබූ විජයග්‍රහණයෙන් අනතුරුව යුද්ධ හමුදාව මේ වනවිට ජාතිය ගොඩනැංවීමේ සංවර්ධන ක්‍රියාදාමය සඳහා ද සක්‍රියව දායකත්වය දක්වනු ලබයි."}