{"Header": "යුද්ධ හමුදාධිපතිතුමන් හොනෝළුලු (Honolulu) හිදී ඉන්දු-පැසිෆික් කලාපීය හමුදා නායකයින් හමුවේ", "Time": "12th June 2018 20:05:43 Hours", "Content": "හවායි, හොනෝළුලු (Honolulu) හිදී භුමි සටන් අභ්‍යාස ආයතනය (Institute of Land Warfare) මගින් සංවිධානය කල ‘එක්සත් ජනපද හමුදා ශාන්තිකර කලාපීය පාබල හමුදා සම්මන්ත්‍රණය සහ ප්‍රදර්ශනය’ (‘LANPAC Symposium and Exposition’) සඳහා සහභාගීවී සිටි ශ්‍රී ලංකා යුද්ධ හමුදා ප්‍රධානි ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක කලාපීය හමුදා නායකයින් රැසක් හමුවිය. වාර්ෂිකව සංවිධානය කරනු ලබන ලෝක ශ්‍රේණිගත ජාත්‍යයන්තර සමුළුවක් වන මෙම සමුළුව ‘අනාගත පාබල හමුදා ඒකාබද්ධතාව ; ඉන්දු පැසිෆික් හරහා බහුපාර්ශ්වික ප්‍රවේශයන්’ (‘The Future of Land Force Integration; Multilateral Approaches Across the Indo-Pacific’) තේමාව කරගනිමින් තෙදිනක් (මැයි මස 22 – 24) පුරාවට පැවති අතර ඉන්දු - පැසිෆික් කලාපයේ පාබල හමුදාවන්ගේ කාර්යභාරය මෙන්ම යුද්ධය සහ සාමය පවතින කාලයන්හිදී එකාබද්ධ හමුදාවක දායකත්වය යන කරුණු පිළිබඳව හා ආරක්‍ෂාවට එල්ලවිය හැකි තර්ජනයන් සබැදිවත් ආරක්‍ෂක හමුදා විද්වතුන් විසින් මෙහිදී විශේෂ අවධානයක් යොමු කරන ලදී. මෙම සමුළුව සහ ප්‍රදර්ශණයට අදාළව පැවති සැසිවාරයන් සඳහා ඉන්දු - පැසිෆික් කලාපීය රෙජිමේන්තු සැරයන් මේජර්වරුන් විශාල පිරිසක් සහභාගි වු අතර එම සැසිවාරයන් අතරතුරදී ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක හමුදා නායකයින් රැසක් හමුවිය. මෙම සමුළුව අතරවාරයේදී, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක එක්සත් ජනපද හමුදා පැසිෆික් අණසක හී ප්‍රධානී ජෙනරාල් රොබට් බී බ්‍රවුන් (General Robert B Brown) හමු වු අතර අඛණ්ඩ ආරක්ෂක සහයෝගීතාවය සඳහා බලපාන ගැටළු පිළිබදව සාකච්ඡා කරන ලද අතර, මෙම හමුව සිහිවීම පිිණිස ඔවුන් අතර සමරු ඵලක හුවමාරුවක් ද සිදුවිය. මෙම සමුළුවට සමඟාමිව පවත්වන ලද ප්‍රදර්ශණය නැරඹීම සඳහා ද යුද්ධ හමුදාධිපතිතුමන් එක්වු අතර එහිදී තෝරාගත් යුද්ධ හමුදාමය නිෂ්පාදන කිහිපයක් මහත් උද්යෝගයකින් යුතුව නරඹන ලදී. එමෙන්ම එක්සත් ජනපද හමුදා පැසිෆික් අණසක හී ප්‍රධානී ජෙනරාල් රොබට් බී බ්‍රවුන් විසින් රාත්‍රී භෝජන සංග්‍රහයක් ද පැවැත්වු අතර ඒ සඳහා පැමිණි සිටි ආරාධිතයින් සමගින් ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන් ද එක්ව සිටියහ. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සිදුකරන ලද හවායි දූපත් සංචාරය සඳහා යුද සේවා සහකාර කර්නල් කේ.ඒ.ඒ උදය කුමාර සහ හමුදා ඉතිහාසයේ පළමු වරට රෙජිමේන්තු සැරයන් මේජර් බලලත් නිලධාරි I ඩබ්ලිව්.එම්.එස්.පී විජේසිංහ ද එක්වුහ. මෙම සමුළුවේ දී “කලාපීය ආරක්‍ෂක අභියෝගයන් ඇගයීම”(Assessing Shared Regional Security Challenges), “ඒකාබද්ධ මෙහෙයුම් ක්‍රියාකාරකම් වලදී පාබල හමුදාවන්ගේ දැක්ම” (Perspective of Land Forces in Combined Joint Operations), “වෘත්තීයකරණය / සංවර්ධනය තුළින් ගෝලීය සහයෝගීතාව අපනයනය කිරීම”(Exporting Global Partnership through Enlisted Professionalism / Development), “චාලක නොවන ශක්තින් හි  ප්‍රක්ෂේපණය”(Non Kinetic Power Projection), “මහනගරයන් හි බහුවිධ මෙහෙයුම් කටයුතු” (Multi-domain Operations in Megacities), “සමබර පරිසරයක් තුලින් තිරසර හමුදාවක්” (Sustainment of the Force in a Contested Environment), “සංකීර්ණ ලෝකයක් සඳහා කලාපීය නායකයන් සංවර්ධනය කිරීම” (Developing Regional Leaders for a Complex World), “මානුෂීය ආධාර සහ ආපදා සහන සඳහා බහු පාර්ශ්වික ප්‍රවේශය” (Multilateral Approach to Humanitarian Assistance and Disaster Relief) යන කරුණු සැබැදිව අවධානය යොමු කරන අතර මෙම විෂයන් පිළිබඳ දැනුම ද තවත් වර්ධනය වේ."}