{"Header": "‘වර්ණ රාත්‍රියේ’ දී යුධෝපකරණ බලකා ක්‍රීඩකයින්ට වර්ණ ප්‍රදානය කරයි", "Time": "10th August 2019 12:36:56 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදාවේ වඩාත් ගෞරවණිය රෙජිමේන්තුවක් වන ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා ක්‍රීඩකයින්ගේ ක්‍රීඩා කෞෂල්‍යයන් අගයමින් ඉකුත් බ්‍රහස්පතින්දා (08) දින සන්ධ්‍යාවේ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් කොළඹ බිෂොප් විද්‍යාල ශ්‍රවණාගාරයේ දී අති උත්කර්ෂවත් ‘වර්ණ රාත්‍රියක්’ පවත්වනු ලැබීය. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, යුද්ධ හමුදා උපකරණ මාස්ටර් ජෙනරාල් මෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා කර්නල් සේනාවිධායක මේජර් ජෙනරාල් ඉන්ද්‍රජිත් විද්‍යානන්ද විසින් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. තවද, මෙම අවස්ථාවට සපැමිණි ශ්‍රී ලංකා යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි චන්ද්‍රිකා සේනානායක මහත්මීය, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා සේවා වනිතා ඒකකයේ සභාපතිනි මනීෂා යාමිනි විද්‍යානන්ද මහත්මීය ඇතුළු යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සාමාජිකාවන් විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. මෙම වර්ණ රාත්‍රියේ දී, පසුගිය වසර කිහිපය තුළ ක්‍රීඩා ක්‍ෂේත්‍රයේ විශිෂ්ට දක්ෂතා දැක්වූ ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ ක්‍රීඩකයින් ඇගයුමට ලක්කරමින් කුසලාන සහ සහතිකපත් ප්‍රදානය කළහ. සංස්කෘතික සහ සංගීතමය අංගයන්ගෙන් වර්ණවත් වූ මෙම වර්ණ රාත්‍රියේ දී, යුද්ධ හමුදා යුධෝපකරණ බලකායේ තෝරාගත් ප්‍රවීණ ක්‍රීඩකයින්ට ද ගෞරව කරන ලදී. රග්බි ක්‍රීඩාවේ දක්‍ෂතා දැක්වූ රග්බි ක්‍රීඩකයෙකු සහ පුහුණුකරුවෙකු මෙන්ම ප්‍රවීණයෙකු වූ බ්‍රිගේඩියර් (විශ්‍රාමික) ජයදේව ජයවර්ධන ගෞරවණිය ආරාධිතයෙකු ලෙස මෙම අවස්ථාවට සහභාගී විය. වර්ණ රාත්‍රිය ආරම්භයේ දී, රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කරමින් විනාඩි දෙකක නිශ්ශබ්දතාවයක් ආරක්‍ෂා කළ අතර  ඉන් අනතුරුව, සම්භාවනීය ආරාධිත අමුත්තන් විසින් සම්ප්‍රදායානුකූල පොල්තෙල් පහන දල්වා උත්සවයේ කටයුතු ආරම්භ කරනු ලැබීය. ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ විශීෂ්ඨත්වය නිරෑපනය කරමින් රෙජිමේන්තු ගීතය ගායනා කිරීමෙන් අනතුරුව, කර්නල් සේනාවිධායක තුමන් විසින්  පිළිගැනීමේ දේශනය සිදුකරනු ලැබීය. සුප්‍රසිද්ධ කලාකරුවන් වන චන්දන වික්‍රමසිංහ මහතා සහ කෙවින් නුගේරා මහතාගේ නර්තන කණ්ඩායම්  විසින් ඉදිරිපත් කරන ලද සංස්කෘතික අංගයන්ගෙන් සහ සංගීතයෙන් වර්ණවත් මෙම  වර්ණ රාත්‍රියේ දී ආරක්‍ෂක සේවා, ජාතික සහ ජාත්‍යන්තර මට්ටමින් දක්‍ෂතා දැක්වූ ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ නිලධාරීන් සහ සෙසුනිලයින් 147 දෙනෙකු වෙත රෙජිමේන්තු සහ යුද්ධ හමුදා වර්ණ ප්‍රදානය කරන ලදී. මෙම අවස්ථාවේ දී, ශ්‍රී ලංකා යුද්ධ හමුදා ජූඩෝ ක්‍රීඩාවට ජාතික සහ ජාත්‍යන්තර මට්ටමින් ලබාදුන් ඉමහත් දායකත්වය වෙනුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ අභාවප්‍රාප්ත ලුතිනන් කර්නල් ගාමිණි නානායක්කර වෙත උපහාර දැක්වීය. පසුගිය වසර කිහිපය තුළ ජාතික හා ජාත්‍යාන්තර මට්ටමින් ක්‍රීඩා ක්ෂේත්‍රයේ විශීෂ්ඨ දක්‍ෂතා දැක්වු යුධෝපකරණ බලකායේ ක්‍රීඩකයින්ට වර්ණ ප්‍රදානය කිරීම සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, ශ්‍රී ලංකා යුද්ධ හමුදාවේ ප්‍රධාන සංඥා නිලධාරී මේජර් ජෙනරාල් නිලන්ත හෙට්ටිආරච්චි, බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජරේ ජෙනරාල් මහින්ද මුදලිගේ, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර සහ බ්‍රිගේඩියර් (විශ්‍රාමික) ජයදේව ජයවර්ධන හට ගෞරවාන්විතව ප්‍රධාන පීඨිකාව වෙත ආරාධනා කරන ලදී. ඉන් අනතුරුව, ප්‍රධාන පීඨිකාව වෙත සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක පසුගිය වසර කිහිපය තුළ ශ්‍රී ලංකාව නියෝජනය කරමින් ජාතික හා ජාත්‍යාන්තර මට්ටමින් ක්‍රීඩා ක්ෂේත්‍රයේ විශීෂ්ඨ දක්‍ෂතා දැක්වු යුද්ධ හමුදා යුධෝපකරණ බලකායේ ක්‍රීඩකයින්ට වර්ණ ප්‍රදානය කරන ලදී. උත්සවය අවසානයේ ජාතික ගීය ගයනා කිරීමට ප්‍රථම, උත්සවයේ ප්‍රධාන සම්බන්ධීකරණ නිලධාරී ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ බ්‍රිගේඩියර් චන්දන මාරසිංහ විසින් ස්තූති කතාව සිදුකරනු ලැබීය."}