{"Header": "ශ්‍රී ලංකා පාබල හමුදා නිලධාරීන් වෙනුවෙන් දියතලාවේ ඉදිකල නිවාඩු නිකේතනය විවෘත කෙරේ ", "Time": "06th June 2019 19:43:54 Hours", "Content": "ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තුවට දීර්ඝකාලීනව පැවැති අවශ්‍යතාවයක් සපුරාලමින් දියතලාව යුද්ධ හමුදා සංකීර්ණ පරිශ්‍රයේ නවතමයෙන් ඉදිකරන ලද දෙමහල් ‘රිවේල්’ (Reveille) නිවාඩු නිකේතනය පසුගිය බ්‍රහස්පතින්දා (06) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් පැවැති උත්සවයකදී ශ්‍රී ලංකා පාබල හමුදා නිලධාරීන් වෙනුවෙන් විවෘත කරන ලදී. කාමර හතරකින් සමන්විත නවීන පහසුකම්වලින් අංගසම්පූර්ණ මෙම නිවාඩු නිකේතනය ඉදිකිරීමට සහ මුළුතැන්ගෙයි උපකරණ සඳහා රුපියල් මිලියන 40 ක් වැයවී ඇත. මෙම උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තු අධිපති මෙන්ම සපුගස්කන්ද ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ සේනාවිධායක මේජර් ජෙනරාල් රුවන් කුලතුංග විසින් උණූසුම් අයුරින් පිළිගනු ලැබීය. ඉන්පසුව, උඩරට වෙස් නැටුම් කණ්ඩායම පෙරටු කරගත් පෙරහැරකින් ප්‍රධාන ආරාධිත අමුත්තා උත්සව අවස්ථාව සඳහා කැටුව යන ලදී. යුද්ධ හමුදාධිපතිතුමන් සම්ප්‍රදායානුකූලව සමරු ඵලකය නිරාවරණය කර පීත්තපටිය කපා නවතමයෙන් ඉදිකල නිවාඩු නිකේතනය විවෘත කරන ලදී. ඉන් අනතුරුව, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක නව නිවාඩු නිකේතනයේ බුදු කුටියේ මල් තැටියක් තබා සම්ප්‍රදායික පොල්තෙල් පහන ආලෝකමත් කර පංචශීලය සමාදන් විය. අනතුරුව, මහා සංඝරත්නය නව නිවාඩු නිකේතනයට ආශීර්වාද එක් කරමින් සෙත් පිරිත් සජ්ඣායනා කළහ. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් මේජර් ජෙනරාල් රුවන් කුලතුංග සමගින් එක්ව නව ගොඩනැගිල්ලෙහි ඇතුලත නිරීක්‍ෂණය කිරීමෙන් අනතුරුව මෙම අවස්ථාව සංකේතවත් කරමින් නව නිවාඩු නිකේතන පරිශ්‍රයේ ‘දෙළුම්’ පැළයක් රෝපණය කළහ. මෙම නිවාඩු නිකේතනය අලංකාරවත්ව ඉදිකිරීම සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත්ව සහයෝගය දැක්වූ ගෘහ නිර්මාණ ශිල්පියාට ස්තූතිය පිරිනැමිය. මේ අතර, මෙම අවස්ථාවට සහභාගිවූ යුද්ධ හමුදාධිපතිතුමන්ට විශේෂ ස්තූතිය පිරිනමමින් මේජර් ජෙනරාල් රුවන් කුලතුංග විසින් සමරු තිළිණයක් ප්‍රදානය කළහ. යුද්ධ හමුදාධිපතිතුමන් මෙම අවස්ථාව සංකේතවත් කරමින් විශේෂ අමුත්තන් සඳහා වූ පොතේහි සමරු සටහනක් තැබීමෙන් අනතුරුව නිවාඩු නිකේතනය ඉදිකිරීම සඳහා ශ්‍රමදායකත්වය දැක්වූ යුද්ධ හමුදා සාමාජිකයින් සහ අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරීන් සමඟ සමුහ ඡායාරූපයකට ද පෙනී සිටියහ. මෙම අවස්ථාව සඳහා ශ්‍රී ලංකා පාබල හමුදාවේ විශ්‍රාමික හා සේවයේ නියුතු ජ්‍යෙෂ්ඨ නිලධාරීන්, ශ්‍රී ලංකා පාබල හමුදාවේ ‍මාණ්ඩලික නිලධාරීන්, රෙජිමේන්තු සැරයන් මේජර් සහ සෙසුනිලයින් රැසක් එක්ව සිටියහ."}