{"Header": "ඉන්දියාවේ පැවැත්වෙන වැඩමුළුවක් සඳහා සහභාගිවීමට නියමිත තවත් රෙජිමේන්තු සැරයන් මේජර්වරුන් කණ්ඩායමක් යුද්ධ හමුදාධිපතිතුමන් හමුවේ", "Time": "12th July 2018 17:30:17 Hours", "Content": "ඉන්දියාවේ පැවැත්වීමට නියමිත අන්තර් ක්‍රියාකාරි හමුවක් සඳහා සහභාගිවීමට ශ්‍රී ලංකා යුද්ධ හමුදාවේ තවත් සැරයන් මේජර්වරුන් පස්දෙනෙකුගෙන් යුත් කණ්ඩායමක් දිවයිනෙන් පිටත්ව යාමට නියමිතව ඇත. ඔවුන් අද (13) දින උදෑසන යුද්ධ හමුදාධිපති කාර්යාලයේ දී මෙම ව්‍යාපෘතියේ නියමුවානන් වන යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක හමුවී සිය ගමනට ආශීර්වාද ලබාගත්හ. නව සංකල්පිය ප්‍රවේශයක් එක්කරමින් ආරක්‍ෂක අමාත්‍යංශයේ ආශීර්වාදය ඇතිව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ උදාර සංකල්පයකට අනුව හමුදාවේ සියළුම ක්ෂේත්‍රයන් හා සම්බන්ධ දැනුම හුවමාරු කරගැනීමේ සහ ප්‍රවර්ධනය කරගැනීම මෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදාව ලද යුද අත්දැකීම් හුවමාරු කරගැනීමේ ද අරමුණින් ශ්‍රී ලංකාවේ යුද්ධ හමුදා සාමාජිකයන්ගේ මෙම හමුව සංවිධානය කිරීමෙහිලා අවශ්‍ය ක්‍රියාමාර්ග ගනු ලැබීය. ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ බළලත් නිලධාරි I ඩබ්ලිව්.එච්.එම්.එන්.ඒ. රණතුංග, ගැමුණු හේවා බලකායේ බළලත් නිලධාරී I එම්.ජි.එම්.එන්. නාපාවල, විශේෂ බලකායේ බළලත් නිලධාරී I එස්.එම්.එස්. කුමාරසිංහ, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ බළලත් නිලධාරී I අයි.ඩි.බි. රත්නසිරි සහ ශ්‍රී ලංකා රයිෆල් බලකායේ බළලත් නිලධාරි I ආර්.පි.ටි. අශෝක යන ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරීන් සහ මෙවර පැවැත් වූ කපිතන් නිලයේ සිට මේජර් නිලය දක්වා නිල උසස් කිරීමේ විභාගයෙන් වැඩිම ලකුණු ප්‍රමාණයක් ලබාගත් ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලකායේ කපිතන් ඩබ්ලිව්.ඒ.එන්.ඩි. විජේවර්ධන ඇතුළු කණ්ඩායමක් ඉන්දියාව බලා දිවයිනෙන් පිටත්වයාමට නියමිතය. ඉන්දියාවේ පැවැත්වීමට නියමිත අන්තර් ක්‍රියාකාරි හමුවේ දී ශ්‍රී ලංකා යුද්ධ හමුදා රෙජිමේන්තු සැරයන් මේජර්වරුන් කණ්ඩායම වෙරළ ආරක්ෂක මෙහෙයුම්, ආයතනික කුසලතා, ආරක්‍ෂක භූමිකාවන් සහ වෙනත් ක්ෂේත්‍රයන්හි වැදගත් කරුණු පිළිබඳ විශේෂ අවධානයක් යොමු කරමින් සාකච්ඡා කිරීමට නියමිතය. වෘත්තීමය යුද්ධ හමුදාවක් නිර්මාණය කිරීමෙහිලා ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරින්ගේ දැනුම වර්ධනය කිරීමේ අරමුණින් යුතුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානානායක ගේ සංකල්පයකට අනුව, විදේශ හමුදාවන්හි ක්‍රියාකාරිත්වය පිළිබඳ අත්දැකිම් ලබාගැනීමට සහ එතුලින් කලාපීය යුද්ධ හමුදාවන් සමඟ ද්විපාර්ශවික සබඳතාවයන් පුළුල් කර ගැනීමේ අභිප්‍රාය ඇතිව මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට අවශ්‍ය විධි විදාන සලසනු ලැබීය. මෙම සුහද හමුවේදී ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, ඔවුන්ගේ විදේශීය සංචාරය සඳහා සුභ පැතුම් එක් කරන ලදී. මීට පෙරද අවස්ථා දෙකකදී  ශ්‍රී ලංකා යුද්ධ හමුදාවේ ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරින් කණ්ඩායම් දෙකක් බංගලාදේශ සහ මාලදිවයින යන රටවල්හි යුද්ධ හමුදාවන් අතර පවත්වනු ලැබු මෙවැනිම අන්තර් ක්‍රියාකාරි වැඩමුළු සඳහා සහභාගි වූ අතර එයින් දෙරට අතර යුද්ධ හමුදාවන්හි රාජකාරි පිළිබඳ දැනුම හුවමාරු කරගන්නා ලදි."}