{"Header": "அங்கவீனமுற்ற சிறார்களுக்காக இலங்கையில் முதல் முறையாக இராணுவத்தினரால் அமையப்பெற்ற அயதி சிறுவர் நிலையம்", "Time": "18th July 2019 16:56:03 Hours", "Content": "இலங்கை இராணுவத்தினரின் தேசிய திட்டத்திற்கான மற்றுமோர் அங்கமாக அங்கவீனமுற்ற சிறார்களுக்கான நலன்புரித்திட்டத்திற்கு அமைவாக இராணுவத்தினரால் கட்டப்பட்ட மூன்று மாடிக் கட்ட அமைப்பிலான அயதி சிறுவர் மையமானது களனி பல்கலைக்கழக வைத்தியப்பிரிவில் இன்று காலை (18) இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் திறந்து வைக்கப்பட்டுள்ளது. மேலும் இவ் அயதி சிறுவர் மையமானது இராணுவத் தளபதியவர்களின் வேண்டுகோளிற்கிணங்க 10 (தொண்டர்) பொறியியலாளர் சேவைப் படையினரால் கிட்டத் தட்ட 13 மாதகாலா குருகிய காலப்பகுதியில் கட்டமைக்கப்பட்டுள்ளது. அந்த வகையில் சுமார் 550 மில்லியன் ருபா பெறுமதியில் நிறுவப்பட்ட இத் திட்டத்திற்கான நன்கொடையை இலங்கை இராணுவத்தினர் களனி பல்கலைக்கழக வைத்தியப்பிரிவு மாணவர்கள் ஹேமாஸ் நிறுவனத்தினர் மாஸ் நிறுவனத்தினர் ரொட்டரி இன்டர் நஷனல் எம்ஐசிடி கட்டட நிர்மானிப்பாளர்கள் விக்கிரமசிங்க சங்கத்தினர் இ மற்றும் வை பிரிவினர் மக்கள் வங்கி லீசிங் ஜோன் கீல்ஸ் மற்றும் பிரன்டிக்ஸ் போன்ற நிறுவனங்கள் வழங்கி வைத்துள்ளன. களனி பல்கலைக் கழகத்தின் வைத்தியப்பிரின் பீடாதிபதியான போராசிரியர் நிலந்தி டி சில்வா இலங்கை அயதி மையத்தின் தலைவர் மற்றும் அயதி மையத்தின் உறுப்பினரான திரு ரெஷான் மஹானாம இராணுவ பிரதி பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் குமுது பெரேரா போன்றோர் கலந்து கொண்டதோடு இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களை அங்கவீனமுற்ற சிறுமியவர்கள் இந் நிகழ்வின் போது வரவேற்றுள்ளார். மேலும் இலங்கையில் மீள் குடியேற்றப்பட்ட மற்றும் விசேட தேவையுள்ள சிறார்களுக்காக இலவசமாக அமையப்பெற்றுள்ள மையமாக இது காணப்படுகின்றது. இந் நிகழ்வில் பேராசிரியர் பிரஷாந்த விஜேசிங்க அவர்கள் வரவேற்புரையை நிகழ்த்தியதுடன் இத் திட்டத்திற்காக அர்பணிப்புடன் செயற்பட்ட இராணுவத்தினருக்கு தமது நன்றிகளைத் தெரிவித்தார். ஆதனைத் தொடர்ந்து திரு ரெஷான் மஹானாம அவர்களுக்கு இராணுவத் தளபதியவர்களின் உரையை நிகழ்த்துவதற்கு முன்னர் சொற்பொழிவை ஆற்றுவதற்கான அழைப்பு விடுக்கப்பட்டது. (அவரின் உரை கீழே குறிப்பிடப்பட்டுள்ளது) மேலும் ஹேமாஸ் நிறுவனத்தின் பொது முகாமையாளரான திருமதி ஷிரோமி மசகோரள அவர்களால் நன்றியுரை நிகழ்த்தப்பட்டதோடு இலங்கை அயதி மையத்தினருக்கு தமது நன்றிகளைத் தெரிவித்தார். அதனதை; தொடர்ந்து இலங்கை அயதி மையத்தின் உறுப்பினர்கள் இத் திட்டத்திற்கான ஒத்துழைப்பை வழங்கிய இராணுவத்தினர் சார்பில் இராணுவத் தளபதியவர்களுக்கு நினைவுச் சின்னத்தை வழங்கினர். அதற்கமைவாக இராணுவத் தளபதியவர்கள் அயதி மையத்தினருக்கு நினைவுச் சின்னத்தை வழங்கினார். அதனைத் தொடர்ந்து இந் நிகழ்வில் பிரதம அதிதியாக கலந்து கொண்ட இராணுவத் தளபதியவர்கள் உள்ளடங்களான அதிதிகள் போன்றோர் இக் கட்டடத்தில் டிசெம்பர் 2019முதல் நடைமுறைப்படுத்தப்படுகின்ற வகையில் அங்கவீனமுற்ற கேட்டல் குறைபாடுடைய பேச்சுத்திறனற்ற சிறார்களுக்காக மேற்கொள்ளப்படுகின்ற சிகிச்சை முறைகள் போன்றவற்றை மேற்கொள்ளக் கூடிய நிலையமாக அமையப்பெற்றுள்ளது. அயதி எனும் சொல்லானது சமஸ்கிருதத்தில் 'நம்பிக்கை' எனும் கருத்தைக் கொண்டுள்ளது. ஆந்த வகையில் இம் மையமானது விசேட தேவையுள்ள சிறார்களின் திறமைகளை வெளிக்கொனரும் வகையில் அமையப்பெற்றுள்ளதுடன் இவ்வாறான தேவையுள்ள சிறார்களின் எண்ணிக்கை 20மூ வீதத்திற்கு மேற்பட்டு காணப்படுகின்றது.  மேலும் இவ் அயதி மையமானது தேசிய மையமாக சமூகத்தின் சிறார்களின் நலன்புரிக்காக செயற்படுகின்ற மையமாக அமைந்துள்ளது. இவ் விசேட மையமானது நாட்டில் முதன் முறையாக விசேட தேவையுள்ள (ஆடிசம் எனும் குறிப்பிடப்படுகின்ற) சிறார்களின் நலன் கருதி செயற்படுகின்ற மையமாக காணப்படுகின்றது. இதன் போது வெளிநாட்டு பிரதிநிதிகள் பிரதி பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் குமுது பெரேரா உபகரண மாஸ்டர் ஜெனரலாக பதவிவகிக்கும் மேஜர் ஜெனரல் இந்திரஜித் வித்தியானந்தா வைத்தியப் பிரிவின் உறுப்பினர்கள் ஹமாஸ் நிறுவனத்தின் பொது முகாமையாளரான திருமதி ஷிரோமி மசகோரல  பிரதி கள பொறியியலாளர் அதிகாரியான மேஜர் ஜெனரல் திஸ்ஸ நாணயக்கார மற்றும் பல உயர் அதிகாரிகள் போன்றோர் கலந்து கொண்டனர். இராணுவத் தளபதியவர்களின் உரை பின்வருமாறு இவ் அயதி சிறுவர் மையத்தின் திட்டத்திற்கு ஹேமாஸ் நிறுவனம் மற்றும் மாஸ் நிறுவனங்கள் போன்ற பல நிறுவனங்கள் அனுசரனையை வழங்கியமைக்காக எனது நன்றிகளைத் தெரிவித்துக்கொள்கின்றேன். ஆத்துடன் இந் நிகழ்விற்க பிரதம அதிதியாக எம்மை அழைத்தமைக்காகவும் எனது நன்றிகளைத் தெரிவித்துக் கொள்கின்றேன். மேலும் இலங்கையில் விசேட தேவையுள்ள சிறார்களுக்காக அமையப்பெற்றுள்ள இவ் அயதி சிறுவர் மையத்திற்கான திறந்து வைப்பு நிகழ்வில் கலந்து கொள்வதையிட்டு நான் மிகழ்சியடைகின்றேன். அந்த வகையில் ஒவ்வொரு பிள்ளைகளும் வௌ;வேறு தேவையுடையவர்களாக காணப்படுகின்றார்கள் அந்த வகையில் உடல் உள ரீதியாக பல சவால்களை எதிர்கொள்கின்ற மற்றும் விசேட தேவையை உடைய சிறார்களாகவும் காணப்படுகின்றனர் அந்த வகையில் அவர்களுக்கு விசேட தேவையை நாடுகின்றதல்லாமல் விசேட தேவைப்பாடுள்ள சிறார்களாக சமூகத்தில் காணப்படுவதே உண்மையாகும். அந்த வகையில் இவ் அயதி மையமானது சமஸ்கிருதத்தில் குறிப்பிடப்பட்டுள்ளது போன்று சிறார்களுக்கு நம்பிக்கையை வழங்குகின்றதோர் விடயமாக காணப்படும் என நான் நம்புகின்றேன். மேலும் பெற்றோர் தமது விசேட தேவையுள்ள சிறார்கள் தொடர்பில் நம்பிக்கை கொள்ளக் கூடிய வகையில் மற்றும் அவர்களின் தேவையை பூர்த்தி செய்யும் நோக்கில் காணப்படுகின்றது. அந்த வகையில் இலங்கையில் 20மூ  சிறார்கள் உடல் உள நலக் குறைபாடுடன் காணப்படுவதுடன் இவை வருடாந்தம் கூடுதலடைகின்றது. மேலும் பாதிக்கப்பட்ட பிரதேசங்களில் காணப்படுகின்ற சிறார்களின் எண்ணிக்கையே பாரிய அளவில் சமூகத்தில் காணப்படுகின்றது. அதற்கமைய இவ்வாறான சிறார்கள் தமக்கு விசேடமான முறையில் பராமரிப்பு மற்றும் வைத்திய முறைகளை அளித்தல் அவர்களை சங்கடத்திற்குள்ளாக்குகின்றதாக காண்பபடுவதுடன் அவர்கள் எமது அனுதாபத்தை விட கருணையையே எதிர்பார்கின்றனர். மேலும் இவ் விசேட நிகழ்வில் எனது மனமார்ந்த நன்றிகளை களனி பல்கலைக்கழக வைத்தியப்பிரிவு மாணவர்கள் ஹேமாஸ் நிறுவனத்தினர் மற்றும் மாஸ் நிறுவனத்தினர் போன்றோருக்கு இவ் விசேட தேவையுள்ள சிறார்களுக்கான மையத்தை நிறுவுவதற்காக ஒத்துழைப்பை வழங்கியமைக்காக தெரிவித்துக் கொள்கின்றேன். அந்த வகையில் தேசத்தின் பாதுகாவலர்களாகிய நாம் எமது முழு ஒத்துழைப்பையும் திட்டத்தில் கட்டட வேலைப்பாட்டிற்காக முன்னெடுத்துள்ளோம். அந்த வகையில் இவ் அயதி மையமானது கல்வி சுகாதார சமூக சேவை போன்றவற்றை வழங்குகின்ற மையமாக இலங்கை வாழ் சிறார்களுக்கு அமைகின்றது. மேலும் இம் மையமானது ஒரே கூரையின் கீழ் பாரிய அளவிலான பல வைத்திய சிகிச்சை முறைகள் பயிற்சிகள் மற்றும் பல வாழ்வாதார முறைகள் போன்றவற்றை வழங்கக் கூடியதொன்றாக அமைந்துள்ளது. அத்துடன் பலவாறான பேச்சு பயிற்சிகள் மற்றும் கேட்டல் போன்ற சிகிச்சை முறைகள் உள்ளடங்கிய வகையிலான பயிற்சிகள் போன்றன அங்கவீனமுற்ற சிறார்களின் நேரான சிந்தனையை உருவாக்கும் நோக்கில் மேற்கொள்ளப்பட்டுள்ளது. மேலும் இம் மையமானது நாட்டில் காணப்படுகின்ற சிறார்களுக்காக பலவாறான உன்னதமான சேவையை வழங்குகின்ற மையமாக அமைகின்றது. மேலும்; அங்கவீனமுற்ற சிறார்களுக்கு வைத்திய முறைகள் போன்றவற்றை வழங்குகின்ற சிறந்த மையமாக அமையுமென நான் உறுதியாக நம்புகின்றேன். அதே வேளை ஸ்டீபன் ஹவ்கிங் விஞ்ஞானியவர்களின் நவீன முறைகள் தொடர்பாக கலந்துரையாட விரும்புகின்றேன். அந்த வகையில் 2011ஆம் ஆண்டு காலப்பகுதியில் உலக அங்கவீன அறிக்கi தொடர்பாக  அவரது அறிக்கையில் குறிப்பிடப்பட்டுள்ளதாவது 'அங்கவீனமென்பது வெற்றியின் முட்டுக்கட்டையாக அமைவதல்ல' என குறிப்பிட்டதுடன் அவ்வாறே தமது அங்கவீனமுற்ற வாழ்வை சிறந்த முறையில் வாழ்ந்து காட்டியுள்ளார். இக் கருத்தானது ஓர் முக்கியமான விடயத்தை குறிப்பிடுகின்றது.  முக்கியமாக விசேட தேவையுள்ள சிறார்களுக்கு முக்கிய செய்தியை வழங்குகின்றதாக அமைகின்றது. மேலும் விசேட தேவையுள்ள சிறார்கள் திறமைகள் மற்றும் பல விடயங்களை சமூகத்திற்கு வெளிக்காட்டும் வகையில் காணப்படுகின்றனர். இவ்வாறு இவர்கள் தமது திறமைகளை வெளிகாட்ட வேண்டுமெனில் சமூகத்தில் இவர்களுக்கான வாய்ப்புகள் வழங்கப்படல் வேண்டும். அந்த வகையில் இதற்குறிய கல்வி முறைகள் போன்றன சமூகத்தில் சிறந்து விளங்கவும் மற்றும் சமூகத்தில் வேறுபட்டு காணப்படாத வண்ணம் இருப்பதற்கு வழிவகுக்கின்றது. மேலும் அங்கவீனமுற்ற சிறார்களுக்கான கல்வி முறையின் மூலம் அவர்கள் சமூகத்தில் ஓர் அங்கத்தவராக காணப்படுவதற்கான ஓர் வாய்ப்பு வழங்கப்பட்டுள்ளது. அந்த வகையில் அயதி மையமானது இலங்கையில் காணப்படும் அங்கவீனமுற்ற சிறார்களுக்கு உதவிக்கரம் நீட்டும் வகையில் அமைந்துள்ளது. இறுதியாக நான் இச் சந்தர்ப்பத்தில் அயதி சிறுவர் மையத்திற்கு நன்கொடையை வழங்கிய ஹேமாஸ் நிறுவனம் களனி பல்கலைக்கழக வைத்தியப்பிரிவினர்களுக்கு நன்றியைத் தெரிவிப்பதோடு அயதி மையத்தினருக்கு எனது நன்றிகளைத் தெரிவித்துக் கொள்கின்றேன். நாங்கள் ஒன்றினைந்து விசேட தேவையுள்ள சிறார்களை முன்னேற்றப்பாதைக்கு இட்டுச்சென்று நவீன சமூகத்திற்கு நடத்திச் செல்வோம். நன்றி"}