{"Header": " 69 ஆவது இராணுவ தினத்தை முன்னிட்டு ஜய ஸ்ரீ மஹா போதியில் வழிபாட்டு நிகழ்வுகள்", "Time": "01st October 2018 17:15:54 Hours", "Content": "இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் அதிகாரிகள் மற்றும் படையினர் உள்ளடங்களாக இன்;று காலை (1) அனுராதபுரை ஜய ஸ்ரீ மஹா போதியில் 69ஆவது இராணுவ தினத்தை (ஒக்டோபர் 10) முன்னிட்டு இராணுவக் கொடிகளுக்கான ஆசீர்வாத மற்றும் பல பூஜை நிகழ்வூகள் இடம் பெற்றது. அந்த வகையில் லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் அட்டமஸ்தானய (எட்டு வழிபாட்டு விகாரைகள்) தலைமை விகாராதிபதியான சங்கவாசய (விகாராதிபதி இருக்குமிடம்)  போன்ற இடங்களிற்கு சென்று சம்பிரதாய பூர்வமாக வெற்றிலைத் தட்டுகளையூம் அட்டபிரிக்கர போன்றவற்றையும் வழங்கினார். மேலும் கலாச்சார பூர்வமான மத்தளங்களான மகுள் பெரை போன்றன வாசிக்கப்பட்டு விகாரையின் உச்சிக்கு பல பௌத்த தேரர்களோடு சென்றனர். அத்துடன் வெளிமலுவ (விகாரையில் கீழ் பாகம்) முதற்கொண்டு அனைத்து இராணுவக் கொடிகளும் உடமலுவ (விகாரையின் மேல் பாகம்) திற்கு பூஜை வழிபாடுகளுக்காக எடுத்துச் செல்லப்பட்டது. அத்துடன் மஹா சங்க அவர்கள் செத் பிரித் வழிபாட்டை நிகழ்த்தி ஆசீர்வதிக்கப்பட்ட மலர்கள் நிறைந்த நீரை ஊற்றி வழிபட்டாட்டை நிகழ்;த்தி இராணுவக் கொடிகளுக்கான ஆசீர்வாதங்களை வழங்கி இராணுவத் தளபதியிடம் ஒப்படைத்தார். லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் மல்லிகை மற்றும் தாமரைப் பூக்கள் போன்றவற்றை வைத்து நாட்டின் நன்மைக்கான வேண்டுதலை எண்ணிப் பிரார்த்தித்தார். மேலும் இராணுவத்தினரின் தாய் நாட்டிற்கான விசேட அனுசாசன நிகழ்வூகளை மஹா சங்கத்தின் இரு நாயக்க தேரர்கள் நிகழ்த்தினர். இங்கு அனைத்து இராணுவப் படையணிகளையூம் சார்ந்த இராணுவத் தலைமையக படையணி படைத் தலைமையக படைப் பிரிவூகள் இராணுவக் கொடிகள் மற்;றும் இராணுவ பயிற்றுவிப்பு பாடசாலைக் கொடிகள் போன்றன ஆசீர்வாத வழிபாட்டிற்காக வெலிமலுவ (விகாரையின் கீழ்ப் பாகம்) இருந்து இராணுவ உயர் அதிகாரிகளால் மெத மலுவ (விகாரையின் மத்திய பாகம்) எடுத்துச் செல்லப்பட்டது. அதன் பின்னர் இராணுவத் தளபதியவர்கள் கௌரவ பூர்வமாக இராணுவக் கொடிகளை மரத்தன்டை வைத்து ஆசீர்வாதங்களைப் பெற்றார். அதனைத் தொடர்ந்து இராணுவத் தளபதியவர்கள் சுமார் 1 மில்லியன் ருபாவை விகாரையின் அபிவிருத்திக்காக ருவன் வெலி மஹா சைத்தியயின் (நுவரகலவியவின் சங்க நாயக்க தேரர்) பல்லேகம ஹேமரத்தின தேரர் அவர்களுக்கு வழங்கி வைத்தார். தேரர் ரெலபானவே தம்மஜோதி நாயக்க தேரர் இ லங்காராமை விகாராதிபதி ( வட மத்திய மாகான அதிகாரனை சங்க நாயக்கர்) இஹலகல்மில்லேவ ரத்தினபால தேரர்  ஜேத்தவனாராமய விகாராதிபதி   முனைவர் கலஞ்சியே ரத்தினசிறி நாயக்க தேரர்  அபயகிரி விகாராதிபதி   மிரிஸ்ஸவெட்டிய மற்றும் ககால்லை ஞானிந்த நாயக்க் தேரர் ஈதலாவெதுனுவெவ ஞானதிலக நாயக்க தேரர் துாபாராமய விகாராதிபதி போன்றோர் இணைந்து இப் பூஜை நிகழ்வூகளை நிகழ்த்தினர். பதவிநிலைப் பிரதானி பணிப்பாளர் நாயகம் ஜெனரல் ஸ்டாப் நிறைவேற்று ஜெனரல் வன்னி பாதுகாப்பு படைத் தளபதி அனைத்து உயர் அதிகாரிகள் பாதுகாப்பு படைத் தலைமையக தளபதிகள் கட்டளை அதிகாரிகள் மற்றும் பல மூத்த அதிகாரிகள் போன்றௌர் இந் நிகழ்வில் கலந்து கொண்டனர். ஜய ஸ்ரீ மஹா போதியில் இடம் பெற்ற வழிபாடுகளைத் தொடர்ந்து இராணுவத் தளபதி மற்றும் உயர் அதிகாரிகள் அனுராத புரத்திலுள்ள அபிமன்சல – 1 வில் காணப்படும் 35 அங்கவீனமுற்ற படை வீரர்களை பார்வையிடச் சென்றனர்.  இதன் போது இவர்களுக்கான பரிசில்களை வழங்கி மதிய உணவூப் பொதிகளையும் வழங்கினர். கடந்த வெள்ளிக் கிழமை சம்பிரதாய பூர்வமான கொடிகளுக்கான ஆசீர்வாத நிகழ்வுகள் ஸ்ரீ தளதா மாளிகையில் அனுராதபுரை ஜய ஸ்ரீ மஹா போதியில் இடம் பெற்ற வழிபாடுகளையொட்டி இடம் பெற்றது. இப் பௌத்த மத வழிபாடுகளின் மூன்றாம் கட்ட அங்கமானது ஒக்டோபர் மாதம் 5ஆம் திகதியன்று கதிர்காமம் கிரிவிகாரையில் இடம் பெறவுள்ளது. அதனைத் தொடர்ந்து கிறித்தவ இந்து மற்றும் இஸ்லாமிய மத வழிபாடுகளும் ஒழுங்கு செய்யப்பட்டுள்ளன. அந்த வகையில் இராணுவமானது ஒக்டோபர் மாதம் 1949ஆம் ஆண்டு 24படைப் பிரிவுகளை உள்டக்கி தொண்டர் மற்றும் நிரந்தரப் படையணிகளாக காணப்பட்டதுடன் அத்துடன் சர்வதேசத்தை கட்டியெழுப்பும் நோக்கில் பலவாறான திட்டங்களை முன்னெடுத்ததுடன் 2009ஆம் ஆண்டு பயங்கரவாதத்தை முறியடித்தது."}