{"Header": "கிழக்கு பாதுகாப்பு படைத் தளபதியவர்களின் பிரியாவிடை நிகழ்வு", "Time": "19th November 2018 13:45:51 Hours", "Content": "கிழக்கு பாதுகாப்பு படைத் தளபதியவர்கள்  22 23 மற்றும் 24ஆவது படைப்  பிரிவுகளுக்கு தமது விஜயத்தை நவம்பர் 15-17ஆம் திகதிகளில் மேற்கொண்டார் இவர் கடந்த வியாழக் கிழமை (15) புனாமைனயில் உள்ள 23ஆவது படைப் பிரிவி;ற்கான விஜயத்தை மேற்கொண்ட வேளை இப் படைத் தளபதியான பிரிகேடியர் கபில உடலுபொல அவர்கள் இவ் அதிகாரியை வரவேற்றார். இதன் போது 6ஆவது கஜபா படையினரால் இராணுவ அணிவகுப்பு மரியாதை இடம் பெற்றது. அத்துடன் 23ஆவது படைத் தலைமையகத்தில் இவ் அதிகாரியவர்கள் மரநடுகையையூம் மேற்கொண்டதுடன் படையினருக்கான உரையையூம் நிகழ்த்தினார். புனானையில் இடம் பெற்ற இப் பிரியாவிடை நிகழ்வை அடுத்து நிர்மானிக்கப்படுகின்ற சேவைப் படையணிக் கட்டிடம் தொடர்பான கருத்தையூம் அவர் தெரிவித்தார். அத்துடன் மட்டக்களப்பு மங்களாராமை விகாரையின் தேரரான அம்பிட்டியே சுமனரத்தின தேரர் அவர்களையூம் இவர் சந்தித்தார்.  அத்துடன் மாமாங்கப் பிள்ளையார் கோவிலிற்கு சென்று ஆசிகளையூம் பெற்றுக் கொண்டார். அத்துடன் மட்டக்களப்பு மாவட்ட செயலாளரான திரு எம் உதயகுமார மற்றும் கிழக்கு மாகான பொலிஸ் அத்தியட்சகரான திரு எச் டீ கே எஸ் கபில ஜயசேகர அவர்களையூம் சந்தித்து கலந்துரையாடினார். அத்துடன் கடந்த வெள்ளிக் கிழமை (16) அம்பாரையில் உள்ள 24ஆவது படைத் தலைமையகத்திற்கு விஜயம் செய்த கிழக்கு பாதுகாப்பு படைத் தளபதியவர்கள் இப் படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் மஹிந்த முதலிகே அவர்களால் வரவேற்கப்பட்டதோடு 24ஆவது படைப் பிரிவின் கட்டளை அதிகாரிகள் மற்றும் பல படையினர் இதன் போது கலந்து கொண்டனர். இதன் போது இராணுவ அணிவகுப்பு மரியாதை போன்றன இவ் அதிகாரியவர்களுக்கு வழங்கப்பட்டது. அத்துடன் இடம் பெற்ற மரநடுகை நிகழ்வின் பின்னர் 24ஆவது படைத் தலைமையக 5ஆவது ஆண்டு பூர்த்தியை முன்னிட்டு இரத்ததான நிகழ்வூகளும் முன்னெடுக்கப்பட்டது. அதனைத் தொடர்ந்து கிழக்கு பாதுகாப்பு படைத் தளபதியவர்கள் திருகோணமலையில் அமைந்துள்ள 22ஆவது படைத் தலைமையகத்திற்கு கடந்த சனிக் கிழமை (17) விஜயத்தை மேற்கொண்டுள்ளார். இதன் போது 22ஆவது படைத் தலைமையக தளதபதியான மேஜர் ஜெனரல் அருண ஜயசேகர அவர்களால் வரவேற்கப்பட்டார். இதன் போது 6ஆவது விஜயபாகு காலாட் படையினரால் இராணுவ அணிவகுப்பு மரியாதை நிகழ்வூம் இடம் பெற்றது. அத்துடன் மின்னேரிய முன்னரங்க பாதுகாப்பு வலய அதிகாரியான மேஜர் ஜெனரல் மனோச் முதலிகே அவர்களால் வரவேற்கப்பட்டார். மேலும் இப் படைத் தலைமையகத்தில் இவ் அதிகாரியவர்களால் மரநடுகை நிகழ்வூம் இடம்  பெற்றது. மேலும் படையினருடனான விருந்துபசாரத்தை அடுத்து இப் படைத் தளபதியவர்கள் விடைபெற்றார். மேலும் மேஜர் ஜெனரல் பனன்வெல அவர்கள் ஒழுக்கம் மற்றும் விதிமுறைகளை கடைப்பிடிக்குமாறு தெரிவித்ததோடு அதிதிகள் புத்தகத்தில் தமது கருத்தையூம் குறிப்பிட்டார். மேஜர் ஜெனரல் சந்துசித்த பனன்வெல அவர்களுக்கு படைப் பிரிவூகளின் தளபதிகளால் ஞாபகார்த்த சின்னமும் வழங்கப்பட்டது. இந் நிகழ்வில் அனைத்து படைத் தலைமையக தளபதிகள் 22 23 மற்றும் 24ஆவது படைப் பிரிவூகளின் அனைத்து அதிகாரிகளும் கலந்து  கொண்டனர்."}