{"Header": "இராணுவ தளபதி பட்டதாரிகளுக்கு உரை", "Time": "07th December 2018 09:49:39 Hours", "Content": "பாதுகாப்பு சேவை கட்டளை மற்றும் பதவி நிலை கல்லூரியில் பாதுகாப்பு பட்டபடிப்புகளை மேற்கொள்ளும்  முப்படை அதிகாரிகளுக்கு பசிபிக் உலகளாவிய இணைப்பு 'அவர்களின் தற்போதைய ஆய்வுகள் உட்பட்ட கல்வி தொடர்பான விரிவுரைகளை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் நிகழ்த்தினார். பாதுகாப்பு சேவை கட்டளை மற்றும் பதவி நிலை கல்லூரியின் கட்டளை தளபதி மேஜர் ஜெனரல் ருவன் குலதுங்க அவர்களது அழைப்பையேற்று  இராணுவ தளபதி இந்த விரிவுரையை நிகழ்துவதற்கு வருகை தந்தார். இவரை இக் கல்லூரியின் பிரதி கட்டளை தளபதி மேஜர் ஜெனரல் ஏ.எம். ஆர் தர்மசிறி அவர்கள் வரவேற்றார். இந்த பட்டதாரிகளில் வெளிநாட்டு அதிகாரிகளும் உள்ளடங்குவர் இராணுவ தளபதியின் உரை கீழ் வருமாறு \"பசிபிக் உலகெங்கிலும் உள்ள தொடர்பு\" \"இராணுவத்தின் தளபதியாக, எதிர்கால ஜெனரல்களாக, மார்ஷல்களாக மற்றும் அட்மிரல் ஆகியோரை இலங்னை இராணுவத்தின் மிக உயர்ந்த மற்றும் உயர்ந்த இராணுவ கல்வியில் வெற்றிகரமாக பாதுகாப்பு சேவை கட்டளை மற்றும் ஊழியர் பாடநெறி -12 நிறைவு செய்துள்ளது. ஆரம்பத்தில், இந்த பட்டங்களை வெற்றிகரமாக நிறைவு செய்வதற்காக வருகை தந்திருக்கும் அனைத்து மாணவர்களுக்கும் வாழ்த்துக்களைத் தெரிவிக்கின்றேன். உங்களுள் பலர் அறிந்திருப்பீர்கள், உங்கள் பட்டப்படிப்பை பொறுத்தவரை, நீங்கள் உங்கள் இந்த அறிவுகளின் மூலம் அதிக வளர்ச்சிகள், பொறுப்புகள் மற்றும் உயர்ந்த பாத்திரங்களைப் பெற்றுள்ளீர்கள். நீங்கள் உங்கள் இலக்குகளை அடைய வேண்டுமென்ற உங்கள் கடமைகளைத் தாண்டி செல்ல வேண்டும் என்று நம்புகிறேன், நீங்கள் விரும்பிய இலக்குகளை அடைய வேண்டும், இந்த ஆய்வகத்தின் பட்டதாரிகளாக நீங்கள் உங்களை தயாராக்கியுள்ளீர்கள். இன்று நமது நட்பு நாடுகளில் இருந்து மாணவ அதிகாரிகள் சிறப்பு குறிப்பு ஒன்றை கூற விரும்புகிறேன். கௌரவமிக்கவர்களே உங்கள் தனித்துவமான அனுபவங்கள் மற்றும் முன்னோக்குகள் உங்கள் சொந்த சூழ்நிலைகளில் நீங்கள் பெற்ற அறிவு மிகவும் யதார்த்தமாக பயன்படுத்துவதற்கு நிச்சயம் உங்களுக்கு உதவும். மேலும், உங்கள் நிறுவனத்தில், எங்கள் மாணவ அதிகாரிகள் பல்வேறு கலாசார சூழலில் பணிபுரியும் கலையைக் கற்றுக் கொண்டுள்ளனர். உங்கள் பங்களிப்பு முக்கியமானது இந்த கல்வியின் காரணமாக மட்டுமல்ல, அது நமது பாதுகாப்பு படைகளுக்கும், நாடுகளுக்கும் இடையே உள்ள உறவுகளின் சிறந்த பிரதிபலிப்பாகும். இங்கே நீங்கள் வளர்துள்ள குடும்ப உறவு முறைகள்  உங்களது வாழ்நாள் முழுவதும் நீடிக்கும் என்று நான் நம்புகிறேன். டிஎஸ்சிஎஸ்சி கல்லூரியானது தனது அனுபவங்களைக் கொண்டு, மாணவர்களின் சமூகத்தின் மத்தியில் சிறந்து விளங்குகின்றது. சேவை கட்டளைகளின் உத்தியோகபூர்வ முகவரி மாணவ அதிகாரிகளுக்கு கடுமையான பயிற்சி அமர்வுகளின் மூலம் சிறந்து விளங்குகின்றது. ஒருவேளை, நான் பாரம்பரிய முறையிலிருந்து விலகியிருப்பேன், இங்குள்ள அனைவருக்கும் மிகவும் பொருத்தமான தற்போதைய தலைப்பில் எனது புரிதல்களை பகிர்ந்து கொள்ள இந்த சிறந்த வாய்ப்பு கிடைக்கும். இந்த பின்னணியில்,\" பசிபிக் உலகளாவிய இணைப்பு\" போன்ற விடயங்கள் தொடர்பாக உங்களுடன் என் கருத்துக்களை பகிர்ந்து கொள்ள விரும்புகிறேன். உலகளாவிய பூகோள-அரசியல் நிலப்பரப்பு பல்வேறு இயக்கவியல்களாக மாறும் போது, இந்திய-பசிபிக் பிராந்தியமானது சமீபத்திய புவிசார் அரசியல் போட்டியில் அதன் இழந்த பெருமையை பெற்றுள்ளது. இப்பகுதியின் உள்ளார்ந்த முக்கியத்துவம் காரணமாக பல பத்தாண்டுகளாக பல கொள்கை வகுப்பாளர்கள் மற்றும் பாதுகாப்பு நிபுணர்களின் மனதில் இந்திய-பசிபிக் என்ற வார்த்தை உருவாகியுள்ளது. புவியியல் ரீதியாக மிகவும் குறைந்த \"ஆசியா-பசிபிக்\" என்ற வார்த்தையின் பசிபிக்\" என்ற வார்த்தையின் அதிகரித்த விளக்கங்கள், அதன் முக்கியத்துவத்தையும் ஆர்வத்தையும் பல கருத்துக்களில் விரிவாக்கியுள்ளது. இந்திய பசிபிக் பிராந்தியத்தின் திருத்தப்பட்ட காலத்தின் நீண்ட தூர மூலோபாய முக்கியத்துவத்தை நினைவூட்டுவதாக யாரும் நினைப்பார்கள் என்று நான் நம்புகிறேன். இதை மனதில் கொண்டால், மூன்று முக்கிய கேள்விகளுக்குள் என் கருத்துக்களை பகிர்ந்து கொள்ளலாம்: அ. ஒரு. \"இன்டோ பசிபிக்\" என்ற வார்த்தை என்ன? ஆ. \"இன்டோ பசிபிக்\" இன் இன்றியமையாத ஆர்வங்கள் இன்று என்ன? இ. இப்பகுதியில் பகிர்வு சவால்கள் மற்றும் வாய்ப்புகள் என்ன? காலக்கெடுவை இந்திய-பாஸிட்டிவ் நிர்வகிப்பது என்ன? மகளிர் மற்றும் ஜென்மத்தினர், இந்திய பசிபிக் என்ற வார்த்தை என்ன? பல பதில்கள் கொண்ட கேள்விகள். பல உலகளாவிய மற்றும் பிராந்திய வீரர்களின் பரந்த தேசிய நலன்களை அடிப்படையாகக் கொண்டு முன்னோடியில்லாத பொருளாதாரம், பாதுகாப்பு மற்றும் இராஜதந்திர விளக்கங்களை இது உள்ளடக்கியுள்ளது. தற்போதைய புவிசார்-மூலோபாய சமன்பாட்டில் இந்திய-பசிபிக் தற்போது மிகவும் போட்டித் தலைப்பாக விளங்குகின்றது. நாம் பின்வாங்கும் போது, இந்திய-பசிபிக்கின் யோசனை வெவ்வேறு காலங்களில் வயது வந்தோருக்கு உள்ளது. இருப்பினும், புவியியல் ஆர்வம் மற்றும் பூகோள-அரசியல் கற்பனைகளானது அனைத்து வயதினரிடமும் நிரந்தரமாக இருந்தன. இந்திய பெருங்கடல் பகுதி மற்றும் ஆசியா-பசிபிக் பிராந்தியங்கள் இந்தியப் பெருங்கடல் மற்றும் பசிபிக் பெருங்கடலின் இரண்டு பகுதிகளைச் சார்ந்த இரண்டு தனித்துவமான நிறுவனங்களாகக் கருதப்பட்டன. இப்போது, இந்த இரு பகுதிகளையும் ஒரே ஒரு கருவியாக கருதுவதற்கு அதிகரித்து வரும் போக்கபக விளங்குகின்றது. அமெரிக்க ஜனாதிபதியின் வெளியுறவுக் கொள்கை விளக்கம் மற்றும் அதன் பின்னர் இராஜதந்திர ஈடுபாடுகளின் வெளிப்படையான உண்மை காரணமாக, பல நாடுகளில் \" பசிபிக்\" என்ற வார்த்தை சமீபத்தில் பரந்த அதிகாரப்பூர்வ அங்கீகாரத்தை பெற்றுள்ளது. 2017 நவம்பரில் ஆசியாவின் சுற்றுப்பயணத்தின்போது, அமெரிக்க ஜனாதிபதி டொனால்ட் ட்ரம்ப் \"இன்டோ-ஆசியா பசிபிக்\" என்ற வார்த்தையை அடிக்கடி பயன்படுத்தியுள்ளார், மேலும் அமெரிக்க தேசிய பாதுகாப்பு மூலோபாயம் (NSS) இந்திய-பசிபிக் கட்டமைப்பைக் குறிக்கிறது. மேலும், அவுஸ்திரேலியாவில் கூட, 2016 பாதுகாப்பு வெள்ளை அறிக்கை \"இந்தோ-பசிபிக்\" சொல்லாக பயன்படுத்தப்படுகிறது. இந்த காலப்பகுதி ஜப்பான், இந்தியா மற்றும் பல தென்கிழக்கு ஆசிய நாடுகளில் பரந்த நாணயத்தை பெற்றுள்ளது. இவ்வாறு, \" பசிபிக்\" என்ற வார்த்தையின் மூலம் இரண்டு கடல்களின் சங்கமம் பல நாடுகளில் அதிக அளவிலான இணைப்பை ஏற்படுத்தியது. சர்வதேச விவகாரங்களுக்கான அவுஸ்திரேலிய பொது நிர்வாக சர்வதேச விவகாரங்களின்படி, மேற்கத்திய பசிபிக் மற்றும் இந்தியப் பெருங்கடல் பிராந்தியத்திற்கும் இடையே துரித பொருளாதார மற்றும் பாதுகாப்பு இணைப்புகளை ஒரு மூலோபாய அமைப்பு உருவாக்கி வருவதாக அங்கீகரிக்கப்பட்டுள்ளது. இந்த மூலோபாய அமைப்பு முறையானது நாடுகளில் உள்ள பூகோள-அரசியல் அதிகார உறவுகளின் ஒரு கணமாக புரிந்து கொள்ளப்படலாம், அங்கு ஒரு பகுதியிலுள்ள முக்கிய மாற்றங்கள் மற்ற பகுதிகளில் என்ன நடக்கிறது என்பதைக் காட்டுகிறது. நீங்கள் அறிந்திருக்கிறபடி, இப்பகுதி இந்தியப் பெருங்கடல் மற்றும் மேற்கத்திய பசிபிக் பெருங்கடல் வழியாக ஆபிரிக்காவின் கிழக்கு கடலோரத்தை உள்ளடக்கிய பகுதியின் புவியியல் உறைவிடம் அமைகிறது. இந்திய பசிபிக் பிராந்தியத்தின் நீர்த்தேக்கங்கள் உலகின் மிகப் பெரிய கடல் மற்றும் உலகின் மூன்றாவது பெரிய கடலாக விளங்குகின்றது. இது உலக மக்கள் தொகையில் அறுபது சதவிகிதம் (60%) வீடாகும். இந்த இரு கடல்களையும் இணைப்பது பூகோள மூலோபாய ரீதியாகவும், பூகோள-பொருளாதார ரீதியாகவும் முக்கியத்துவம் வாய்ந்தது, பாதுகாப்பு மற்றும் பாதுகாப்புத் துறையில் முக்கியத்துவம் பெற்றுள்ளது. இந்திய பெருங்கடலின் கடலோரப்பகுதி மொத்தம் 66,526 கிலோமீட்டர் பரப்பளவில் உள்ளது. மேலும், இந்திய-பசிபிக் கடலோரப் பகுதியும், சித்திரங்கள், இனங்களும், மதங்களும், பொருளாதார மாதிரிகள், மெகசீவுகள் மற்றும் ஆளுமை கட்டமைப்புகள் ஆகியவற்றால் பெருமளவில் குறிக்கப்பட்டுள்ளன. கடல் என்பது இந்திய-பசிபிக்கில் துணை அமைப்பு முறையை கட்டுப்படுத்துகின்ற பொதுவான இணைப்பாகும். பசிபிக்கின் டைனமிக் ஆர்வங்கள் என்ன? மகளிர் மற்றும் மகள்கள், இப்போது இந்திய பசிபிக் இன் ஆழ்ந்த அக்கறை பற்றிய கேள்விக்கு இப்போது வரட்டும்? ஆசிய பசிபிக்கில் இருந்து ஆசியா-பசிஃபிக் வரையான நகர்வுகளிலிருந்து உலகெங்கிலும் உள்ள பல நாடுகளில் புவி மூலோபாய மற்றும் புவி-பொருளாதார நலன்களை மீண்டும் உருவாக்கியுள்ளோம் என்பதை நாம் நன்கு அறிந்திருக்கிறோம். பண்டைய ராஜ்ஜியங்களிலிருந்து இன்றைய இலட்சிய கடற்படை நாடுகளுக்கு இண்டோ-பசிபிக் காலத்தின் முக்கியத்துவம் உருவாகியுள்ளது. புவியியல் ரீதியான சொற்களின் இந்த மாற்றமானது பல நாடுகள் தங்கள் போட்டியிடும் மற்றும் முரண்பாடான நலன்களை மறு பரிசீலனை செய்யச் செய்துள்ளன. பல பன்முக நலன்களின் ஈர்ப்பு மையம் என இந்திய பசிபிக் பிராந்தியம் கருதப்படுகிறது. இந்த ஒருங்கிணைந்த நலன்கள் மேற்கு பசிபிக் மற்றும் இந்தியப் பெருங்கடல் பகுதிகளுக்கு இடையே நன்கு இணைக்கப்பட்ட நாடக அரங்கை உருவாக்குவதன் மூலம் பொருளாதார, புவிசார் அரசியல் மற்றும் பாதுகாப்பு தொடர்பாக கடந்து செல்கின்றன. இப்பகுதி மிக அதிக அளவில் இராணுவமயமாக்கப்பட்டுள்ளது, அதில் ஏழு பத்து மிகப் பெரிய இராணுவங்களும், உலகின் அறிவிக்கப்பட்ட அணு ஆயுதங்களைக் கொண்டுள்ள ஐந்து நாடுகளும் இந்தோ-பசிபிக் பிராந்தியத்தில் உள்ளன. முக்கியமாக, கடல்சார் அதிகாரங்களைப் போலவே, அமெரிக்கா, சீனா, ஜப்பான், இந்தியா, தென் கொரியா மற்றும் ஆஸ்திரேலியா போன்றவை இப்பகுதியில் அமைந்திருக்கின்றன. பசிபிக் பிராந்தியத்தில் மூன்று பெரிய உலகப் பொருளாதாரங்களுக்கு இடம் உள்ளது. மேலும், 36 நாடுகளுக்கு மேலாக பல்வேறு சமூக-பொருளாதார நிலைமைகளில் வசிக்கும் கிட்டத்தட்ட நான்கு பில்லியன் மக்கள் வாழ்கின்றனர். இது மிக அதிக மக்கள்தொகை கொண்ட நாடாகவும், மிகப்பெரும் ஜனநாயக நாடாகவும் உள்ளது. இப்பகுதி மிகவும் நகரமயமாக்கப்பட்டு 10 மெகா நகர்ப்புற பகுதிகளில் ஒன்பது மெகாவாட்டுகளைக் கொண்டுள்ளது. இதனால், இப்பகுதி நுகர்வோர் மற்றும் முதலீடுகள் அடிப்படையில் ஒரு நல்ல சந்தையாக இடம் பிடித்துள்ளது. பிராந்தியத்தின் மக்கள் தொகை பெருக்கம் பெரும்பான்மையாக மக்கள் தொகை பரப்பு அதிகரிக்க முக்கிய நகரங்களில் தொடரும். மேலும், இணைய மற்றும் டிஜிட்டல் களங்களில் தொழில்நுட்ப புதுமை நெருக்கமாக பிராந்தியத்தை கொண்டுவரும் வேகமாக இணைப்பிற்கு செல்கிறது. பிராந்தியமானது இணைய பயனாளர்களில் அதிக எண்ணிக்கையாகவும், டிஜிட்டலாக இணைக்கப்பட்ட பசிபிக் மூலமாகவும் அடையாளம் காணப்பட்டுள்ளது. இந்தியப் பெருங்கடல் பிராந்தியத்தில் உலகின் மிக முக்கியமான வர்த்தக பாதை இந்தியப் பசிபிக் பிராந்தியத்தில் \"உலகளாவிய வளர்ச்சி இயந்திரம்\" என பாராட்டப்படுகிறது. பதிவுகளின் படி, உலகின் மொத்த வருடாந்த கடற்படை வர்த்தக தொகுதிகளில் கிட்டத்தட்ட அரை இந்திய பெருங்கடல் வழியாக கடந்து, குறிப்பாக, கிழக்கு ஆசியாவில் தயாரிக்கப்படும் பொருட்கள் மற்றும் ஐரோப்பாவிற்கு விதிக்கப்பட்டவை இந்திய பெருங்கடல் முழுவதும், மலேசியாவின் குறுக்கு வழியாக, மற்றும் சூயஸ் கால்வாய் வழியாக நுழைகின்றன. சீனா, இந்தியா, ஜப்பான், தென்கொரியா மற்றும் தென்மேற்கு ஆசியா ஆகிய நாடுகளுக்கு எண்ணெய் வழங்குவதும் இதே  போன்றுதான். இது உலகின் கன்டெய்னர் ட்ராஃபிக்கின் ஐம்பது சதவிகிதம் (50%) மற்றும் இந்திய பெருங்கடல் வழியாக உலகின் கச்சா எண்ணெய் மற்றும் எண்ணெய் தயாரிப்புகளின் பயணத்தின் எழுபது சதவீதம் (70%) ஆகும். இந்திய மற்றும் பசிபிக் பெருங்கடல்களுடன் இணைக்கும் மலாக்காவின் நீரிணை மத்திய கிழக்கு மற்றும் வளர்ந்து வரும் ஆசிய சந்தைகளுக்கு இடையே குறுகிய கடல் பாதை ஆகும்; குறிப்பாக சீனா, ஜப்பான், தென் கொரியா மற்றும் பசிபிக் போன்ற நாடுகள் ஆகும். இதனால், மலேசியா, சிங்கப்பூர் மற்றும் கொழும்பு துறைமுகங்களில் போர்ட் கெலாங் உட்பட உலகின் மிகப்பெரிய கொள்கலன் துறைமுகங்களும் இந்திய பெருங்கடலில் அமைந்துள்ளன. நீங்கள் அனைவரும் அறிந்திருப்பது போல் இலங்கையானது இந்து சமுத்திரத்தின் மையத்திலும், கிழக்கிற்கு மேற்காக இணைக்கும் பிரதான கப்பல் வழித்தடத்தின் மையப்பகுதியிலும் அமைந்துள்ளது. தீவு சீனாவின் மற்றும் தென் கிழக்கு ஆசியாவை இணைக்கும் உலகின் பரபரப்பான கப்பல் பாதைக்கு 10 கடல் மைல்கள் மட்டுமே உள்ளன. மேலும், இந்திய கடலோர இயற்கை எரிவாயு இருப்புகளில் 40 சதவிகிதம் (40%) இந்தியப் பெருங்கடல் மாநிலங்களில் உள்ளன. இந்திய கடலோரப் பகுதிகளில் கடல்வழி உலக எண்ணெய் வளங்களை அறியப்பட்ட ஐம்பத்தைந்து சதவீதம் (55%) உள்ளடக்கப்பட்டுள்ளன. இந்தியப் பெருங்கடலில் உள்ள மொத்த பரப்பளவில் நான்கு சதவீதமும் இரண்டு சதவீதத்தை (4.2%) கண்டம் தட்டுகள் மறைத்து வைத்திருக்கின்றன, கனிம, இயற்கை வளங்களை ஏராளமாக கொண்டுள்ளது. இந்த பிராந்தியத்தில் மீன் நிறைந்திருக்கிறது மற்றும் இந்தியப் பெருங்கடலில் உலகின் மிகப்பெரிய மீன்பிடி முகாமைத்துவம் உள்ளது, இது மொத்த உலகின் மீன் பிடிக்குள் சுமார் பதினைந்து சதவீதம் (15%) வழங்கப்படுகிறது. ஐ.நா. உணவு மற்றும் வேளாண்மையபைப்பு (FAO) படி, இந்தியப் பெருங்கடல் மற்றும் மேற்கத்திய பசிபிக் கடல் கடற்பகுதி மீன்பிடி படகில் இருந்து எடுக்கப்படும் கேப்ஸ்கள் 1970 ல் 20 மில்லியன் மெட்ரிக் டன்னிலிருந்து 2012 ல் 46 மில்லியன் டன்னாக அதிகரித்தது, ஐம்பத்தேழு சதவிகிதத்திற்கும் மேல் (57%)  ஆக உலகில் இடம் பிடித்துள்ளது. தற்போது கண்டு பிடிக்கப்பட்ட நீர் வளங்களை உணவு மற்றும் இயற்கை சார்ந்த எதிர்கால கோரிக்கைகளை எதிர்கொள்ள முக்கிய காரணியாக விளங்குகின்றது. நீங்கள் அறிந்திருப்பது போல, மீன்வளர்ப்பு பிராந்திய பொருளாதாரங்களில் பெரும்பாலானவை, குறிப்பாக சிறிய தீவு மாநிலங்களில் பங்களிக்கின்றன. பெண்கள் மற்றும் ஜென்டில்மேன், இப்பகுதியில் பல்வேறு அரசியல் கருத்தியல்களால் நிர்வகிக்கப்படும் சில நாடுகள் உள்ளன. இன, மத, சமூக மற்றும் அரசியல் போன்ற பல்வேறு நலன்களின் மோதல்கள் / போர்கள் எதிர்கொள்ளும் நாடுகள் இப்பகுதியில் காணப்படுகின்றன. வர்த்தகம் மற்றும் வர்த்தக வளர்ச்சி மற்றும் பிராந்திய வீரர்களின் அதிகரித்த பொருளாதார செழிப்பு ஆகியவை அந்த நாடுகளை ஆற்றல் மிக்க சக்திகளாக ஆக்கியிருக்கின்றன, அவை பிராந்தியத்தையும் அதன் பாதுகாப்பு மற்றும் அரசியல் விதிகளையும் பாதிக்கின்றன. பெருமளவில், பொருளாதார செழிப்பு, தொழில்நுட்பம் மற்றும் மூலோபாயப் போட்டி ஆகியவை, எதிர்காலத்தை மாற்றி அமைக்கும் ஒரு பகுதி இந்திய-பசிபிக்கை உருவாக்கியுள்ளது. பிராந்தியத்தில் பகிரப்பட்ட சவால்கள் மற்றும் வாய்ப்புகள் என்ன? பரஸ்பர ஒத்துழைப்பு மூலம் ஸ்திரத்தன்மை, சமாதானம், செழிப்பு மற்றும் முழுமையான வளர்ச்சியைப் பெற சில பகிரப்பட்ட சவால்களையும் வாய்ப்புகளையும் உங்களுடன் பகிர விரும்புகிறேன். முன்னர் நான் திட்டமிட்டபடி, இந்திய பசிபிக் பகுதி \"உலகளாவிய வளர்ச்சியின் இயந்திரமாக\" உள்ளது, இங்கு என்ன முக்கியம் என்பது உலக அமைதி, பாதுகாப்பு, ஆகும். இப்பகுதியின் உள்ளார்ந்த பன்முகத்தன்மை காரணமாக, அது பல பகுதிகளில் பலவீனமான மற்றும் நிச்சயமற்ற தன்மையைக் கொண்டுள்ளது. இது மூலோபாய, அரசியல் மற்றும் பொருளாதார களங்களில் பல மூலோபாய சவால்களை எழுப்புகிறது. பெரும்பாலான சவால்கள் பாரம்பரியமற்ற பாதுகாப்பு அச்சுறுத்தல்களாகும். ஆயினும், முக்கிய சக்திகளிடையே அணுசக்தித் தடுப்பு மற்றும் ஆத்திரமூட்டல்கள் சவால்களுக்குள் மிகுந்த மாறும் தன்மையைக் கொண்டுள்ளன. இப்போது ஒரு சில சவால்களை சுருக்கமாக எடுத்துக் கொள்வோம். இயற்கை பேரழிவுகள் இயற்கை பேரழிவுகள் இயற்கை பேரழிவுகளுக்கு இண்டோசப் பசிபிக் பகுதி ஆழமாக பாதிக்கப்படுவதால் முக்கிய சவாலாக கருதப்படுகிறது: வெள்ளங்கள், வறட்சி, சூறாவளிகள், பூகம்பங்கள், அலை சறுக்குகள், நிலச்சரிவுகள் மற்றும் சுனாமி போன்றவை ஆகும். உலகின் இயற்கை பேரழிவுகளில் கிட்டத்தட்ட 50% இப்பகுதியில் ஏற்பட்டு சில நேரங்களில் \"உலகின் தீங்கு விளைவிக்கும் பெல்ட்\" என அழைக்கப்படுகிறது. இங்கே என்ன நடக்கிறது உலகின் கிட்டத்தட்ட பாதி பாதிக்கும். 2004 ஆம் ஆண்டு இந்தியப் பெருங்கடல் நிலநடுக்கம் மற்றும் சுனாமி ஆகியவற்றைக் காட்டும் வரைபடம், இந்திய பெருங்கடலில் நிகழ்ந்த உலகின் மிகவும் பேரழிவான இயற்கை நிகழ்வாக கருதப்படுவதால் 200,000 உயிர்களைக் கொன்றுள்ளது. மேலும், 2011 ல் தாய்லாந்து வெள்ளம் 40 பில்லியன் அமெரிக்க டாலர் சேதம் அடைந்ததாக மதிப்பிடப்பட்டுள்ளது, இது 2014 வெள்ளத்தில் 16 பில்லியன் அமெரிக்க டாலர் சேதம் மற்றும் நேபாள நிலநடுக்கம் 2015 ல் 5.7 பில்லியன் அமெரிக்க டாலர் சேதம் அடைந்துள்ளது என மதிப்பிடப்பட்டுள்ளது. ஐக்கிய நாடுகள் சபையின் புள்ளிவிபரங்களின்படி 1970 ஆம் ஆண்டிலிருந்து இயற்கை பேரழிவுகளில் இருந்து உலக இறப்பு எண்ணிக்கை 50% (57%) மற்றும் 1970 முதல் 2016 வரை $ 1.3 டிரில்லியன் மதிப்புள்ள சொத்துக்கள் இழக்கப்பட்டுள்ளன. மேலும், 2016 ஆம் ஆண்டில், 4,987 பேர் பேரழிவுகளால் இறந்தனர், வெள்ளம் பெரும்பான்மை (3,250), இது வங்கதேசம், சீனா, வட கொரியா, இந்தியா, நேபாளம், பாக்கிஸ்தான் மற்றும் இலங்கை ஆகியவற்றில் வெற்றி பெற்றது. புயல்கள் 880 மரணங்கள் மற்றும் அதிவேக வெப்பநிலை 336 எனவும் கணக்கிடப்பட்டுள்ளன. கூடுதலாக, புவி வெப்பமடைதல், கடல் மட்டத்தில் உயரும், வறட்சி மற்றும் வெப்ப அலைகள் போன்ற பிராந்தியத்தில் கணிசமான காலநிலை மாற்றங்கள் மிகவும் மோசமான காலநிலை நிலைமைகளாக மாறிவிட்டன, இது பல எதிர்மறை சமூக பொருளாதார தாக்கங்களை உருவாக்கியது. கடலோர சமூகங்கள் மற்றும் மதிப்புமிக்க சுற்றுச்சூழல் அமைப்புகள் மற்றும் நீண்ட காலமாக நீடித்த நிலக்கரி நீடிக்கும் தன்மை அச்சுறுத்தலுக்கு உள்ளாகியுள்ளன. 2015 ஆம் ஆண்டின் மிகச் சிறந்த ஆண்டாகும். இது இந்தியாவிற்கும் பாக்கிஸ்தானுக்கும் மே, ஜூன் மாதங்களுக்கு இடையே 2,248 மற்றும் 1,229 இறப்புக்கள் விளைவித்த பல கடுமையான வெப்ப அலைகளைக் கண்டது. திரையில் உள்ள வரைபடம் \"உலக ஆபத்து குறியீட்டை\" காட்டுகிறது மற்றும் இப்பகுதி மிகவும் உயர்ந்த, உயர் மற்றும் நடுத்தர ஆபத்து மண்டலங்களில் அமைந்துள்ளது என்பதை நீங்கள் காணலாம். போதை மருந்து கடத்தல் போதைப்பொருள் கடத்தல் என்பது அப்பகுதியில் நிலவும் இன்னொரு முக்கியமான பிரச்சினை என்று வலியுறுத்த விரும்புகிறேன். இது சட்டவிரோதமான மருந்து உற்பத்தி, கடத்தல் மற்றும் போக்குவரத்து வழிகள் அதிகரித்து வருவதாக கண்டறியப்பட்டுள்ளது. இப்பகுதியில் உள்ள சில நாடுகளில் ஓபியம், ஹீரோயின் மற்றும் கன்னாபீஸ் உற்பத்தி ஆகியவை இப்பகுதியில் உள்ள பெரும்பாலான நாடுகளில் காணப்படுகின்றன. ஆசிய மற்றும் பசிபிக்கின் போதைப்பொருள் கடத்தல் மற்றும் போக்குவரத்து வழித்தடைகள் பெருகி, மாறும். பொருளாதார வளர்ச்சி மற்றும் பெரிய இளைஞர்களின் எண்ணிக்கை காரணமாக, போதை மருந்து கடத்திகளால் ஆசியா இலக்கு வைக்கப்பட்டுள்ளது. பசிபிக் பிரதானமாக பிராந்தியத்தில் உள்ள மற்ற நாடுகளுக்குள் நுழையும் போதை மருந்துகளுக்கான ஒரு இடமாக அறியப்படுகிறது. ஐக்கிய நாடுகள் சபையின் மருந்து மற்றும் குற்றம் அலுவலகம் (UNODC) படி, ஆசியாவில் $ 90 பில்லியன் சட்டவிரோத பொருளாதாரம் மருந்துகளிலிருந்து வருகிறது. பசிபிக்கானது போதைப் பொருள் கடத்தல் மற்றும் போக்குவரத்துக்கு ஒரு பழுத்த பழக்கமாக மாறிவிட்டது, ஏனெனில் பெரும்பாலான நாடுகள் தங்கள் எல்லைகளை அல்லது பிரதேசங்களை ரோந்து கொள்ளும் திறனை கொண்டிருக்கவில்லை. போதைப் பொருள் கடத்தல் மீதான தாக்கம் தேசிய பாதுகாப்பு மற்றும் மனித பாதுகாப்பு பரிமாணத்தில் மிகவும் தாக்கத்தை ஏற்படுத்துகிறது. பல நாடுகளும் இப்போது இந்த அச்சுறுத்தலை விட்டு வெளியேறுவதற்கான முழு திறமையுடன் போராடுகின்றன. இருப்பினும் வணிகத்தின் நன்கு இணைக்கப்பட்ட இயல்பானது, பல நாடுகளுமே இந்த அச்சுறுத்தல்களை ஒழித்துக்கட்டுவதற்கு கூட்டு முயற்சியே தேவை என்பதால், அது சமூகங்களின் நல்வாழ்வுக்கு ஒரு தீங்கு விளைவிக்கும் ஆபத்தை உருவாக்கும். திரையில் பார்க்கலாம். வரைபடம் அடையாளம் காணப்பட்ட சில வழிகளில் சித்தரிக்கிறது: சட்டவிரோத துப்பாக்கி கடத்தல், பிராந்தியத்தால் எதிர்கொள்ளப்படும் இன்னொரு பிரச்சினையாகும். இந்த பிராந்தியத்தில் துப்பாக்கிச் சூட்டுத் தாக்குதல்களின் தாக்கங்கள் பரந்த அளவில் உள்ளன. இது பிராந்திய பாதுகாப்பு மற்றும் சட்ட அமலாக்கத்தைப் பாதிக்கவில்லை, ஆனால் மனித பாதுகாப்பு, கல்வி, பொருளாதார வளர்ச்சி மற்றும் பொது சுகாதாரப் பகுதிகள் ஆகியவற்றிலும் தாக்கத்தை ஏற்படுத்தியது. ஆயுதங்கள், அவற்றின் பாகங்கள் மற்றும் கூறுகள் மற்றும் வெடிமருந்துகள் சில நாடுகளில் சட்டம் ஒழுங்கை முறித்துக் கொண்டு, சில பகுதிகளில் நிலையான வளர்ச்சிக்கு ஒரு பெரிய சவாலாக விளங்குகின்றன. எல்.ரீ.ரீ.ஈ ஆயுதம் ஏந்திய கடத்தல்காரர்களால் ஆயுதங்களைப் பெற்றது மற்றும் பரவலாக கடத்தல்காரர்களைப் பயன்படுத்துவது பற்றி உங்களுக்குத் தெரிந்திருப்பது போலவே ஆகும். போதைப் பொருள் கடத்தல் மற்றும் சட்டவிரோத ஆயுதங்கள் ஆகியவை பயங்கரவாதத்திற்கும், கிளர்ச்சிக்கும், கடற்செயலுக்கும் நேரடியாகவோ அல்லது மறைமுகமாகவோ நெருங்கிய தொடர்பைக் கொண்டிருப்பதாகவோ அல்லது பகிர்ந்து கொள்ளவோ தேவையில்லை.கடல் இறக்கம் கடல் கடற்கொள்ளை மேலும் பிராந்தியத்தில் ஒரு பெருகிய முறையில் முக்கிய பிரச்சினையாக உள்ளது. குறிப்பாக, ஆபிரிக்கா மற்றும் தென்கிழக்கு ஆசியாவின் கொம்புகளில் நிலப்பகுதி கடல் நிலப்பரப்பை உருவாக்கியது. தாக்குதல்கள் சீரற்ற அல்ல மற்றும் வாய்ப்பு மூலம் நடக்காது. பைரேட்ஸ் சமீபத்திய தொழில்நுட்பத்தை மிகவும் கடத்தல்காரன் கடலில் மிகவும் மதிப்பு வாய்ந்த கப்பல்களை இலக்காகக் கொண்டு பயன்படுத்துகிறது. சூயஸ் கால்வாய் மற்றும் ஆபிரிக்க கொம்பை சுற்றியுள்ள நீரோட்டங்கள் பல கப்பல்களால் பயணித்து சோமாலிய கடற்கொள்ளையர்களால் அடிக்கடி தாக்கப்படுகின்றன. ஒரு புவியியல் எதிர்காலத்தின் (OEF) கடற்படை திட்டத்தின் வெளியீடான ஆண்டறிக்கையின் அறிக்கையின் படி, 2017 ல் ஏடன் வளைகுடாவைச் சேர்ந்த 54 கடல் கடத்தல் சம்பவங்கள் 2016 ஆம் ஆண்டை ஒப்பிடும்போது 54 கடல் கடத்தல் சம்பவங்கள் இடம்பெற்றன. இந்தோனேசியாவின் பிந்தன் தீவு, மலாக்கா மற்றும் சிங்கப்பூர் ஆகியவற்றின் நுனியில் மலேசியாவின் மேற்குத் திசையில் இருந்து தென்கிழக்கு ஆசியாவின் கடலில் உள்ள கடற் தாக்குதல்கள் ஆண்டு முழுவதும் அதிகரித்து வருகின்றன. சர்வதேச கடல்சார் வர்த்தக சர்வதேச வர்த்தக மையத்தின் புள்ளிவிவரங்களின்படி, 2009 இல் 42 தாக்குதல்கள் நடந்தன. 2013 க்குள், அது 125 ஆக உயர்ந்தது. நீரிழிவு மற்றும் இலகுரக மீன் IUU மீன்பிடி என அழைக்கப்படும் சட்டவிரோதமற்ற மற்றும் முறைப்படுத்தப்படாத மீன்பிடித்தல், இந்திய-பசிபிக் பிராந்தியத்தின் இன்னொரு சிக்கலாக கருதப்படலாம், ஏனெனில் இது மீன் பங்குகளின் விரைவான சிதைவை ஏற்படுத்துவதால், அதிகப்படியான மீன் பிடிப்பது மற்றும் சட்டவிரோத மீன்பிடித்தல் ஆகியவற்றால் ஏற்படுகிறது. உதாரணமாக, மஞ்சள்-தொனி டூனாவின் தொண்ணூறு நான்கு சதவிகிதம் (94 சதவிகிதம்) அதிகமாகிவிட்டன, மேலும் 2000 ஆம் ஆண்டு முதல் 2015 ஆம் ஆண்டு வரை வங்கியின் உப பிராந்தியத்தைச் சுற்றி தொண்ணூறு சதவிகிதம் (90%) குறைந்துவிட்டது. IUU மீன்பிடி நடைமுறையில் எதிர்மறையானது உள்-மாநில உறவுகளில் தாக்கத்தை ஏற்படுத்தியுள்ளது, சில நாடுகளில் இத்தகைய நடைமுறைகளை தடுக்க தங்கள் விலையுயர்ந்த பாதுகாப்பு மற்றும் கடற்படை சொத்துக்களை அனுப்ப வேண்டியிருந்தது. புகழ்பெற்ற மகளீர்கள் இப்பகுதி நீண்ட காலமாக பிராந்திய மோதல்களில் ஈடுபட்டுள்ளனர். மோதலுக்கு இட்டுச்செல்லும் மையப் பிரச்சினைக்கு அப்பால் இப்பிராந்தியத்தில் உள்ள மோதல்கள் வகைப்படுத்தப்படலாம்; இந்திய-பசிபிக் பிராந்தியத்தில் உள் முரண்பாடுகளின் வரம்பை உள்ளடக்கிய பொருத்தமற்ற ஏழு முதன்மை ஆதாரங்கள் உள்ளன. காலனித்துவ, இன, ஆட்சி கவிழ்ப்பு, இன-தேசிய, அரசியல், மத, பிராந்தியம். இன, மத முரண்பாடுகள் குறித்து கவலை, இந்தியா, பாக்கிஸ்தான், மியான்மர், இந்தோனேசியா, பிலிப்பைன்ஸ் மற்றும் பங்களாதேஷ் பல்வேறு இனங்களையும் மதங்களையும் அடிப்படையாகக் கொண்ட பல்வேறுபட்ட நெருக்கடிகளை அனுபவிக்கின்றன. 2015 ல் மியான்மரில் ரோஹிங்யா நெருக்கடி உருவானது, இந்தோ-பசிபிக் பிராந்தியத்தில் முக்கிய நெருக்கடிகளில் ஒன்றாகும். 2018 ஆம் ஆண்டு மே மாதம் 24 ஆம் திகதி ஐக்கிய நாடுகள் சபையின் மனிதஉரிமைகள் அமைப்பின் ஒருங்கிணைப்பு அலுவலகத்தின் (OCHA) பதிவுகளின் படி, காக்ஸின் பஜார், வங்காளத்தில் 900,000 (+) அகதிகள் உள்ளனர் மற்றும் இந்த நெருக்கடி உலகில் வேகமாக வளர்ந்துவரும் அகதிகள் நெருக்கடியானது. தென் சீன பிராந்திய கூற்றுக்கள், இந்தோனேசியாவில் உள்ள கடற்படை மற்றும் இலவச மோதல் பிரச்சினை ஆகியவை இந்த பிராந்தியத்தில் முக்கியத்துவம் வாய்ந்தவையாகும். இலக்கியம் மற்றும் மனித சுத்திகரிப்பு இப்போதோ, இப்பகுதியில் உள்ள முக்கிய பிரச்சினைகளில் ஒன்றாக மாறியுள்ள இந்திய-பசிபிக் பிராந்தியத்திற்குள் சட்டவிரோத குடியேற்றம் மற்றும் மனித கடத்தல் பிரச்சினைகள் தொடர்பான விடயத்திற்கு தற்பொழுது நான் வருகின்றேன். நீங்கள் நன்கு அறிந்திருப்பது போல், இந்திய-பசிபிக் பிராந்தியத்தில் உலக சமூகத்தில் பாதிக்கும் மேலான மக்கள் பாதிக்கப்படுகின்றனர். இந்த சிக்கலின் முக்கிய ஆதாரமாக தீவிர வறுமை, பாகுபாடு மற்றும் பிற சமூக-பொருளாதார நிலைமைகள் உள்ளன. முறையான குடியேற்றம் மற்றும் கடத்தல் ஆகியவற்றின் வருகை இப்போது மற்ற பிராந்திய நாடுகளுக்கு ஆபத்தான நிலைக்கு வந்துவிட்டது, ஏனெனில் இது தேசிய பாதுகாப்பு மற்றும் ஹோஸ்டிங் கவுண்டிகளின் ஸ்திரத்தன்மையை நேரடியாக பாதித்துள்ளது. இந்த சட்டவிரோத குடியேற்றங்களில் சில நாடு கடத்தப்பட்ட குற்றவாளிகளால் நன்கு அறியப்பட்ட கடத்தல்காரர்களால் ஆதரிக்கப்படுகின்றன. சட்டவிரோத குடியேற்றம் மற்றும் மனித கடத்தல் பிரச்சினைகளின் உண்மையான பிரச்சினைகள் மிகவும் இறுக்கமான பாதுகாப்பு மற்றும் கட்டுப்பாட்டு நடவடிக்கைகளின் கீழ் பிராந்திய நாடுகளில் மிகவும் சிக்கலானதாகி வருகின்றன. பல நாடுகளுக்கு உள்நாட்டுப் பிரச்சினையாக இருந்தாலும், இந்த அதிகரித்துவரும் சிக்கலை தீர்க்க மற்றொரு சிக்கலான பிரச்சினையில் சிக்கலைத் தீர்க்க கூட்டு மற்றும் நீண்டகால விரிவான நுட்பத்தை அவசியம் தேவைப்பட்டாலும் கூட பயண்படுத்தலாம். பயங்கரவாதம் பற்றிய விவாதம் பயங்கரவாதத்தின் பிரச்சினை தனித்துவமாக விவாதிக்கும் ஒரு பரந்த விடயமாகும். இருப்பினும், இந்திய பசிபிக் பிராந்தியத்தில் நாடுகடந்த பயங்கரவாத நெட்வொர்க்குகள் இருப்பது இன்று நாம் எதிர்கொள்ளும் மிக உறுதியற்ற காரணிகளில் ஒன்றாகும் என்பதை நான் குறிப்பிடுகிறேன். உலக சந்தையின் எதிர்மறையான அம்சங்களில் இது ஒன்றாகும். உலக ஒழுங்கை சீர்குலைக்கும் வகையில், இணைப்பு, சமூக ஊடகம் மற்றும் பிற தொழில்நுட்பங்களின் அனைத்து வழிகளிலும் பயங்கரவாதிகள் தவறாகப் பயன்படுத்துகின்றனர். வாய்ப்புகள் மற்றும் வாய்ப்புகள் ஆகியவற்றின் அடிப்படையில் பெண்கள் மற்றும் மாநாடுகள், இந்திய-பசிபிக் பகுதி ஒத்துழைப்பு மற்றும் பரஸ்பர ஈடுபாடு ஆகியவற்றிற்கான மிகவும் சாத்தியமான பகுதி. இயற்கையான சிக்கலான தன்மை மற்றும் டிரான்-தேசிய இணைப்பு ஆகியவற்றால் ஒரு நாட்டின் எதிர்கால அச்சுறுத்தல்களை மட்டும் தீர்க்க முடியாது. இந்த பிராந்தியத்தில் நிலையான நிலைத்தன்மை, சமாதானம் மற்றும் செழிப்பு ஆகியவற்றைப் பெறுவதற்காக கூட்டுப் பதில்கள் தேவைப்படுகிறது. இராஜதந்திர, பொருளாதார மற்றும் இராணுவ களங்களில் கலந்தாலோசனை, நிச்சயதார்த்தம் மற்றும் ஒருங்கிணைந்த பங்காளித்தனங்களை உருவாக்குவதன் மூலம் பொதுவான காரணங்களை ஆராய்தல் வாய்ப்புகளை சவால்களை மாற்றுவதற்கு முக்கியமாகும். தீர்மானம் முடிவில், கடலின் அமைதி, சமாதானம் மற்றும் செழிப்பு ஆகியவற்றின் மீது சார்ந்துள்ள ஒரு நன்கு அறியப்பட்ட காரணம் இது. இந்திய பசிபிக்கில் பல ப்ளூக்கள் இருந்த போதிலும், மக்கள் நிலத்தில் வாழ்கிறார்கள், பல இடங்களில் நிலத்தில் தானே எழுகின்றன. எனவே, காணி படைகள் தவிர்க்க முடியாமல் பல சூழ்நிலைகளில் முக்கிய முயற்சியாகவே இருக்கின்றன. எனவே, பிராந்தியத்தில் காணிப் படைகளானது பல்வேறுபட்ட அச்சுறுத்தல்களை ஒன்றிணைப்பதற்கும், நம்மைச் சுற்றியுள்ள இராணுவத்துடன் கூட்டு ஒத்துழைப்பு கூட்டுக்களை உருவாக்குவதற்கும் தயாராக இருக்க வேண்டும். இது ஒரு பாரம்பரிய அச்சுறுத்தலாகவோ அல்லது பாரம்பரியமற்றதாகவோ சமச்சீரற்ற அல்லது சமச்சீரற்றதாகவோ இருக்கலாம்; காணிப் படைகளை நிலத்தில் திறம்பட சமாளிக்கத் தயாராக இருக்க வேண்டும். இன்று உலகில், நாடுகள் இனி தனிமைப்படுத்தப்படவில்லை; ஒரு நாட்டில் உள்ள விஷயங்கள் இப்பகுதியில் பாதிக்கப்படும் மற்றும் இப்பிராந்தியத்தில் முக்கியத்துவம் என்னவென்றால் உலகளாவிய அமைதி மற்றும் பாதுகாப்பிற்காக நிச்சயமாக பாதிக்கப்படும். எனவே, ஒத்துழைப்பு மற்றும் கூட்டாண்மை அவற்றை குறைக்க மற்றும் நமது பிராந்தியத்தில் அமைதி, ஸ்திரத்தன்மை உறுதியானது. மகளிர் மற்றும் மகளிர், மற்ற பிராந்திய படைகள் இணைந்து இருக்க வேண்டும், நாம் சுறுசுறுப்பான, மட்டு மற்றும் மரணம் சக்தியாக இராணுவ உருவாக்க பல நடவடிக்கைகளை எடுக்க வேண்டும்.பல்வேறுபட்ட அச்சுறுத்தல்கள் மற்றும் சவால்களை சந்திக்க இராணுவம் 1/3 கருத்து அடிப்படையில் பணியாற்றப்படுகிறது.இது இராணுவத்தின் 1/3 படைக்கு தயாராக இருப்பதாக அர்த்தம், 1/3 நாடு கட்டட பணிகள் மற்றும் 1/3 மீதமுள்ள சக்தியைத் தக்க வைத்துக் கொள்ள வேண்டும். நாம் \"ரத்த ரக்னீ ஜத்தயா\" என பாராட்டியுள்ள நிலையில், கடின உழைப்பு அமைதி நிலவியது என்பதை உறுதி செய்வோம். அது என் கருத்தாய்வு பற்றி \"இந்தோ-பசிபிக்: தி குளோபல் இணைப்பு\". கடைசியாக, இராணுவத்தின் தளபதியான இந்த மதிப்புமிக்க பணியாளர் கல்லூரியில் தகுதிபெற்ற உங்கள் சாதனைகளுக்கு என் வாழ்த்துக்களை தெரிவித்துக் கொள்கிறேன். டி.சி.எஸ்.சி.எஸ்.கல்லூரியில் உங்களுடைய பட்டம் நிச்சயம் ஒரு சாதனைதான் ஆனால் நீங்கள் உங்கள் வாழ்க்கையில் சம்பாதிக்கக்கூடிய மிகச் சிறந்த சாதனை அல்ல. தொழில் நுட்பத்திற்கு முன்னோக்கி செல்லும் இராணுவத்தின் மறுசீரமைப்பு காரணமாக, பல்வேறு துறைகளில் உருவாக்கப்பட்ட பல வாய்ப்புகள் உள்ளன என்பதை நீங்கள் நினைவில் கொள்ள வேண்டும். எனவே, நிபுணர்களாக இராணுவத்தின் நலனுக்காக உங்கள் மதிப்புமிக்க சேவையை வழங்குவதற்காக தேர்ந்தெடுக்கப்பட்ட புலங்களில் உங்கள் ஆய்வுகள் தொடர நான் உங்களைக் கேட்டுக்கொள்கிறேன். குறைந்தபட்சம் அல்லாமல், அனைத்து வெளிநாட்டு மாணவர்களிடமும் எனது கருத்துக்களை தெரிவிக்கிறேன். ஜென்டில்மேன், நீங்கள் சந்தேகத்திற்கு இடமின்றி DSCSC No 12 இல் ஒரு மாணவர் உத்தியோகத்தராக இருப்பதற்கும் பன்னாட்டு நோக்குடைய சூழலில் உங்கள் அறிவை பகிர்ந்துகொள்வதற்கும், சர்வதேச வெளிப்பாடுகளைப் பெற்றுக்கொள்வதற்கும் உங்கள் தொழில்முறை அறிவையும் புரிந்துணர்வையும் அபிவிருத்தி செய்வதற்கான சிறந்த வாய்ப்பைப் நீங்கள் பெற்றுள்ளீர்கள். இன்று வெளிநாட்டு இராணுவ அதிகாரிகளுக்கு எனது வாழ்த்துக்களை தெரிவித்துக் கொள்கிறேன். உங்கள் குடும்பத்தினருடன் இலங்கையில் உங்கள் நேரத்தை நன்றாக அனுபவித்துள்ளீர்கள் என நம்புகிறேன். வருங்காலத்திலும் உங்கள் அனைவருடனும் தொடர்புகொள்வதற்கு நாங்கள் ஆவலோடு காத்திருக்கின்றோம். மாணவர்களின் அறிவையும், திறமையையும், மனப்பான்மையையும், தேசத்தின் சிறந்த நலனுக்கான நடத்தையையும் வளர்ப்பதற்காக ஆண்டு முழுவதும் நீட்டிக்கப்பட்ட முயற்சிகளுக்கு கட்டளையையும் ஆசிரியரையும் நான் பாராட்டுகிறேன். DSCSC இன் வரவிருக்கும் பட்டமளிப்புக்கான அனைத்தையும் மிகச் சிறந்த முறையில் நான் விரும்புகிறேன். நீங்கள் எல்லோரும் புத்திசாலித்தனமான நல்வாழ்வு வாழ்க்கையை அடையலாம். நன்றி.\""}