{"Header": "படையினரால் நாடளாவிய ரீதியில் மேற்கொள்ளப்பட்ட பொசொன் தின நிகழ்வுகள்", "Time": "16th June 2019 16:14:07 Hours", "Content": "பௌத்த மதத்தினரின் பொசொன் போயா தினத்தை முன்னிட்டு நாடளாவிய ரீதியில் இரத்த தான நிகழ்வுகள் , உலர் உணவுப் பொதிகள் மற்றும் பல அலங்கரிக்கப்பட்ட வெசாக் பந்தல் அலங்காரங்கள் , தர்ம போதனைகள் போன்றன வெள்ளிக் கிழமை(14) முதல் ஞாயிற்றுக் கிழமை (16) வரை இடம் பெற்றன. அந்த வகையில் இந்தியாவில் இருந்து புத்த சாசனத்தை இலங்கையில் அனுராதபுர பிரதேசத்தில் ஸ்தாபித்த அரஹத் மிஹிது மாகா தேரர் அவர்கள் பௌத்த மத போதனைகள் மற்றும் சமூக கலாச்சாரா விதிமுறைகள் போன்றவற்றையும் மக்களுக்கு போதித்துள்ளமை இப் பொசொன் தினத்தில் நினைவு கூறப்படுகின்றது.  மேலும் இராணுவத் தளபதியான லெப்டின்னட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் கட்டளைக்கமைய அனைத்து படைத் தலைமையகங்கள் மற்றும் படைப் பிரிவுகளில் பொசொன் தின நிகழ்வுகள் முன்னெடுக்கப்பட்டன. யாழ் பாதுகாப்பு படையினர் காங்கேசன்துரை ரயில் நிலையத்தில் கடந்த சனிக் கிழமை(15) பெலியத்த முதல் காங்கேசன்துரை வரை , 50பௌத்த மத தேரர்கள் மற்றும் நாடளாவிய ரீதியில் காணப்பட்ட 700பத்தர்கள் 2019- உதுர தகுன புதுன் தகின பொசொன் உதான எனும் ரயில் பயணத்தை மேற்கொண்டதுடன் இதற்கான ஒழுங்குகளை சமாதான மற்றும் நல்லிணக்கத்தை நோக்காக் கொண்டு கவுதம ரஜ மஹா விகாரை மற்றும் புச்சொமுவ ரயில் நிலைய போசத் நிறுவனத்தால் பிரித் வழிபாட்டிற்கான ரயில் பயணமானது கடந்த 14-15 திகதிகளில்  ஒழுங்கு செய்யப்பட்டது. அந்த வகையில் இவ் ரயில் பயணத்தின் மூலம் காங்கேசன்துரை திஸ்ஸ விகாரைக்கான பயணத்தை மேற்கொண்ட பத்தர்களால் கொண்டுவரப்பட்ட நன்கொடைகள் போன்றவற்றை யாழ் பாதுகாப்பு படையினர் யாழ் மாவட்டத்தில் தேவைநாடும் பொது மக்களிற்கு வழங்கியதுடன் , இந் நிகழ்வில் யாழ் பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் தர்ஷன ஹெட்டியாராச்சியவர்கள் கலந்து கொண்டு 300ற்கும் அதிகமான உலர் உணவுப் பொருட்கள் உள்ளடங்கிய பொதிகள் மற்றும் கற்பிணித் தாய்மார்களுக்கான தலா 3000ரூபா பெறுமதியான 50 பரிசுப் பொதிகள் மற்றும் பாடசாலை மாணவர்களுக்கான சுகாதார வசதிகள் போன்றன வழங்கப்பட்டன. மேலும் காங்கேசன்துரையில் இடம் பெற்ற இந் நிகழ்வில் இப் பிரதேசத்தில் உள்ள மதத் தலைவர்கள் மற்றும் முப்;படை அதிகாரிகள் போன்றோர் கலந்து கொண்டனர். அந்த வகையில் யாழ் பாதுகாப்பு படைத் தலைமையகத்தின் கீழ் இயங்கும்; 55ஆவது படைத் தலைமையக படையினரால் அன்னதான நிகழ்வும் (இலவச உணவு வழங்கல்) நிகழ்வானது பொசொன் போய தினத்தை முன்னிட்டு பிரிகேடியர் கே என் எஸ் கொடுவேகொட அவர்களின் வழிகாட்டலின் கீழ் இடம் பெற்றது. இதன் போது இப் பிரதேச வாசிகள் பலர் கலந்து கொண்டனர். அதற்கமைய கிளிநொச்சி பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் விஜித்த ரவிப்பிரிய அவர்களின் தலைமையில் படையினரால் பொசொன் அலங்கார வெளிச்ச கம்ப கண்காட்சிகள் மற்றும் இலவச உணவு வழங்கள் போன்றன இரு வேறு பிரதேசங்களான கிளிநொச்சி மத்திய கல்லூரிக்கு அருகாமையில் மற்றும் மாங்குளம் கோவிலிற்கு முன்பாக இடம் பெற்றன. அந்த வகையில் வன்னி பாதுகாப்பு படைத் தலைமையக படையினரால் மஹா சங்கத்தினரின் ஆலோசனைக்கிணங்க , பொசொன் தினத்தை முன்னிட்டு வவுணியா மடுகந்த ஸ்ரீ தலதா விகாரை மற்றும் வவுணியா ஸ்ரீ போதி தக்ஷினாராம போன்ற விகாரைகளில் பொசொன் தின நிகழ்வுகள் இடம் பெற்றன. அதற்கமைய மேற்படி நிகழ்விற்கான ஒருங்கிணைப்பை இராணுவ படையினர் , விமான கடற்படையினர் , பொலிஸ் , சிவில் பாதுகாப்பு படையினர் மற்றும் சிங்கள தமிழ் மற்றும் முஸ்லிம் சமூகத்தினர் வழங்கினர். அதனைத் தொடர்ந்து பௌத்த மத பக்திப் பாடல்கள் தமிழ் மற்றும் குடும்பத்திரின் ஒருங்கிணைப்பின் இடம் பெற்றன. அந்த வகையில் பௌத்த மத சில் வழிபாடுகள்; இடம் பெற்றதுடன் மூன்று பசுக் கன்றுகள் தேவையுள்ள இரு குடும்பத்தாரிற்கு வழங்கப்பட்டது. அதற்கமைய பாரிய அன்னதான நிகழ்வுகள் போதிபூஜை நிகழ்வுகள் பொசொன் அலங்கார கம்பங்கள் போன்றன வவுணியா ஸ்ரீ போதி தக்ஷினாராமய விகாரையில் இடம் பெற்றது. மேற்படி நிகழ்வானது வன்னி பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் குமுது பெரேரா அவர்களின் கண்காணிப்பின் கீழ் 21ஆவது படைத் தலைமைய தளபதியான மேஜர் ஜெனரல் குமுது ஜயம்பதி மற்றும் 56ஆவது படைத் தலைமைய தளபதியான மேஜர் ஜெனரல் பிரபாத் தெமடம்பிடிய போன்றோரின் ஒருங்கிணைப்பில் இடம் பெற்றது. இந் நிகழ்வுகள் இப் பிரதேச மதத் தலைவர்களின் மற்றம் வவுணியா மாவட்ட செயலாளர் வன்னி பாதுகாப்பு படைத் தளபதி , வட மத்திய முன்னரங்க பாதுகாப்பு வலய தளபதி , கட்டளை அதிகாரிகள் மற்றும் பல படையினர் , பொது மக்கள் போன்றோர் கலந்து கொண்டனர். கிழக்கு பாதுகாப்பு படைத் தலைமைய படைத் தளபதியான மேஜர் ஜெனரல் அருண ஜயசேகர அவர்களின் கண்காணிப்பின் கீழ் பொசொன் நிகழ்வுகள் கிழக்கு மாகானத்தில் உள்ள பாரிய அளவிலான சிங்கள தமிழ் மற்றும் முஸ்லிம் மக்களின் பங்களிப்போடு இடம் பெற்றது. இதன் போது அன்னதான நிகழ்வுகள் அலங்கார பந்தல்கள் மற்றும் பொசொன் பக்திப் பாடல்கள் போன்றன இடம் பெற்றது. இதன் போது அதிமேதகு ஜனாதிபதியவர் 15-21ஆம் திகதிகளில் இப் பிரதேசத்திற்கான விஜயத்தை மேற்கொள்ள தீர்மானித்துள்ளார். அந்த வகையில் தம்புள்ளை ரஜமஹா விகாரை , |சோமாவதிய ரஜமஹாவிகாரை , பொலன்நறுவை நகர் , வெலிகந்தை நகர் ஹிங்குரங்கொட நகர் செவனபிட்டிய மற்றும் ஜயந்திபுரம் விகாரை போன்ற விகாரைகளில் இராணுவப் படையினரால் பாரிய அளவிலான அலங்காரக் கம்பங்கள் நடப்பட்டது. அதற்கமைய மத்திய பாதுகாப்பு படைத் தலைமையத்தில் அலங்கார பொசொன் கம்பங்கள் நிறைந்த கண்காட்சிகள் அன்னதான நிகழ்வுகள் மற்றும் தர்ம போதனைகள் போன்றன இடம் பெற்றன. இந் நிகழ்வுகள் மத்தியப் பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் லக்சிறி வடுகே அவர்களின் தலைமையில் இடம் பெற்றது. அதற்கமைய முல்லைத்தீவு பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் துஷ்யந்த ராஜகுரு அவர்களின் வழிகாட்டலின் கீழ் 59ஆவது படைத் தலைமையத்தால் பொசொன் வெளிச்ச அலங்கார கம்பங்கள் அன்னதான நிகழ்வுகள் போன்றன முல்லைத்தீவு மைதானத்தில் இடம் பெற்றது. மேலும் 64ஆவது படைத் தலைமையத்தால் ஒட்டுசுட்டான் பிரதேச செயலகத்திற்கு முன்பாக அன்னதான நிகழ்வுகள் பொசொன் அலங்கார கம்பங்கள் போன்றன காட்சிப்படுத்தப்பட்டன. மேலும் புதுக்குடியிருப்பு பிரதேசத்;தில் உள்ள 68ஆவது படைத் தலைமையகத்தால் அன்னதான நிகழ்வுகள் மற்றும் பொசொன் அலங்கார கம்பங்கள் போன்ற இப் பிரதேச செயலக வளாகத்தில் ஒழுங்கு செய்யப்பட்டன. ஆதனைத் தொடர்ந்து போதி பூஜா நிகழ்வுகளும் இடம் பெற்றன. அதற்கமைய மேற்கு பாதுகாப்பு படைத் தலைமையகத்தால் பொசொன் நிகழ்வுகள் சில் வழிபாடுகள் போன்றன பனாகொடை ஸ்ரீ போதிராஜாராமையில் இடம் பெற்றது. இதன் போது 1650ற்;கும் மேற்பட்ட படையினர் கலந்து கொண்டனர். இதன் போது பௌத்த மத பத்திப்பாடல்கள் போன்றன இலங்கை சமிக்ஞைப் படையினர் மற்றும் சேவா வணிதா பிரிவினரால் இடம் பெற்றது."}