{"Header": "இலங்கை இராணுவம் 70 ஆவது ஆண்டு நிறைவை நோக்கி", "Time": "09th October 2019 22:00:24 Hours", "Content": "துணிச்சல், அர்ப்பணிப்பு போன்ற சிறந்த பதிவுகளைக் கொண்ட இலங்கை இராணுவமானது தேசத்தின் மிகவும் வலிமையானதும், சிறந்த சேவையையும் நாட்டிற்கு வழங்கி  கொண்டுள்ள இத்தருணத்தில் இம் மாதம் ஒக்டோபர் 10 ஆம் திகதி தனது 70 வருடத்திற்கு தனது காலடியை எடுத்து வைக்கின்றது.  பிரிகேடியர் ஆர். சின்க்ளேரின் கட்டளையின் கீழ் இலங்கை இராணுவமானது 1949 ஆம் ஆண்டு  ஒக்டோபர் 10 ஆம் திகதி நிறுவப்பட்டது.  பின்னர் தியதலாவையில் தனது சொந்த இராணுவ அகடமி நிறுவப்பட்டதன் மூலம், இலங்கை இராணுவத்தின் முதல் இராணுவ தளபதியாக பிரிகேடியர் அன்டன் முத்துகுமரு அவர்கள் நியமிக்கப்பட்டார். கடந்த 70 ஆண்டுகளில் இலங்கை இராணுவமானது  23 இராணுவ தளபதிகளை உள்ளடக்கி திறம்பட சேவைகளை மேற்கொண்டு இராணுவத்தை வளர்ச்சியடைய செய்துள்ளது. அத்துடன் 24 படையணிகளை இராணுவத்தில் விரிவுபடுத்தி நாடு முழுவதும் உள்ள அனைத்து இனங்களின் இதயங்களிலும் இடம் பிடித்து  நாட்டின் சிறந்த பாதுகாவலர்களாக இலங்கை  இராணுவம் விளங்குகின்றது. பாதுகாப்பு அச்சுறுத்தல்கள், தேசிய பேரழிவுகள், , அவசரநிலைகள் ஏற்பட்ட சந்தர்ப்பங்களில் ஒப்பிட முடியாத சேவைகளை இராணுவம் மேற்கொண்டு சமாதானம் மற்றும் நல்லிணக்கத்தை மேம்படுத்தும் நோக்கத்துடன் சிறந்த பணிகளையும், நாட்டின் தேசிய  பாதுகாப்பு நிமித்தமும், மனிதாபிமான நடவடிக்கை திட்டங்களிலும் நாட்டிற்காக பாரிய பங்களிப்பை வழங்கியுள்ளது. எமது நாட்டில் சிறந்த பெயரை பெற்ற 23 ஆவது இராணுவ தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இராணுவத்தை முன்னேற்றி மாற்றியமைப்பதற்கு தனது பாரிய ஒத்துழைப்பை வழங்கியுள்ளார். இராணுவ தளபதியின் 70 ஆவது இராணுவ நினைவு தின  செய்திகள் ஒக்டோபர் மாதம் 10 ஆம் திகதி இராணுவ தளபதியின் 70 ஆவது இராணுவ நினைவு தின  செய்திகள் இலங்கை இராணுவத்தின் 70 வது ஆண்டு நினைவு தினத்தில் இந்த சிறப்பான வாழ்த்துச் செய்தியை வெளியிடுவதில் நான் மகிழ்ச்சியடைகிறேன். இலங்கை இராணுவம் ஸ்தாபிக்கப்பட்டு எழுபது ஆண்டுகள் கடந்துவிட்டன, இது தாய்நாட்டின் இறையாண்மை, பிராந்திய ஒருமைப்பாடு மற்றும் சுதந்திரம் ஆகியவற்றுடன் ஒப்பிடமுடியாத சேவையைச் ஆற்றி வருகிறது.நாட்டிற்கு எதிராக முன்வைக்கப்பட்ட ஏராளமான சவால்கள் மற்றும் அச்சுறுத்தல்களை எதிர்கொண்டு, அவரது மக்கள், அவரது இறையாண்மை மற்றும் பிராந்திய ஒருமைப்பாடு ஆகியவற்றில் கடந்த 70 ஆண்டுகளில் இலங்கை இராணுவம் கண்ணியமான பாதுகாவலராக ஒரு கடினமான பாத்திரத்தை நிறைவேற்றியுள்ளது. மேலும் இன்னும் மகத்தான பணியை செய்து வருகிறது சமூகத்தில் எங்கள் மக்களின் பாதுகாப்புக்காக. சிறந்த சேவையை எமது நாட்டில் ஆற்றுகின்றது. இராணுவ வீரர்கள் தங்கள் வாழ்க்கையின் செலவில் எந்தவித தயக்கமும் இன்றி செய்த முன்னோடி சேவை நாட்டில் நிலவும் நிலையான அமைதி மற்றும் நல்லிணக்கத்திற்கு பெருமளவில் பங்களிப்பை வழங்கியுள்ளனர். அதேபோல், தேசிய பேரழிவுகள், அவசரநிலைகள் மற்றும் இயற்கை பேரழிவுகள் போன்றவை நம்மைத் தாக்கும்போது இயல்புநிலையை சீக்கிரம் மீட்டெடுக்க இராணுவம் பெரிதும் உதவியது என்பது கவனிக்கத்தக்கது. இதேபோல், தற்போது இராணுவம் தேசிய வளர்ச்சியின் துறையில் ஒரு முன்னோடி பங்கை முன்னெடுத்து வருகிறது. ஏழு தசாப்தங்களுக்கு முன்பிருந்து இராணுவ  சேவையிலிருந்து நாட்டிற்காக  தம்மை அர்ப்பணித்த இராணுவ சிரேஷ்ட அதிகாரிகள், ஆணைச்சீட்டு உத்தியோகத்தர்கள் படை வீரர்கள் , சிவில் ஊழியர்கள் மற்றும் இராணுவ குடும்ப அங்கத்தவர்களுக்கும் இந்த 70 ஆவது இராணுவ ஆண்டு நிறைவு விழாவின்  போது எனது நன்றிகளை   தெரிவிக்கின்றேன். முப்படைகளின் பிரதானியும் மேன்மை  தங்கிய ஜனாதிபதியுமான மைத்ரிபால சிறிசேன அவர்களது வழிக்காட்டலின் கீழ் இலங்கை இராணுவமானது நாட்டில் நற்பணிகளை  மேற்கொண்டு வருகின்றது. அத்துடன் இந்த 70 ஆவது ஆண்டு நிறைவின்  போது பாதுகாப்பு இராஜாங்க அமைச்சர் ருவன் விஜேவர்தன, பாதுகாப்பு  செயலாளர் ஓய்வு   பெற்ற  ஜெனரல் சாந்த  கோட்டேகொட அவர்களையும்  மரியாதையுடன் இச்சந்தர்ப்பத்தில் நினைவு கூறுகின்றேன். தற்போது அனைத்து இலங்கையர்களும் சகோதரத்துவம் மற்றும் நல்லிணக்கத்துடன் ஒன்றாக அமைதியான சூழ்நிலையில் வாழ்கிறார்கள் என்பது அனைவரும் அறிந்த உண்மை ஆகும். எதிர்கால பாதுகாப்பு மற்றும் நாட்டின் பிராந்திய ஒருமைப்பாட்டைப் பாதுகாப்பதற்கான பொறுப்பு இன்றும் நாளையும் இராணுவத்திடம் உள்ளது.அது மட்டுமல்லாமல், பத்து ஆண்டுகளுக்கு முன்பு நாம்   பெற்ற  வெற்றியினை எதிர்கால தலைமுறையினரிடம் பாதுகாத்து எடுத்துச் செல்லும் பொறுப்பு இராணுவ உறுப்பினர்களாகிய எமக்கு உள்ளது. எதிர்காலத்தில் நாட்டையும் எமது மக்களையும் பாதுகாப்பதற்கான எந்தவொரு சவாலான பணியையும் செய்ய எப்போதும் இராணுவம் தயாராக இருக்க  வேண்டும். தற்போது இராணுவம் முன்னரைப் போலல்லாமல் சிவில் சமூகத்தின் உறுப்பினர்களுடன் பெரிய அளவில் தொடர்புகளை  மேற்கொள்கிறது. இராணுவத்தினரால் நாடாளாவியல் ரீதியாக பாரிய அபிவிருத்தி பணிகள்  மேற் கொள்ளப்படுகின்றன. இராணுவத்தின் பெருமை வாய்ந்த உறுப்பினர்களாகிய நீங்கள் ஒரு ஒருங்கிணைந்த குழுவாக பணியாற்ற வேண்டும், அதே நேரத்தில் உயர் ஒழுக்கம், திறமை மற்றும் முன்மாதிரியான நடத்தை ஆகியவற்றில் ஈடுபட வேண்டும், இது நாளுக்கு நாள் மேலும் மேம்படுத்தப்பட வேண்டும். அனைத்து இராணுவ வீரர்களும் தங்கள் கடமைகளைச் செய்யும்போது இன்பம் மற்றும் மனநிறைவுடன் இருப்பதைப் பார்ப்பது எனது ஒரே நோக்கம். கடமைகளின் இத்தகைய செயல்திறனுக்கு தேவையான அனைத்து வழிகாட்டுதல்களையும் வசதிகளையும் வழங்க விரும்புகிறேன். அதேபோல், நாம் அனைவரும் நமது மதிப்புமிக்க கலாச்சார, சமூக மற்றும் பொருளாதார மரபுகளைப் பாதுகாக்கும் அதே வேளையில், இனம், சாதி, மதம் ஆகியவற்றைப் பொருட்படுத்தாமல், உறுதியாகத் தீர்த்து, நமது தேசிய வளர்ச்சியின் வளர்ச்சிக்கு நேரடியாக பங்களிக்க வேண்டும். அவ்வாறு அர்ப்பணிப்பதன் மூலம், இராணுவத்தின் நற்பெயர் மக்களிடையே மேலும் வளரும், மற்றும் கடல்களுக்கு அப்பால் கூட, உங்கள் செயலில் பங்களிப்பை எப்போதும் எதிர்பார்க்கிறேன். அனைத்து அவயங்களை இழந்த போர் வீராங்கனைகளின் நலன்புரி நலன்களையும், வீழ்ந்த போர்வீரர்களின் குடும்ப உறுப்பினர்களின் வாழ்க்கை நிலைமைகளையும் மேம்படுத்துவதன் மூலம் நான் அர்ப்பணித்துள்ளேன். நலன்புரி நடவடிக்கைகள், உள்கட்டமைப்பு வசதிகள் ஆகியவற்றை மீண்டும் ஒழுங்கமைப்பதன் மூலமும், புதிய திட்டங்களை மிகவும் கட்டமைக்கப்பட்ட மற்றும் தரமான முறையில் அறிமுகப்படுத்துவதன் மூலமும் நான் அந்த திசையில் என்னால் முடிந்ததைச் செய்வேன் என்பதை இங்கு குறிப்பிட வேண்டும். இதேபோல், இராணுவ ஓய்வுபெற்றவர்கள் சிவில் சமூகத்தில் ஒரு சிறந்த உற்பத்தி வாழ்க்கையை அவர்கள் ஒழுங்கமைக்கப்பட்ட முறையில் ஓய்வு பெற்ற பின்னர் வழிநடத்த வேண்டும்.மேலும், ஒரு முழு உறுதிமொழி இராணுவத்தைக் கொண்டிருப்பதற்காக தொழில்முறைத் தரங்கள், புதிய தொழில்நுட்ப அறிவு, திறன்கள் மற்றும் மனப்பான்மைகளை இராணுவ ஊழியர்களிடையே மேலும் ஊக்குவிக்கும் நோக்கம் எதிர்காலத்தில் அதை மேலும் உற்பத்தி செய்ய மேலும் பலப்படுத்த வேண்டும். இதன் மூலம், அனைத்து இராணுவ உறுப்பினர்களின் மனநிலையும் ஆளுமையும் மேம்படுத்தப்பட்டு உயர் தரத்திற்கு உயர்த்தப்படலாம், இது மிகவும் பயனுள்ள சேவையை உறுதிப்படுத்தும் விடயமாக அமையும். இந்த நேரத்தில், அதிகாரிகள், பிற அணிகள் மற்றும் சிவில் ஊழியர்களின் உறுப்பினர்கள் உட்பட தாய்நாட்டின் நிலையான அமைதி மற்றும் நல்லிணக்கத்திற்காக தங்கள் உயிரைத் தியாகம் செய்த அனைவரின் நினைவுகளையும் நான் நினைவு கூர்கிறேன். அவர்கள் அனைவரும் நிர்வாணத்தின் ஆனந்தத்தை அடையட்டும், மேலும் குழந்தைகள் மற்றும் அந்த குடும்பங்களின் அனைத்து உறுப்பினர்களுக்கும் செழிப்பையும் நீண்ட ஆயுளையும் விரும்புகிறேன். இதேபோல், நடவடிக்கைகளின் போது படுகாயமடைந்து, இன்னும் மீண்டு வரும் இராணுவ உறுப்பினர்கள் அனைவருக்கும் விரைவாக மீட்க விரும்புகிறேன். இராணுவத்தின் அனைத்து சேவை உறுப்பினர்களுக்கும், சிவில் ஊழியர்களுக்கும், தொழில் துறையின் பல்வேறு துறைகள் மூலமாகவும், அவர்களது குடும்ப உறுப்பினர்களிடமிருந்தும் ஒரு சிறந்த நாளுக்காக ஒரு சிறந்த சேவையைச் செய்து வருகிறேன். முடிவில், 70 ஆண்டுகால வெற்றிகரமான நினைவுகூரலின் போது, அனைத்து அதிகாரிகளும் மற்றும் அனைத்து அணிகளும் இராணுவத்தின் அந்த கண்ணியமான சாரத்தை எதிர்காலத்தில் ‘நாட்டின் பாதுகாவலர் மற்றும் அவரது குடிமக்கள்’ என்று தக்க வைத்துக் கொள்ள தீர்மானிக்க வேண்டும். எதிர்வரும் ஆண்டுகளில் அந்த பொறுப்பான பணிக்கு தேவையான வலிமை, தைரியம் மற்றும் அதிர்ஷ்டம் ஆகியவற்றை நீங்கள் அனைவரும் ஆசீர்வதிக்க விரும்புகிறேன். உங்கள்  அனைவருக்கும் சமாதானம் மற்றும் நல்ல எதிர்காலம் உருவாக வேண்டும் என்று ஆசிர்வதிக்கின்றேன் L.H.S.C சில்வா WWV RWP RSP VSV USP ndc psc லெப்டினன்ட் ஜெனரல் இராணுவ தளபதி 10 ஒக்டோபர் 2019"}