{"Header": "இந்தியா பாதுகாப்பு செயலாளர் மற்றும்இந்திய பிரதம பாதுகாப்பு பதவி நிலை பிரதானி விஜயம்", "Time": "10th April 2019 08:00:45 Hours", "Content": "இலங்கையில்6 வது தடவையாக இடம்பெற்ற'இந்தியா-இலங்கை'வருடாந்த பாதுகாப்பு அமைச்சின் பேச்சுவார்த்தைகொழும்பில் கடந்த (8) ஆம் திகதி இடம்பெற்றது.அதற்குஅண்டைய நாடுகளுடன் சமாதான உறவுகளை மேம்படுத்துவதற்கான அதிக முக்கியத்துவம் மற்றும் பாதுகாப்பு தொடர்பான பிராந்திய விடயங்களில் தற்போதைய நிலைமை தொடர்பாக கலந்துரையாடுவதற்கு இந்திய பாதுகாப்பு செயலாளர் திரு சஞ்சய் மித்ரா தற்போது இரண்டு நாள் உத்தியோகபூர்வமான விஜயத்தை இலங்கைக்கு மேற்கொண்டார். இலங்கைக்கான பாதுகாப்பு செயலாளர் ஹேமசிறி பெர்னாண்டோமற்றும் இந்திய பாதுகாப்புச் செயலாளர் திரு சஞ்சய் மித்ரா தலைமையில் ஆரம்ப நிகழ்வில் இலங்கை மற்றும் இந்திய ஆயுதப்படைகளுக்கு இடையே உள்ள நல்லெண்ணத்தையும் புரிந்துணர்வையும் பற்றிய விடயங்கள் இந்த கருத்தருங்குகளில் பரிமாறிக்கொள்ளப்பட்டது. இலங்கைக்கான இந்திய உயர் ஸ்தானிகர், இலங்கை பாதுகாப்பு பதவிநிலை பிரதானி அத்மிரால் ரவீந்திர விஜயகுணரத்ன, இந்திய பாதுகாப்பு செயலாளர் திரு சஞ்சய் மித்ரா, இந்திய பாதுகாப்பு பதவி நிலை பிரதானிலெப்டினன்ட் ஜெனரல் போடலி சங்கர் ராஜேஸ்வர் போன்ற உயரதிகாரிகள் இந்த பேச்சுவார்த்தைகளில் கலந்து முக்கிய விடயங்கள் தொடர்பாக கலந்துரையாடலை மேற்கொண்டனர். இலங்கை மற்றும் இந்திய இராணுவத்தினருக்கு இடையிலான பயிற்சியளிப்பின் போது சவால்களுக்குஎவ்வாறு முகமளிப்பது தொடர்பான விடயங்களில் தற்போது கவனம் செலுத்தப்பட்டுள்ளது என்று இலங்கை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் தமது உரையின் போது குறிப்பிட்டார். மேலும் அவர் குறிப்பிடுகையில் இலங்கை இராணுவ அதிகாரிகளிடையே புதிய தொழில்நுட்ப அறிவின் விரிவாக்கத்தையும், உள்ளூர் பயிற்சி நிலையங்களுக்கான இந்திய பயிற்றுவிப்பாளர்களையும் பெற்றுக்கொள்வது மற்றும் இந்திய இராணுவ  முகாம்களில் பயிற்சி பெறுவதற்கான வாய்ப்புகளை அதிகரிப்பதற்கான விடயங்கள் தொடர்பாகவும் ,இலங்கையில் உள்ள பயிற்சி முகாம்களில் பயிற்சிகளை மேற்கொள்வதற்கும் இந்திய இராணுவத்திற்கு  அழைப்பு விடுத்தார். இலங்கை இராணுவத்துடன் இந்திய இராணுவ படையினர்களை போதைப் பொருள் கடத்தல்களை தடுப்பதற்கான கூட்டு நடவடிக்கைகளில் ஈடுபடுவதற்கும் இராணுவ தளபதி அவர்களினால் அழைப்பு விடுக்கப்பட்டது. இயற்கை பேரழிவுகள், சுற்றுச்சூழல் மற்றும் மாசுபடுத்தும் காரணிகள்  தொடர்பாக பெரும் கவலைகளை கொண்டுள்ளதாக இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் தெரிவித்தார்.அத்துடன் இந்த தேவைகளை பூர்த்தி செய்வதன் நிமித்தம் தொழில்நுட்ப உபகரணங்களை கொள்வனவு செய்வதற்கான சாத்தியத்தையும்  இராணுவ தளபதிஇந்த சந்திப்பின் போதுவலியுறுத்தியுள்ளார். அப்போது விஜயத்தை மேற்கொண்டுள்ளஇந்திய பாதுகாப்பு செயலாளர்நோக்கங்களை நிறைவேற்றுவதற்கான தனது ஆதரவையும் வழங்குவதாக   உறுதியளித்தார். அதேபோல் கடற்படைத் தளபதி மற்றும் விமானப்படைத் தளபதிகள் இரண்டு நாடுகளுக்கும் இடையே இடம்பெற்ற பாதுகாப்பு உரையாடல்களின் போது தங்கள் கருத்தை வெளிப்படுத்தும்போதுசட்டவிரோத கடற்படை நடவடிக்கைகள், கடத்தல்கள் போன்றவற்றில் மேலும் நெருக்கமாக பணியாற்ற வேண்டிய அவசியத்தை வலியுறுத்தினார்கள். இரண்டாவது நாளாக இந்திய பாதுகாப்புச் செயலாளர் மற்றும் இந்திய பாதுகாப்பு பதவி நிலை பிரதானிக்கு இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களினால் இராணுவ தலைமையகத்திற்கு வருவதற்கான அழைப்பு விடுக்கப்பட்டது. அந்த அழைப்பின்   பேரில் இவர்கள் இருவரும் இராணுவ தலைமையகத்திற்கு வருகை தந்து  இலங்கை இராணுவ தளபதியுடன் மிகவும் முக்கியதுவம் வாய்ந்த பல விடயங்கள் தொடர்பாக கலந்துரையாடலை மேற்கொண்டனர். இராணுவ தளபதி இலங்கை இராணுவத்தில் பல இராணுவ பயிற்சிகளை மேற்கொள்வதற்கும் இந்திய இராணுவத்தின் தொடர்ச்சியான ஒத்துழைப்பு மற்றும் இருதரப்பு இராணுவ உறவுகளுக்கு இடையில் முக்கியத்துவத்திற்கு முதலில் நன்றிகளைதெரிவித்தார். மேலும் இந்திய இராணுவம், புதிய உலகளாவிய பரிமாணங்களையும், சவால்களையும் தொழில் ரீதியாக நன்கு கவனித்து வருவதால், வேகமாக மாறிவரும் உலகளாவிய மற்றும் பிராந்திய முன்னுரிமைகளை கருத்தில் கொண்டு, இலங்கை இராணுவ அதிகாரிகளுக்கு இந்திய இராணுவ பயிற்சி நிலையங்களில் பயிற்சிகளை மேற்கொள்வது தொடர்பான விடயங்கள் சுட்டிக்காட்டப்பட்டது. இலங்கை இராணுவ அதிகாரிகளின் பயிற்சி நோக்கங்களுக்காக மேலும் இந்திய இராணுவ பயிற்றுவிப்பாளர்களும் பெறும் சாத்தியக்கூறுகளின் மீது கவனம் செலுத்தப்பட்டுள்ளது. அதன் ஒரு அங்கமாக இந்த பயிற்சிகள் ஏற்கனவே சில மாதங்களுக்கு முன்னர் ஆரம்பமானதென்றுஇராணுவ தளபதிதெரிவித்தார்.இந்திய இராணுவத் துருப்புக்கள் புலிகளின் பயங்கரவாதத்திற்கு எதிரான போராட்டத்தின் உச்சக்கட்டத்தை அடைந்த பின்னர், முன்னெடுத்த 'மேற்கத்திய கூட்டுப்படைகாலாட்படை பயிற்சியில் இணைந்து கொள்வதற்காக அழைப்பு விடுவிக்கப்பட்டது.அத்துடன் இராணுவ தளபதி இந்த வருடம் இடம்பெறவிருக்கும் 2019 ஆம் ஆண்டிற்கான பாதுகாப்பு கருத்தரங்கிற்கு இந்திய இராணுவ பதவி நிலை பிரதானி லெப்டினன்ட் ஜெனரல் போடலி ஷங்கரை அழைப்பதற்கு திட்டம் வகிக்கப்பட்டுள்ளதாகவும் இராணுவ தளபதி மேலும் தெரிவித்தார். இந்திய பாதுகாப்பு பதவி நிலை பிரதானியின் விஜயத்தின் போது, இந்திய இராணுவ பிரதானியால் இலங்கை இராணுவத்தின் பாரிய  சேவையை பாராட்டியதோடு, இந்திய இராணுவம் இவைகளை கவனத்தில் எடுத்துக் கொண்டுதேவையான அனைத்து அம்சங்களையும் செய்யவும், பாதுகாப்பு கலந்துரையாடலின் போது சுட்டிக்காட்டினார். இந்த சந்திப்பின் இறுதியில்  இலங்கை இராணுவத் தலைமையகத்தில் வைத்து இந்திய பாதுகாப்பு பதவி நிலை பிரதானிக்கு நல்லிணக்கத்தை மேம்படுத்தும் நோக்கத்துடன் இலங்கை இராணுவ தளபதி அவர்களினால் நினைவுச் சின்னமும் வழங்கி கௌரவிக்கப்பட்டன. அச்சந்தர்ப்பத்தில்இராணுவ பொது நிர்வாக பிரதானி மேஜர் ஜெனரல் நிஷ்சங்க ரணவன மற்றும் இராணுவ பயிற்சி பணிப்பகத்தின்பணிப்பாளர்  மேஜர் ஜெனரல் அருண வன்னியாரச்சி அவர்கள் இணைந்திருந்தனர். இராணுவ தலைமையகத்திற்கு வருகை தந்த இந்திய பதவி நிலை பிரதானியை இராணுவ தளபதி பணிமனை நுழைவாயிலில் வைத்து இராணுவ செயலாளர் மேஜர் ஜெனரல் அஜித் விஜேசிங்க அவர்கள் வரவேற்றார். இறுதியில் இராணுவ தலைமையகத்தில் பிரமுகர்களின் வருகையை முன்னிட்டு கையொப்பமிடும் புத்தகத்திலும் இந்திய பாதுகாப்பு பதவி நிலை பிரதானி கையொப்பமிட்டார்."}