{"Header": "இலங்கை இராணுவ தொண்டர் படையணி குடும்பங்களில் கல்வி சாதனை படைத்த மாணவர்களுக்கு புலமைப்பரிசில்கள் மற்றும் பாடசாலை உபகரணங்கள் வழங்கும் நிகழ்வு ", "Time": "12th January 2019 16:36:47 Hours", "Content": "இலங்கை இராணுவ தொண்டர் படையணியில் சேவையில் இருக்கும் அதிகாரிகள் மற்றும் படையினர்களின் கல்வி கற்கும் 701 சிறுவர் சிறுமியர்களுக்கு  10 புதிய மணிகணிணி  உட்பட ரூபா 14.2 மில்லியனுக்கு பெறுமதியான  பாடசாலை உபகரணங்கள் மற்றும் பதக்கம் வழங்கும்  நிகழ்வானது பண்டாரநாயக்க ஞாபகார்த்த சர்வதேச மாநாட்டு மண்டபத்தில் கடந்த (11) ஆம்  இடம்பெற்றன. அதற்கமைய வருடநதோரும் இலங்கையின் இராணுவ தொண்டர் படை மற்றும் படைப்பிரிவினர்களால் ஒழுங்கமைக்கப்பட்ட நலன்புரி திட்டத்தை கொண்டாடும் நிமித்தம் இந்த ஆண்டு நிகழ்வு ஏற்பாடு செய்யப்பட்டது. இந் நிகழ்விற்கு இலங்கை இராணுவ தொண்டர் படையணியனியின்  தளபதி மேஜர் ஜெனரல் ருக்மல் டயஸ் உட்பட அனைத்து படையினர்களின்  அழைப்பின் ஏற்று  பிரதம அதிதியாக இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களுடன் இராணுவ  சேவா வனிதா பிரிவின் தலைவியான திருமதி சந்திரிக்க சேனாநாயக  அவர்களும் கலந்து கொண்டனர். அத்துடன் இந்த ஆண்டு புலமைப்பரிசில்  திட்டத்தின் கீழ், தரம் 5 தேர்வு கல்வி பொது  சாதாரன தரம்; பரீச்ட்சை மற்றும் சாதாரன தரம் உயர் தரம் பரீட்சையில் சிறந்த மதிப் பெண்களை பெற்று  விளங்கிய 701 மாணவர்கள், பல்கலைக்கழக அனுமதி பெற தகுதி பெற்ற மாணவர்களுக்கு இந் பாடசாலை உபகரணங்கள் வழங்கப்பட்ன. அதன்படி, தரம் 5இல்  தேர்வில் தேர்ச்சி பெற்ற 248 மாணவர்களுக்கு பாடசாலை பைகள் உட்பட ரூபா 15.000/= ,அதே போல் க.பொ.சாதாரன தரத்தில் அதிகமான மதிப்பெண் பெற்ற மாணவர்களுக்கு 418 மாணவர்கள் ரூ .25,000/=  ரூ .20.000/=  மற்றும் ரூ 15.000/= படி  பணமும் வழங்கப்பட்டன. அதற்கமைய பல்கலைக்கழகத்திற்குள் நுழைவதற்கு தகுதியுள்ள 35 மாணவர்களுக்கு ரூபா 50.000/= வழங்கப்பட்டது. அத்துடன் கூடுதலாக பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஊழியர் கல்லூரியில்  பட்டத்திற்கான தேர்வு செய்யப்பட்ட அதிகாரிகளுக்கு 10 புதிய மடிக்கணினிகளைப் வழங்கின. மேலும் இந் நிகல்விழ் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களும் இராணுவ  சேவா வனிதா பிரிவின் தலைவியான திருமதி சந்திரிக்க சேனாநாயக மற்றும் மேஜர் ஜெனரல் ருக்மல் டயஸ் சேவா வனிதா பிரிவு குழுவின் தலைவி திருமதி தனுஜா டயஸ் இலங்கை காப்புறுதி நிறுவனத்தின்  தலைவர் வைத்தியர் கே.ஏ.எஸ் கிரிகல மற்றும் இலங்கை காப்புறுதி நிறுவனத்தின் தலைவர் திரு சந்தன அலுத்கம அவர்களும் கலந்து கொண்டன. அதேபோல், இராணுவ  சேவா வனிதா பிரிவின் தலைவியான திருமதி சந்திரிக்க சேனாநாயக அவர்கள் இந்நிகழ்வில்  அதிக முக்கியத்துவமான  கேட்டர் டெஸ்ட் மெஷின், கண் பரிசோதனை இயந்திரம் மற்றும் பிசியோதெரபி உபகரணங்களை வழங்கினார்.அதற்கமைய இந் நன் கொடையானது   செனஹச கல்வி வள ஆராய்ச்சி மற்றும் தகவல் மையத்தின் குழந்தைகளின் நலன் கருதி வழங்கப்பட்டது. அதனைத் தொடந்து  பிரதான அதிதி அவர்களால்  இந் நிகழ்விற்கு நன்றி தெரிவித்து  உறையாற்றப்பட்டது இலங்கை இராணுவ தொண்டர் படையணியனியின்  தளபதி மேஜர் ஜெனரல் ருக்மல் டயஸ் அவர்களால் வரவேற்புரை நிகழ்த்தப்பட்டதனைத் தொடர்ந்து இலங்கை இராணுவ தொண்டர் படையணியனியின் கட்டளை  தளபதி மேஜர் ஜெனரல்  லியனெல் கத்தூரியாராச்சி அவர்களால் நன்றியுரையும் வழங்கப்ட்டது. இந் நிகழ்விற்கு இராணுவ பதவி நிலை பிரதாணி மேஜர் ஜெனரல் சவேந்திரா சில்வா மற்றும் சிரேஷ்ட் அதிகாரிகள், துணைவியர், பயனாளிகள் மற்றும் பல அதிதிகளும் கலந்து கொண்டனர்."}