{"Header": "பாரிய அளவிலான யாழ் முப்படையிர் மற்றும் பொலிஸாரால் வரவேற்கப்பட்ட பாதுகாப்பு செயலாளர்", "Time": "12th December 2019 23:39:44 Hours", "Content": "யாழ் பிரதேசத்திற்கு முதன் முறையாக விஜயத்தை மேற்கொண்ட பாதுகாப்பு செயலாளரான மேஜர் ஜெனரல் (ஓய்வு) கமல் குணரத்ன அவர்கள் பாரிய அளவிலான யாழ் முப்படையிர் மற்றும் பொலிஸாரால் வரவேற்கப்பட்டதுடன் யாழ் பாதுகாப்பு படைத் தலைமையகத்தின் விஜயத்தின் போது இப் பாதுகாப்பு படைத் தலைமையக படையினரால் வியாழக் கிழமை (12) இராணுவ அணிவகுப்பு மரியாதை வழங்கப்பட்டு வரவேற்கப்பட்டார். அந்த வகையில் பதவிநிலைப் பிரதானி மற்றும் முப்படைத் தளபதிகள் வட மாகான பொலிஸ் அத்தியட்சகர் போன்றோரின் தலைமையில் பாதுகாப்பு செயலாளர் அவர்கள் வரவேற்கப்பட்டதுடன் பலாலி விமான நிலையத்திற்கு வருகை தந்த பாதுகாப்பு செயலாளர் அவர்கள் யாழ் பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் ருவன் வணிகசூரிய அவர்களால் மற்றும் பல உயர் அதிகாரிகளால் வரவேற்கப்பட்டார். அதனைத் தொடர்ந்து யாழ் பாதுகாப்பு படைத் தலைமையகத்திற்கு வருகை தந்த பாதுகாப்பு செயலாளர் அவர்கள் 14ஆவது கஜபா படைத் தலைமையக படையினரால் இராணுவ அணிவகுப்பு மரியாதை வழங்கப்பட்டு வரவேற்கப்பட்டார். அத்துடன் உயிர் நீத்த படையினருக்கான அஞ்சலி செலுத்தும் நிகழ்வானது பாதுகாப்பு செயலாளர் மற்றும் முப்படைத் தளபதியவர்களின் ஒருங்கிணைப்போடு இடம் பெற்றது. அந்த வகையில் முப்படையினர் பொலிஸ் மற்றும் விசேட அதிரடிப் படை பிரிவினரை உள்ளடக்கி காணப்பட்ட கேட்போர் கூடத்திற்கு பாதுகாப்பு செயலாளர் அவர்கள் வரவேற்கப்பட்டதோடு மேஜர் ஜெனரல் வணிகசூரிய அவர்களால் வரவேற்புரையானது நிகழ்த்தப்பட்டது. அதனைத் தொடர்ந்து பாதுகாப்பு செயலாளர் அவர்கள் மேடைக்கு அழைக்கப்பட்டதுடன் பாதுகாப்பு தொடர்பான நோக்கம் மற்றும் அனுகுமுறை தொடர்பாக பாதுகாப்பு செயலாளர் அவர்களால் விபரிக்கப்பட்டது. அதனைத் தொடர்ந்து பாதுகாப்பு செயலாளர் அவர்கள்; யாழ் குடாநாட்டின் பாதுகாப்பு முன்னேற்றம் , சமாதானம் மற்றும் நல்லிணக்கம் தொடர்பாகவும் மற்றும் பாதுகாப்பு படையினரால் மேற்கொள்ளப்படும் சமூச நலன்புரித்திட்டங்கள் தொடர்பாக கலந்துரையாடலை உயரதிகாரிகளுடன் மேற்கொண்டார்.இறுதியில் யாழ் படைத் தளபதி மேஜர் ஜெனரல் வனிகசூரிய அவர்களினால் பாதுகாப்பு அமைச்சர் அவர்களுக்கு அவரது வருகையை கௌரவ படுத்தி நினைவுச் சின்னமொன்று பரிசாக வழங்கி வைக்கப்பட்டன."}