{"Header": "யாழ் Got Talent - 2020’போட்டிகளின் முதல் கட்ட தேர்வு ", "Time": "13th February 2020 09:53:07 Hours", "Content": "நடனம் மற்றும் பாட்டுத் திறமையுடைய இளஞர் மற்றும் யுவதிகளின் திறமைகளை  வெளிக் காட்டும் முகமாக, யாழ் பாதுகாப்பு படைத்  தலைமையகத்தினால் ஏற்பாடு செய்யப்பட்ட Jaffna Got Talent - 2020’ போட்டிகளின் முதல் கட்ட நிகழ்வுகளானது, செவ்வாய் கிழமை (9) இடம்பெற்றது. யாழ் பல்கலைக்கழகத்தின் கலைப் பிரிவைச் சேர்ந்த தேர்ச்சிக்  குழுவினர் உட்பட சிறந்த தேர்சி பெற்ற தேர்வு  குழுவினரின் பங்களிப்புடன் 3 நாட்கள் அதாவது (11ஆம் திகதி முதல் 13ஆம் திகதி வரை)   இடம்பெற்றது. வட சிலோன் ஓரியன்டல் இசை சங்க கட்டடத்தில் இப் போட்டியின் தெரிவானது  இடம் பெற்றது. யாழ் பாதுகாப்பு  படைத்  தலைமையக தளபதியான மேஜர் ஜெனரல் ருவன் வணிகசூரிய அவர்களின்  ஆலோசனைக்கமைய இடம்பெற்ற இந்நிகழ்வில்   125 இற்கும் மேலான இளம் யுவதிகள் மற்றும் இளைஞர்கள் கலந்து கொண்டு தங்களின் திறமைகளை வெளிப்படுத்தினர். யாழ்பாணத்திலுள்ள இளைஞர்கள் மற்றும் யுவதிகளின் கலைத் திறமைகளை  பார்வையாளர்களுக்கு மத்தியில் வெளிக்கொணடு வருவதே  இத் திட்டத்தின் பிரதான நோக்கமாகும். அதற்கமைய செவ்வாய்க் கிழமை (11) யாழ் பிரதேசத்தைச் சேர்ந்த திறமை மிக்க போட்டியாளர்கள்  கலந்து கொண்டனர். எஸ்.பி.எம் மற்றும் ஆர் ஸ்டுடியோவின் இசை  அமைப்பாளரும் ஒலி பொறியியலாளருமான ஜி.சத்தியன் (முரளி), யாழ்ப்பாண பல்கலைக்கழகத்தின் இசை பிரிவின் சிரேஷ்ட விரிவுரையாளர் எஸ்.சூரிய குமார், யாழ்ப்பாண பல்கலைக்கழகத்தின் இசை பிரிவின் சிரேஷ்ட விரிவுரையாளர் செல்வி பரமேஸ்வரி, ஓய்வு பெற்ற சங்கீத ஆசிரியர் மற்றும் கலைப் பிரிவின் டீன் திரு பொன் ஸ்ரீ வாமதேவன், யாழ்ப்பாண பல்கலைக்கழகத்தின் இசை பிரிவின் பொருப்பாளர்களான கலாநிதி சுதாகர் மற்றும் திருமதி கிருபாசக்தி கருணா, யாழ்ப்பாண பல்கலைக்கழகத்தின் இசை பிரிவின் விரிவுரையாளர்களான செல்வி மைதிலி  அருளய்யா, திருமதி சத்தியப்பிரியா கஜேந்திரன் ,ஓய்வு பெற்ற திருமதி நலினி சிவராம், ஹோலி பெமிலி கான்வென்ட் ஆசிரியர் திருமதி வசந்தி எட்வர்ட் ரெஜினோல்ட், யாழ்ப்பாண பல்கலைக்கழகத்தின் இசை பிரிவின் நடனத் துறையின் சிரேஷ்ட விரிவுரையாளர் திருமதி எஸ் தர்மேந்திரா, யாழ் கலைஞர்கள், இசைக் கலைஞர்கள் மற்றும் பல்கலைக்கழக விரிவுரையாளர்கள் போன்றோர் கலந்து கொண்டனர். இதன் போது  இராணுவத்தினர் போட்டியாளர்களின் விபரக் கோவைகள் மற்றும் விபரங்களை பதிவிடல் போன்ற செயற்பாடுகளை  இப் போட்டி நிகழ்விற்கு ஒத்துழைக்கும் முகமாக வட சிலோன் ஓரியன்டல் இசை சங்கம் போன்றவற்றுடன்  ஒன்றினைந்து  வழங்கியுள்ளனர். இந் நிகழ்வில் படைப் பிரிவுகளின்  தளபதிகள் அதிகாரிகள் படையினர்கள் மற்றும் பொதுமக்கள் போன்றோர் கலந்து கொண்டனர்."}