{"Header": "பிரிகேடியர் பிரியங்க பெர்னாண்டோ வழக்குத் தீர்ப்பு தொடர்பில் வெளிநாட்டமைச்சின் கருத்துரை", "Time": "07th December 2019 20:36:55 Hours", "Content": "(ஊடக வெளியீடுகள் ) வெஸ்ட்மினிஸ்டர் நீதவான் நீதிமன்றத்தில் 2019 டிசம்பர் 19 ஆம் திகதி நடைபெற்று முடிந்த மஜுரன் சதானந்தன் எதிர் பிரிகேடியர் அண்டிகே பிரியங்க இந்துனில் பெர்னாண்டோ வழக்கு விசாரணையின் தீர்ப்பு, 2019 டிசம்பர் 6 ஆம் திகதி வெஸ்ட்மினிஸ்டர் நீதவான் நீதிமன்றத்தின் பிரதான நீதவானினால் வழங்கப்பட்டது. பிரதான நீதவான், ஐக்கிய இராச்சியத்தின் பொது ஒழுங்குச் சட்டத்தின் 4அ ஆம் பிரிவின் கீழ் தீர்ப்பு வழங்கி ஒரு பேரளவிலான குறைவான பணத் தண்டமொன்றையும் விதித்த போதிலும் பிடியாணையொன்றைப் பிறப்பிப்பதற்குப் பொருத்தமான ஒன்றாக அதனைக் கருதவில்லை. பிரதிவாதி இராஜதந்திர விடுபாட்டுரிமையினால் பாதுகாக்கப்பட்டவரல்ல என்று தீர்ப்பு வழங்கியிருந்த நீதிபதி, அந்தத் தீர்ப்பை மீள்பரிசீலனை செய்யவில்லை. அவர் நீதிநெறி ஆணைத் துஷ்பிரயோக வாதத்தையும் நிராகரித்திருந்தார். லண்டனிலுள்ள இலங்கை உயர் ஸ்தானிகராலயத்தில் சேவையில் அமர்த்தப்பட்டிருந்த பிரிகேடியர் பெர்னாண்டோ 1961 ஆம் ஆண்டின் இராஜதந்திர உறவுகள் தொடர்பான வியன்னா சமவாயத்தின் 31 ஆம் உறுப்புரைக்கு இணங்க ஒரு இராஜதந்திரியாவார் என்று இலங்கை அரசாங்கம் தொடர்ந்தும் கருதுகின்றது. 2019 ஜனவரியில் வெஸ்ட்மினிஸ்டர் நீதவான் நீதிமன்றத்தினால் முதலில் அழைப்பாணை பிறப்பிக்கப்பட்ட போது, அப்போதைய பிரித்தானிய உயர்ஸ்தானிகர் வெளிநாட்டமைச்சின் செயலாளரினால் வெளிநாட்டமைச்சுக்கு அழைக்கப்பட்டு குற்றஞ்சாட்டப்பட்டுள்ள சம்பவம் தொடர்பில் பிரிகேடியர் பிரியங்க பெர்னாண்டோவின் இராஜந்திர விடுபாட்டுரிமைகளைக் கவனத்திற்கொள்ளாது பிரித்தானிய நீதிமன்றங்களில் எடுக்கப்பட்டுள்ள சட்ட நடவடிக்கைகளுக்கு எதிராக ஆட்சேபணையொன்று முன்வைக்கப்பட்டது. நீதிமன்றம் தவறாகப் புரிந்துகொண்ட சர்வதேச சட்டத்திலுள்ள விடயங்களையும், இலங்கை அரசாங்கத்தினால் விடுபாட்டுரிமையைக் கோரி அனுப்பப்பட்ட இராஜதந்திரக் குறிப்பின் உள்ளடக்கங்கள் தொடர்பில் நீதவானின் கவனத்திற்குக் கொண்டு வருவதற்கு தவறிய நீதிமன்ற நிர்வாகத்தின் தவறையும் சரிசெய்வதற்காக வெஸ்ட்மினிஸ்டர் நீதிவான் நீதிமன்றத்தின் ஆணை உள்ளிட்ட செயன்முறைகள் மீளாய்வு செய்யப்படுவதை உறுதி செய்யுமாறு வெளிநாட்டு மற்றும் பொதுநலவாய அலுவலகத்தைக் கோரும் கோரிக்கையொன்று கொழும்பிலுள்ள பிரித்தானிய உயர்ஸ்தானிகராலயத்தின் ஊடாகச் சமர்ப்பிக்கப்பட்டது. இவ்விடயம் தொடர்பில் வெளிநாட்டு மற்றும் பொது நலவாய அலுவலகத்துடன் தொடர்புகொண்டு இவ்விடயத்தை முன்னெடுக்குமாறு லண்டனில் உள்ள இலங்கை உயர்ஸ்தானிகருக்கும் அறிவுறுத்தல்கள் வழங்கப்பட்டன. பரஸ்பர தன்மையைக் கொண்ட இந்தக் கடப்பாட்டுக்கு மதிப்பளிக்குமாறு ஐக்கிய இராச்சிய அரசாங்கத்திடம் கோரப்பட்டது. வழக்கு விசாரணைகளின் போது அழைப்பாணை வழங்கிய செயன்முறையானது உரிய முறையில் மேற்கொள்ளப்படவில்லை என்று நீதிமன்றம் ஏற்றுக்கொண்டது. இது மீள் விசாரணைக்கு வழிவகுத்தது. இலங்கை உயர்ஸ்தானிகராலயத்தின் முன்னால் ஆர்ப்பாட்டம் நடாத்தியவர்களும் அதே போன்று வழக்கு விசாரணைகளின் போது வெஸ்ட்மினிஸ்ர் நீதவான் நீதிமன்றத்தின் முன்னால் ஆர்ப்பாட்டம் நடாத்தியவர்களும் ஐக்கிய இராச்சியத்தில் தடைசெய்யப்பட்ட ஓர் அமைப்பான தமிழ் ஈழ விடுதலைப் புலிகள் (எல்ரீரீஈ) அமைப்பின் கொடிகளைப் பயன்படுத்தினார்கள் என்று கிடைக்கக் கூடிய சான்றுகள் கூறுகின்றன. தனிப்பட்ட வழக்குத் தொடர்தல், பிரிகேடியர் பெர்னாண்டோவின் இராஜதந்திர விடுபாட்டுரிமைகளை உறுதிப்படுத்தத் தவறியமை, ஐக்கிய இராச்சியத்தின் தேர்தல் அண்மித்த நிலையில் தீர்ப்பு வெளியிடப்பட்டமை, நீதிமன்ற விசாரணைகளின் போது எல்ரீரீஈ கொடிகளைச் ஏந்தியவாறு வழக்குத் தொடருநரின் ஆதரளவாளர்கள் கட்டுப்பாடின்றியும் அச்சுறுத்தும் விதத்திலும் நடந்துகொண்டமை, பிரதிவாதியின் வழக்கறிஞர்களால் நீதிமன்றத்தில் சமர்ப்பிக்கப்பட்ட சிறப்புரிமைத் தகவல்கள் தனியார் வழக்குத் தொடருநரினால் பொதுத் தளத்தில் கசியவிடப்பட்டமை என்பன போன்ற தொடர் நிகழ்ச்சிகள் இது ஒரு அரசியல் நோக்கம் கொண்ட நடவடிக்கை என்பதைத் தெளிவாக எடுத்துக்காட்டுகின்றன. வெளிநாட்டு உறவுகள் அமைச்சு கொழும்பு 2019 டிசம்பர் 07"}