{"Header": "யாழ் படையினரால் ‘பெரியகுளம்’ குளம் புனரமைப்பு ", "Time": "07th November 2019 19:30:07 Hours", "Content": "யாழ் குடாநாட்டில் சிவில் மற்றும் இராணுவத்தினரின்  ஒற்றுமை மற்றும் நல்லிணக்கத்தை மேம் படுத்தி  கொள்ளும் நிமித்தம், யாழ் பாதுகாப்பு படைத்  தளபதி மேஜர் ஜெனரல் ருவான் வனிகசூரிய அவர்களின் வழிக்காட்டலுக்கமைய 10 ஆவது இலங்கை இராணுவ பொறியியலாளர் படையணி  மற்றும் 5 ஆவது பொறியியலாளர் சேவை படையணியின் படையினரால் வடக்கு அரலி பிரதேசத்தில் உள்ள  ‘பெரியகுளம்’ குளம் புனரமைக்கப்பட்டு ஆழமாக தோண்டி  நிறைவுசெய்யப்பட்டன.அதற்கமைய இந்த குளமானது பிரதம அதிதியான இராணுவத் தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களின்  தலைமையில் 4 ஆம் திகதி திங்கட்கிழமை திறந்து வைத்து விவசாய மக்களுக்கு  வழங்கி வைக்கப்பட்டன. இந்த பெரிய புனரமைப்பு திட்டமானது சில வாரங்களுக்கு முன்பு  'யாழ் நண்பர்கள்' அமைப்பின் தலைவரும், வட்டுகோட்டை விவசாய  சங்கத்தின் தலைவருமான கலாநிதி சிதம்பரன் மோகன் அவர்களால் யாழ் தளபதிக்கு விடுத்த வேண்டுக்கோளுக்கமைய நீண்ட காலமாக கவனிக்கப்படாமல் இருந்த இந்த பாழடைந்த குளம் படையினரால் புனரமைக்கப்பட்டது. வடக்கு அரலி பகுதியில் சுமார் 800 ஏக்கர் விவசாய நிலங்களுக்கு இந்த குளத்தின் நீர் பயன்படுத்தப்பட்டு வருகின்றது, ஆனால் காலப்போக்கில் முழு குளத்திலும் நீர் வறண்டு போய் மழை நீரை  தக்க வைத்துக் கொள்ள முடியாமல் போதுடன் ஆண்டு முழுவதும் விவசாய திட்டங்களுக்கு நீர் மிகவும் தேவையின் நிமித்தம், படையினருக்கு விடுத்த  வேண்டுகோளின் பேரில் தங்கள் மனிதவளத்தைப் பயன்படுத்தி விவசாய மேம்பாட்டுத் துறை உட்பட அனைத்து அந்தந்த மாவட்ட நிறுவனங்களுடனும் கலந்தாலோசித்து கனரக இயந்திரங்கள் மூலம்  படையினரால் இந்த  திட்டம் நிறைவு செய்யப்பட்டன. இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களால் இவ் குளமானது திறந்துவைக்கப்பட்டதையடுத்து புதுப்பிக்கப்பட்ட இந்த பெரியகுளம் குளத்து நீருடன்  இந்திய கங்கையில் இருந்து திட்டத்தின் கட்டடக் கலைஞர் கலாநிதி சிதம்பரன் மோகன் அவர்களால் கொண்டுவரப்பட்ட புனித நீரானது சேர்கப்பட்டது. அத்துடன் இராணுவ தளபதி  மற்றும் கலாநிதி சிதம்பரன் மோகன் அவர்கள் நமது நிலையான சூழலையும், நீர்வளங்களை பாதுகாப்பதன் முக்கியத்துவம் தொடர்பாக  சுருக்கமான சொற்பொழிவுகள்  வழங்கப்பட்டன. இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களால் நினைவு  பலகை திறந்துவைக்கப்பட்டு அடையாளப்பூர்வமாக ஆவணங்களும் வழங்கப்பட்டன.  இதன் முழு புனரமைப்பு  திட்டத்திற்கும் தேவையான நிதி விவசாய அபிவிருத்தி திணைக்கள மாவட்ட  அதிகாரிகளினால் வழங்கப்பட்டது. இந்த நிகழ்விற்கு  அதிக முக்கியத்துவம் அளித்து, குளம்  திறந்துவைக்கும்  நிகழ்வில் நூற்றுக்கணக்கான மாணவர்கள் வருகை தந்ததுடன் இராணுவத் தளபதியுடன் இணைந்து , குளத்தை சுற்றி ஆயிரக்கணக்கான மரக்கன்றுகளை நட்டனர். சுமார் 7-8 அடி உயரம் வரை இந்த மரக்கன்றுகள் நன்கு வளரும் வரை இராணுவத்தினர் அந்த மரங்களை உரம் மற்றும் நீர் ஊற்றி  பாதுகாப்பார்கள் என்பது குறிப்பட தக்க விடயமாகும். யாழ் மாவட்ட செயலாளர், யாழ் மாவட்டத்தில் உள்ள இந்திய தூதரகத்தின் துனை தூதரகர் திரு.பாலசந்திரன், யாழ் பாதுகாப்பு படைத் தளபதி, யாழ் (வடக்கு) முன் பாதுகாப்பு  பிரிவின்  கட்டளை தளபதி, 55,51, மற்றும் 52 ஆவது படைப்பிரிவு மற்றும் யாழ் பாதுகாப்பு படைத் தலைமையகத்தின் பிரிகேடியர் பொது பணிப்பாளர் மற்றும் நிர்வாக கலாண்டு, விவசாய அபிவிருத்தி திணைக்களத்தின் பிரதி ஆணையாளர், விவசாயிகள், பொதுமக்கள், ஆசிரியர்கள் மற்றும் மாணவர்கள் பலர் கலந்து கொண்டனர். இந்த தேசத்தைக் கட்டியெழுப்பும் பணிக்கு  படையினரால் முன்னுரிமை வழங்கப்பட்டுள்ளதுடன் வடக்கில் புனரமைக்கப்பட்டுவரும் இன்னும் சில குளங்களுக்கான முழுமையான ஒத்துழைப்பானது  பாதுகாப்புப் படையினர்களால்  வழங்கப்பட்டுவருகின்றன."}