{"Header": "இராணுவத்தினர் மற்றும் பொலிஸாரினால் தேடுதல் நடவடிக்கை பணிகள்", "Time": "09th May 2019 22:43:21 Hours", "Content": "பாதுகாப்பு படைத் தலைமையகங்களினால் நாடாளவியல் ரீதியாக  தேடுதல் நடவடிக்கை  இம் மாதம் (9) ஆம் திகதி மாலை இடம்பெற்றது. கிளிநொச்சி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் விஜித ரவிப்பிரிய அவர்களது பணிப்புரைக்கமைய 66 ஆவது படைப் பிரிவின் ஏற்பாட்டில் 20 ஆவது இலங்கை இலேசாயுத காலாட் படையணியினால் முகப்பன் – பூநகிரி வீட்டு சங்கீர்னைகளில் தேடுதல் நடவடிக்கை பணிகள் மேற்கொள்ளப்பட்டன. இதன் போது 8 துவக்கு பிடிகள், ஒரு சொட்கன், ஒரு சொட்கன் பெரல், 120 மிமீ மோட்டார் பியுஷ் (உபயோகிக்கமுடியாத), ஒரு ஆர்பிஜி குண்டு, 15 டி-56 தோட்டாக்கள் மற்றும் வெற்று கவர் (உபயோகிக்கமுடியாத), 50 கிறேமிற்கு குறைவான வெடிமருந்துகள், ஒரு மின்சார சாஜர், 02 பட்டாசுகள்,. 2 வாள்கள், ஒரு அயன் பார், ஒரு சைக்கிள் ஸ்பொரக்கட் வீல், கைப்பிடி, 09 தீப்பெட்டிகள், லீட் டுசல்ஷ் (பாவனைக்குரிய மீன்பிடி வலைகள்), கூர்மையாக்க பயண்படுத்தகூடிய உபகரணம், 02 துளைக்கும் ஊசிகள், ஒரு கை வாள், 02 பார்கள் (2 அங்குல நீளம்), ஒரு ஹொன்டா இன மோட்டார் சைக்கிள் (NP ME – 3632) மற்றும் ஒரு ஈடிஎல் கையடக்க தொலைபேசிகள் கைப்பற்றப்பட்டதுடன், சந்தேகநபர்களும் கைது செய்யப்பட்டு  பூநகிரி  பொலிஸ் நிலையத்தில் பாரமளிக்கப்பட்டனர். நடவடிக்கை கட்டளை தலைமையகத்தினால் (9) ஆம் திகதி கொடஹேன, களுத்தறை மற்றும் மல்வானை பிரதேசங்களில்   மேற்கொள்ளப்பட்ட  தேடுதல் நடவடிக்கைகளின் போது ஒரு சொட்கன், வாள்கள் மற்றும் கத்திகள், 9 சந்தேக நபர்களும் கைது செய்யப்பட்டு அருகாமையிலிருக்கும் பொலிஸ் நிலையத்திற்கு கையளிக்கப்பட்டனர். கூட்டுப்படை கட்டளை தளபதி மேஜர் ஜெனரல் சத்யபிரிய லியனகே அவர்களது பணிப்புரைக்கமைய மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின் அதிகாரியான லெப்டினன்ட் கேர்ணல் நலின் ஹேரத் அவர்களது தலைமையில் இம் மாதம் (8) ஆம் திகதி கொழும்பிலுள்ள ஆனந்த கல்லூரி, றோயல் கல்லூரி, டி எஸ் சேனாநாயக கல்லூரி, மியுஷியஷ் கல்லூரியைச் சேர்ந்த மாணவர்களது பெற்றோர்களுக்கு பாதுகாப்பு தெடர்பான விடயங்களை உள்ளடக்கி கலந்துரையாடலை மேற்கொண்டார். அமெரிக்க தூதரகத்தின் பாதுகாப்பு ஒருங்கினைப்பு அதிகாரி லெப்டினன்ட் கேர்ணல் டக்ளஸ்  சி.ஹேஷ் அவர்கள் பனாகொடையில்  அமைந்துள்ள மேற்கு பாதுகாப்பு படைத் தலைமையகத்திலுள்ள மேற்கு பாதுகாப்பு படைத் தளபதியின் பணிமனையில் மேஜர் ஜெனரல் சத்யபிரிய லியனகே அவர்களை சந்தித்து நாட்டின் தற்போதைய  பாதுகாப்பு நிலவரங்கள் தொடர்பாக கலந்துரையாடல்களை மேற்கொண்டார். வன்னி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் குமுது பெரேரா அவர்களது பணிப்புரைக்கமைய  21, 56, 62 ஆவது படைப் பிரிவில் உள்ள 100 இராணுவத்தினரது பங்களிப்புடன் தேடுதல் நடவடிக்கைகள் மேற்கொள்ளப்பட்டன. கிழக்கு பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழ் இயங்கும் 23, 231 ஆவது படைத் தலைமையகத்தினால் இம் மாதம் (8) ஆம் திகதி ஓட்டமாவடி, நீராவோடை பகுதிகளில் தேடுதல் நடவடிக்கை பணிகள் மேற்கொள்ளப்பட்டன. மேலும் காத்தான்குடி பிரதேசத்தில் மேற்கொள்ளப்பட்ட தேடுதல் நடவடிக்கைகளின் போது டி 56 குறுகிய துப்பாக்கி, டி 56  மகஷீன், பிளாஸ்டிக்  கொண்டயினர், 4 வாள்கள், 9 மிமீ பிஸ்டல் ரவைகள், ஒரு கையடக்க தொலைபேசி, 45,646 ரூபாய் பணத்துடன் பென்கள் பாவிக்கும் பேஷ்கள், வானக இலக்க தகடுகள் மற்றும் வீதியோரத்தில் கைவிடப்பட்ட நிலையில் கைக்குண்டொன்று மீட்கப்பட்டுள்ளது."}