{"Header": "அபேபுஸ்ஸ சிங்கப் படைத் தலைமையகத்திற்கு இராணுவத் தளபதியவர்கள் விஜயம்", "Time": "14th February 2019 10:28:46 Hours", "Content": "இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் அபேபுஸ்ஸ எனும் பிரதேசத்தில் அமைந்துள்ள சிங்கப் படைத் தலைமையகத்திற்கு கடந்த புதன் கிழமை (13) விஜயத்தை மேற்கொண்டார். இதன் போது சிங்கப் படைத் தலைமையகத்தின் தளபதியான மேஜர் ஜெனரல் குமுது பெரேரா அவர்கள் இராணுவத் தளபதியவர்களை வரவேற்றதோடு  இப் படைத் தலைமையக சிங்கப் படையினரால் இராணுவ அணிவகுப்பு மரியாதையை நிகழ்வும் தளபதியவர்களுக்கு வழங்கப்பட்டது.  இதன் போது இப் படைத் தலைமையகத்தில் புதிதாக அமைக்கப்பட்டுள்ள வில்வளை வழியை திறந்து வைத்தார். இதன் போது சிங்கப் படைத் தலைமையக மைதானத்தில் இப் படையினரால் இராணுவ அணிவகுப்பு மரியாதை நிகழ்வு இடம் பெற்றதோடு இப் படையணியில் காலம் சென்ற சிங்கப் படையினரின் நினைவுத் துாபியையும் தளபதியவர்கள் பார்வையிட்டார். அதனைத் தொடர்ந்து சிங்கப் படையினருக்கான உரையை இராணுவத் தளபதியவர்கள் நிகழ்த்தியதோடு சிங்கப் படையணியின் சேவா வணிதா பிரிவின் தலைவியான திருமதி ஷிரோமி மசகோரள அவர்களால் சிங்கப் படையினருக்கான பாரியா அளவிலான செயற்திட்டங்கள் தொடர்பான காணொளிகள் போன்றனவும் விவரிக்கப்பட்டது. அத்துடன் இக் காணொளியில் சிங்கப் படையினரின் குடும்ப உறுப்பினர்கள் மற்றும் பிள்ளைகளுக்கான தலைமைத்துவம் மற்றும் ஊக்குவிப்பு தொடர்பான விடயங்களை உள்ளடக்கி அமையப்பெற்றதோடு திருமதி மசகோரள அவர்களால் அறிமுகப்படுத்தப்பட்ட பியவர எனும் திட்டமானது வன்னி மற்றும் கிழக்கு பிரதேசங்களில் ஹேமாஸ் நிறுவனத்தின் அனுசரனையோடு துன்பகரமான சூழலில் காணப்படும் சிறார்களுக்கு 50ற்கு மேற்பட்ட பாடசாலை உபகரணப் பொதிகள் போன்றன வழங்கப்பட்டுள்ளன. சில நிமிடங்களின் பின்னர் இராணுவத் தளபதியவர்கள் சிங்கப் படையணியில் அங்கவீனமுற்ற படையினரின் “திரிய பியஸ” எனும் திட்டத்தில் தமது திறமைகளை வெளிக்கொனரும் வகையிலான கைவேலைகள் போன்ற ஆக்கப்பாட்டு கலை செயற்பாடுகளை பார்வையிட்டார்.  அத்துடன் தளபதியவர்கள் அவர்களின் நலனை விசாரித்ததுடன் இப் படைத் தலைமையகத்தில் இராணுவத்தினரின் நன்கொடையில் அமையப்பெற்ற புதிதாக அமைக்கப்பட்ட சமையல் அறையையும் பார்வையிட்டார். இதன் போது சிங்கப் படைத் தலைமையகத்தின் தளபதியான மேஜர் ஜெனரல் குமுது பெரேரா அவர்களால் இராணுவத் தளபதியவர்களுக்கு நினைவுச் சின்னம் வழங்கப்பட்டதோடு அனைத்து படையினருக்குமான மதிய உணவு விருந்தில் கலந்து கொண்டதுடன் குழுப் புகைப்படத்திலும்  கலந்து கொண்டார். இந் நிகழ்வின் இறுதிக் கட்டமானது சிங்கப் படைத் தலைமையக அதிகாரிகள் மற்றும் அவர்களது பாரியார்களுடனான இரவுஉணவு விருந்துடன் நிறைவுற்றது."}