{"Header": "இராணுவ தளபதி பதில் பாதுகாப்பு தலைமை  பிரதானியாக பதவியேற்பு", "Time": "02nd January 2020 15:33:13 Hours", "Content": "இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் பதில் பாதுகாப்பு தலைமை பிரதானியாக 2020 ஆம் ஆண்டு முதலாம் திகதி மேன்மை தங்கிய ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ அவர்களினால் நியமிக்கப்பட்டார். 2019 ஆம் ஆண்டு 31 ஆம் திகதி பாதுகாப்பு தலைமை பிரதானி  அத்மிரால் ரவீந்திர சி குணரத்ன அவர்கள் ஓய்வு பெற்றுச் செல்வதன் நிமித்தம் இராணுவ தளபதி அவர்கள் இந்த பதவிக்கு நியமிக்கப்பட்டார். பதில் பாதுகாப்பு பதவிநிலை பிரதானியின்  சேவை விபரங்கள் கீழ்வருமாறு லெப்டினன்ட் ஜெனரல்  LHSC சில்வா அவர்கள் சவேந்திர சில்வா எனும் பெயரில் விளங்கி வருகின்றார். இவர் கஜபா படையணி மற்றும் கொமாண்டோ படையணி, விஷேட படையணியின் படைத் தளபதியாக விளங்கி வருகின்றார். லெப்டினன்ட் ஜெனரல் எல் எச் எஸ் சி சில்வா டப்ளியூடப்ளியூவி ஆர்டப்ளியூபி ஆர்எஸ்பி வீஎஸ்வீ யூஎஸ்பி என்டீசி பிஎஸ்சி அவர்கள் 23 ஆவது இராணுவ புதிய தளபதியாக 2019 ஆம் ஆண்டு ஆகஸ்ட் மாதம் 19 ஆம் திகதி முப்படைகளின் முனைஞரும் பாதுகாப்பு பிரதானியுமான மேன்மை தங்கிய ஜனாதிபதி மைத்ரிபால சிறிசேன அவர்களினால் நியமிக்கப்பட்டார். லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இராணுவ பதவி நிலை பிரதானியும், கஜபா, கொமாண்டோ படையணியின் படைத் தளபதியுமாக கடமை வகித்து கொண்டிருந்த நிலையில் தற்பொழுது இராணுவ தளபதியாக பதவியுயர்த்தப்பட்டார். இராணுவ தலைமையகத்தில் அதிஉயர் பதவிகலான பதவிநிலை பிரதானி மற்றும் நிறைவேற்று பணிப்பாளர் நாயகமாக கடமை வகித்துள்ளார். இவர் இலங்கை இராணுவ எகடமியில் நிரந்தர படைப் பிரிவில் அதிகாரி இலக்கம் 19 இன் கீழ் மார்ச் மாதம் 5 ஆம் திகதி 1984 ஆம் ஆண்டு இராணுவத்தில் இணைந்து பயிற்சிகளை மேற்கொண்டார். இவர் தனது கல்வியை புனித தோமஸ் கல்லூரியில் மேற்கொண்டார். பாடசாலை செல்லும் நாட்களில் திறமையான மாணவனாகவும், கல்லூரியில் கெடெற், பேண்ட் பிரிவிலும் அங்கத்தவராக இருந்த துடன், கல்லூரியின் கிரிக்கட் அணித் தலைவராகவும், பாடசாலையின் சிரேஷ்ட மாணவ தலைவராக இருந்துள்ளார். இவர் இராணுவ எகடமி பயிற்சி நிறைவின் பின்னர் 1985 ஆம் ஆண்டு நவம்பர் மாதம் 16 ஆம் திகதி கஜபா படையணிக்கு உட்புகுத்தப்பட்டார். பின்னர் 1 ஆவது கஜபா படையணியின் கட்டளை அதிகாரியாகவும், பிளட்டுன் கொமாண்டராகவும், விஷேட சேவைக் குழுவிலும் , விரைவாக செயற்படும் படையணி (RDF) அதாவது தற்போதைய விஷேட படையணியிலும் கடமைகளை வகித்துள்ளார். லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இராணுவத்தில் சிறப்பு விருதுகளான வீர விக்ரம விபூஷணம் (WWV), ரண விக்ரம பதக்கம் (RWP), இரண சூரிய பதக்கம்(RSP), விசிஷ்ட சேவா விபூஷணம்(VSV) , மற்றும் உத்தம சேவா பதக்கம் (USP) போன்ற உயர் விருதுகளையும் பெற்றுக் கொண்டுள்ளார். இராணுவத்தில் 35 வருட சேவைகளை பூர்த்தி செய்து இராணுவத்தில் உயர் பதவிகளான பதவிநிலை, வழிக்காட்டி, கட்டளை மற்றும் இராஜதந்திர நியமனங்கள் , இராணுவ திட்டமிடல் பணியகத்தின் பதவிநிலை 1 தரத்திலும், இராணுவ பயிற்சி பணியகத்தின் பதவிநிலை 1 தரத்திலும், யாழ் பாதுகாப்பு படைத் தலைமையகத்தில் பதவிநிலை 1 தரத்திலும், இராணுவ செயலகத்தில் பதவிநிலை 1 தரத்திலும், நடவடிக்கை பணியகத்தின் பணிப்பாளர் நாயகமாகவும், நிறைவேற்று பணிப்பாளர் நாயகமாகவும் கடமை வகித்துள்ளார். இவர் இராணுவத்தில் இரண்டாம் லெப்டினன்ட் பதவியில் இருந்து மேஜர் ஜெனரல் வரையான உயர் பதவியை வகித்து இராணுவத்தில் அனைத்து முக்கிய பதவிகளையும் வகித்துள்ளார். இவர் 1991 ஆம் ஆண்டு இராணுவ நிரந்தர அதிகாரி பயிற்சி இல 37 கீழ் பயிற்சியை மேற்கொள்ளும் பிரதம பயிற்சி அதிகாரியாக இராணுவ எகடமியில் விளங்கினார். இந்த பயிற்சியில் வெளிநாட்டைச் சேர்ந்த கெடெற் அதிகாரிகள் முதற் தடைவையாக இந்த பயிற்சியில் இணைந்து கொண்டனர். பின்னர் 2005 ஆம் ஆண்டு இராணுவ எகடமியில் கட்டளை அதிகாரியாக இவர் விளங்கிய சந்தர்ப்பத்தில் இலங்கை இராணுவ எகடமியின் அதிகாரி கெடட் பிரிவின் கட்டளை அதிகாரி மற்றும் பல நூற்றுக்கு மேற்பட்ட இராணுவ இளம் அதிகாரிகளை இலங்கைக்கு பயிற்சிகளுக்காக எமது நாட்டிற்கு பெருமளவில் அழைக்கப்பட்டுள்ளனர். கட்டளை பணிகளில், இலங்கை இராணுவத்தில் முன்வகித்த இளம் கட்டளை அதிகாரி இவர் ஆவார். 1995 ஆம் ஆண்டு யாழ் குடா நாட்டில் இடம்பெற்ற “நடவடிக்கை ரிவிரேஷ” விலும், எல்டிடிஈ பயங்கரவாதத்திற்கு எதிரான நடவடிக்கை பணிகளிலும் ஈடுபட்டார். பின்னர் 2006 ஆம் ஆண்டு ஆகஸ்ட் மாதம் எயார் மொபைல் பிரிக்கட் தலைமையகத்தின் கட்டளை தளபதியாக நியமிக்கப்பட்டார். அச்சந்தர்ப்பத்தில் முகமாலை பாதுகாப்பு முன்னரங்க வலயங்கள் இவரது தலைமையில் கைப்பற்றப்பட்டது. இந்த பகுதியானது எல்டிடிஈ பயங்கரவாதிகளது கட்டுப்பாட்டில் இருந்த பகுதியாக விளங்கியது. எல்டிடிஈ பயங்கரவாதத்திற்கு எதிராக மேற்கொண்ட “வன்னி மனிதாபிமான நடவடிக்கைக்கு” 53 ஆவது படைப் பிரிவின் கட்டளை தளபதியாக தலைமை வகித்தார். இவர் பணிகளில் சிறந்த பங்களிப்பை மேற்கொண்டார். 200 கிலோ மீற்றர் தூரத்தை இவரது தலைமையில் பங்கரவாதிகளிடமிருந்து கைப்பற்றிக் கொண்டார். அத்துடன் புதுமத்தாளன் பிரதேசங்களிலிருந்து எல்டிடிஈ பயங்கரவாதிகளது ஆயுதங்கள் மற்றும் உபகரணங்கள் கூடுதலான தொகையும் 2009 ஆம் ஆண்டு கைப்பற்றப்பட்டன. இவரது வீரச்செயற்பாடுகளை கௌரவித்து இவரை இலங்கை இராணுவத்தில் மேஜர் ஜெனரல் பதவிக்கு பதவியுயர்த்தப்பட்டார். ஐக்கிய நாட்டின் நியூஜோக்கின் தூதுவரும் இலங்கைக்கான வதிவிட பிரதிநிதியாகவும் 2010 ஆம் ஆண்டு இவர் நியமிக்கப்பட்டார். இலங்கையின் வரலாற்றில் இலங்கையில் வெளியுறவு சேவையில் ‘தூதுவர்’ பதவிக்கு உயர்த்தப்பட்ட ஒரே இராணுவ அதிகாரி இவர் ஆவர். ஐக்கிய நாடுகள் சபையின் அமைதி காக்கும் பணிகள் தொடர்பான உயர் மட்ட ஆலோசனைக் குழுவில் அப்போதைய ஐ.நா. பொதுச்செயலாளரால் நியமிக்கப்பட்ட முதல் இராணுவ அதிகாரியும் இவர் ஆவார். அந்த நேரத்தில் ஐக்கிய நாடுகளின் அமைதி காக்கும் படையினருக்கும் சம்பள உயர்வு வழங்கப்பட்டது. மேலும், உலகளாவிய பிராந்திய மோதல்கள் மற்றும் அமைதி காக்கும் விடயங்களை கையாண்ட ஐக்கிய நாடுகள் சபையின் சிறப்பு அரசியல் மற்றும் காலனித்துவக் குழுவில் இலங்கையின் மாற்று பிரதிநிதியாக அவர் நியமிக்கப்பட்டிருந்தார். இலங்கை விமானப்படை ஹெலிகாப்டர்கள் மற்றும் ஒரு இராணுவ மருத்துவமனையை முறையே மத்திய ஆபிரிக்க குடியரசு மற்றும் தென் சூடானில் உள்ள ஐக்கிய நாடுகளின் தூதரகங்களில் நிறுத்துவதே அவரது முன்முயற்சியாகவும் விளங்கியது. இவர் பிரான்ஸ், கிரீஷ், இந்தியா, இஸ்ரேல், இத்தாலி, நெதர்லாந், பாகிஸ்தான் மற்றும் அமெரிக்கா போன்ற நாடுகளில் பயிற்சிகளை மேற்கொண்டார். மேலும் பட்டப் படிப்புக்களான \"தேசிய மற்றும் சர்வதேச பாதுகாப்பில் மூத்த நிர்வாகிகள்\" தொடர்பான கல்விகளையும், இந்தியாவில் தேசிய பாதுகாப்பு கல்லூரியிலும், மனித வள முகாமைத்துவ டிப்ளோமா மற்றும் அமெரிக்காவில் ‘உளவியல் செயல்பாடுகள்’ பாட நெறிகளையும், மேற்கொண்டதுடன் வர்ஜீனியாவின் குவாண்டிகோவில் உள்ள புகழ்பெற்ற மரைன் கார்ப்ஸ் போர் கல்லூரியில் விரிவுரைகளிற்கு விஜயத்தை மேற்கொண்டுள்ளார். தேசத்திற்கு வழங்கப்பட்ட உன்னத சேவையைப் பாராட்டும் விதமாக, இவருக்கு “ஸ்ரீ லங்கேஸ்வர அபாரத மெஹியம் விஷாரத ஜோதிகாதாஜா வீரப்பிரதபா தேசமானி, ஜாதிக கௌரவநாம சம்மான உப்பாதி சன்னஷ் பதராஜ”, “வீர கஜேந்திர சங்ரமாஷ்சுரி , ஜாதிக கௌரவநாம சன்சனாஷ் பத்ராவையும், வீர கஜேந்திர சங்கராமசுரி ஜாதிக கௌரவநாம சன்னஷ் பத்திரய” “வீர விக்ரம தேசஅபிமானி, விஸ்வ கீர்த்தி ஶ்ரீ இரணசூர” (ஒரு சாதாரண நபர் பெறக்கூடிய மிகவும் மதிப்புமிக்க விருதுகள்) இலங்கை பௌத்த ஒழுங்கின் மூன்று பிரிவுகளால் இறையாண்மையையும் தாய்நாட்டின் பிராந்திய ஒருமைப்பாட்டையும் பாதுகாப்பதற்கான உண்மையான பக்திக்கு. புத்தரின் அறிவொளியின் 2600 வது ஆண்டு நிறைவைக் குறிக்கும் வகையில், “2600 ஆண்டுகளில் இருந்து இலங்கை அடையாளம்” என்ற நூலை இவர் வெளியிட்டுள்ளார். லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் பாதுகாப்பு சேவை கொக்கி மற்றும் இராணுவ கொக்கி சங்கத்தின் தலைவருமாவார் என்பது குறிப்பிடத்தக்க விடயமாகும்."}