{"Header": "இதய அறுவை சிகிச்சை திட்டத்திற்கு இராணுவத்தினரின் ஒரு நாள் ஊதியத்தில்நிதி வழங்கள் ", "Time": "06th April 2019 12:04:48 Hours", "Content": "ஸ்ரீ ஜயவர்தனபுர பொது மருத்துவமனையில்  ‘Heart to Heart Trust Fund’  என்ற  தொனிப்பொருளுக்கமைய இதய நோயாளால் பாதிக்கப்பட்ட நோயாளிகளின் உயிர்களை காப்பாற்றும் நோக்குடன்உடனடி சிகிச்சைகளை மேற் கொள்வதற்காகஇராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களின் வேண்டுக்கோளுக்கமைய இராணுவத்தில் சேவை புரியும் அனைத்து படையினர்களின் ஒரு நாள் ஊதியத்தின் ஒரு பகுதியை ‘Heart to Heart Trust Fund’ நிதியாக  வழங்கப்பட்டுள்ளது. அதற்கமைய இதய நோயளர்களுக்கான சிகிச்சை தாமதம் இன்றி பெற்றுக் கொள்வதற்காக இத் திட்டம் 2014 ஆம் வருடம் ஒக்டோபர் மாதத்தில் ஸ்ரீ ஜயவர்தனபுர பொது மருத்துவமனையில்  ‘Heart to Heart Trust Fund’ நிதி \"நிறுவப்பட்டதுடன்  ஒவ்வொரு வருடமும் ஜனாதிபதி நிதியத்தின் மூலம் 2 லட்ச ரூபா வழங்கிய நிதியுடன் அதிகூடுதலாக செலவிடமுடியாத 75  இருதய நோயாளர்களின்  அவசர அறுவை சிகிச்சைக்காக 150 மில்லியன்   வழங்கியுள்ளது. ‘Heart to Heart Trust Fund’  நிதிதிட்டத்தின் தேசிய அமைப்பாளரும், அறங்காவலர் குழுவின் உறுப்பினரும்மான (ஓய்வூ) லெப்டினன்ட் ஜெனரல் ஜகத் டயஸ் அவர்களின் முன் முயற்சியால் இதய நோயளர்களின் உயிர்களை காப்பாற்றும் நிமித்தம்‘Heart to Heart Trust Fund’ நிதி திட்டத்தின் கீழ் இராணுவ நிதி வழங்க முன் வந்துள்ளது. இந்த சிகிச்சைகள் அரச மருத்துவ மனைகளில் இதயநோயால் பாதிக்கப்பட்ட1-2 வருடத்திற்கு அதிகமாக காலங்களையும் கடந்து  இறக்கும் நூற்றுக் கணக்கான இதய நோயாளர்களின் உயரை காப்பாற்றுவதற்காக  ‘Heart to Heart Trust Fund’ நிதி திட்டத்தினால் செய்யப்படும் மனிதபிமான நடவடிக்கைகள் இராணுவ தளபதி அவர்களின்  அறிவிப்புக்குப் பின்  கடந்த டிசெம்பர் மாதம் இராணுவ சேவையின் அனைத்து படையினர்களின்  ஒரு நாள்  ஊதியத்தின் ஒரு பகுதியை வழங்க திட்டமிடப்பட்டது.அதற்கமைய உயிரை காப்பாற்றும் இந்த மனிதபிமான நடவடிக்கைகள் தொடர்பான திட்டத்ததை அனைவருக்கும் அறிவிக்கும் நிமித்தம்  கடந்த  டிசெம்பர் மாத ஊதியத்தில 10.05 மில்லியன் ரூபா இராணுவத்தில் சேர்கப்பட்டன. அதற்கமைய மனிதபிமான திட்டத்திட்காக இராணுவத்தில்  ஒரு இராணுவ அதிகாரி 100/= ரூபாவும் ஒரு  படையினரால்  60/= ரூபாவும் ஊதியத்தில் கிடைக்கப்பட்டது. இராணுவ காரியாலத்தில் (05) ஆம் திகதி காலை இடம் பெற்ற நன்கொடை வழங்கும் நிகழ்வில் இருதய மருத்துவரும் ஆலோசகருமான  வைத்தியர் ருவான் சில்வா மற்றம் ஸ்ரீ ஜயவர்தனபுர பொது மருத்துவமனையில் ‘Heart to Heart Trust Fund’ நிதியத்தின் விசேஷ வைத்தியரான ரஜித வை.டி. சில்வா ‘Heart to Heart Trust Fund’ திட்டத்தின் தேசிய அமைப்பாளரும், அறங்காவலர் குழுவின் உறுப்பினரும்மான (ஓய்வூ) லெப்டினன்ட் ஜெனரல் ஜகத் டயஸ் மற்றும் நிர்வாக ஒருங்கிணைப்பாளர் திருமதி சாந்தி பொணாந்து அவர்களுடன் இலங்கை இராணுவ வைத்திய சேவை பணிப்பகத்தின் ஜெனரல் மேஜர் ஜெனரல்  சஞ்ஞீவ முணசிங்க போனறோர்களும் கலந்து கொண்டன. இராணுவ தலைமையகத்தின் சாஜன் மேஜர் உட்பட அனைத்து படையினர்களின் முன்னிலையில் வைத்து 10.5 மில்லியன் பெறுமதியான  நிதி காசோலை கையழிக்கப்பட்டது. மேலும் இந்த நிகழ்வில் மேஜர் ஜெனரல் கே.பி சுமனபால மற்றும் பிரிகேடியர்  கிருஷ்சாந்த பெணந்து அவர்களும் கலந்து கொண்டன."}