{"Header": "இராணுவ தளபதி இராணுவத்தில் விளையாட்டு சகோதரத்துவத்தை ஊக்குவிக்கும் நிகழ்ச்சி", "Time": "19th June 2018 20:52:10 Hours", "Content": "இராணுவ விளையாட்டுத் துறையினருக்கு ஊக்கமளிக்கும் வகையில் பனாகொட இராணுவ விளையாட்டு உள்ளரங்க மைதானத்தில்  இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்கள் (19) ஆம் திகதி செவ்வாய்க் கிழமை இராணுவ விளையாட்டு வீரர்கள், வீராங்கனைகள், பயிற்சியாளர்கள், இராணுவத் தடகள மற்றும் விளையாட்டு குழுக்களின் உறுப்பினர்களுக்கு உறையை நிகழ்த்தினார். இராணுவ விளையாட்டு பணியகத்தின் பணிப்பாளரினால் ஏற்பாடு செய்யப்பட்ட இராணுவத்தில் உள்ள வெவ்வேறு விளையாட்டு துறைகளில் திறமையை  வெளிக் காட்டிய 2000 வீரர்கள், வீராங்கனைகள் உட்பட சமீபத்தில் 2018 ஆம் ஆண்டு \"பொதுநலவாய விளையாட்டு - போட்டிகளில் இராணுவத்தில் ஆர்வம் காட்டியவர்கள் கோல்ட் கோஸ்ட், ஆஸ்திரேலியா போட்டியில் பங்கு பற்றிய  வீரர்களும் பங்கு பற்றினர். இந்த நிகழ்விற்கு வருகை தந்த இராணுவ தளபதி லெப்டினன்ட் ஜெனரல்  மகேஷ் சேனாநாயக்கா அவர்களை  இராணுவ விளையாட்டு சங்கத்தின் தலைவர் மேஜர் ஜெனரல் தம்பத் பெர்ணாண்டோ மற்றும் இராணுவ விளையாட்டு பணியகத்தின் பணிப்பாளர் மேஜர்  ஜெனரல் அநுர சுத்தசிங்க அவர்கள் வரவேற்றனர். பாராட்டுக்கான அடையாளமாக, பொதுநலவாய விளையாட்டு வீரரான கொமாண்டோ படையணியைச் சேர்ந்த  சார்ஜன்ட்  சாத்துரங்க லக்மால் அவர்களை கௌரவித்து இராணுவ தளபதி நினைவுப் பரிசினையும் வழங்கி வைத்தார். அத்துடன் சக்கர நாற்காலியில் உட்கார்ந்திருக்கும் விளையாட்டு வீரர்களுடன் இராணுவ தளபதி கருத்துக்களை பரிமாறிக் கொண்டார். இந்த நிகழ்வில்  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக, மேஜர் ஜெனரல் தம்பத் பெர்னாண்டோ, இராணுவ தொண்டர் படைத் தளபதி மேஜர் ஜெனரல் பியல் விக்கிரமரத்ன, , மேற்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் சத்தியபிரிய லியனகே, மேஜர் ஜெனரல் சுதத் பெரேரா, , இராணுவ விளையாட்டு பணிப்பாளர் மேஜர் ஜெனரல் அனுர சுதசிங்க ஆகியோர் கலந்து கொண்டனர். இராணுவ தளபதி படையினருக்கு மத்தியில்  உரையாற்றும் போது விளையாட்டின் முக்கியத்துவத்தைப் பற்றியும், , இந்தத் தசாப்தத்திலும் அதற்கு அப்பாலும் விளையாட்டுத் துறையில் ஈடுபடுவதோடு, அந்த சவால்களுக்கு தயாராவதற்கு தயாராக இருக்க வேண்டும் என்று வலியுறுத்தினார். விளையாட்டு வீரர்களுக்கெல்லாம் மரியாதைக்குரிய நல்வாழ்விற்காக வருடாந்த இராணுவத்தை நீங்கள் தற்போதுள்ள மூன்றில் ஒரு பகுதியினருடன் சேர்ந்திருப்பதால், வரவிருக்கும் ஆண்டுகளில் விளையாட்டுத் துறையில் களமிறங்கக்கூடிய வெற்றிகளை அடைவதற்கான திறனும் உறுதியும் உங்களிடம் இருப்பதாக நான் உண்மையிலேயே நம்புகிறேன். அந்த நேரத்தில், இராணுவம் ஒரு திறனை அடிப்படையாகக் கொண்ட ஒரு மாதிரியாக மாற்றிக்கொண்டிருக்கிறது, உங்கள் கடமை உங்கள் வீட்டுக்கு மேலும் பதக்கங்களைக் கொண்டுவருவதோடு இராணுவத்தின் புகழைப் புகழ்ந்து கொண்டிருப்பதால் உங்கள் பங்களிப்பு மிகவும் கவனமாகக் காணப்படுகிறது. எங்கள் பகுதியில் இருந்து, நாங்கள் உங்களுக்கு அதிகபட்ச ஆதரவு வழங்க முடியும். ஒவ்வொரு வருடமும் உங்கள் விளையாட்டு திறமைகளை மேம்படுத்துவதற்கு இராணுவம் மில்லியன் கணக்கான ரூபாய்களை செலவிடுவதாக நீங்கள் அறிந்திருக்க வேண்டும் \"என்று  இராணுவ தளபதி நினைவுபடுத்தினார். மேலும் இராணுவ சிரேஷ்ட அதிகாரிகள், இராணுவ விளையாட்டு வீரர்கள், வீராங்கனைகள் பங்கு பற்றினர்."}