{"Header": "இராணுவ துப்பாக்கி சூட்டாளர்கள்  தேசிய ரீதியில் சம்பியனாக தேர்வு", "Time": "11th April 2019 14:44:55 Hours", "Content": "இலங்கை இராணுவ ரயிபல் மற்றும் பிஸ்டல் துப்பாக்கி சூட்டாளர்கள், பொலிஸார், தனியார் பாடசாலைகள் மற்றும் கழகத்தினரின் பங்களிப்புடன தேசிய துப்பாக்கிச் சூட்டு சங்கத்தினால் மேற்கொண்ட 2019 ஆம் ஆண்டிற்கான சம்பியன்ஷிப் துப்பாக்கிச் சூட்டுப் போட்டிகள்   வெலிசரயில் உள்ள கடற்படை முகாமில் இடம்பெற்றது. இந்த போட்டிகள் ஏப்ரல் மாதம் 3 ஆம் திகதி தொடக்கம் 8 ஆம் திகதி வரை  இடம்பெற்றுள்ளதோடு, இராணுவ அணியினர் 8 தங்கப் பதக்கங்களையும், 6 வெள்ளிப் பதக்கங்கள் மற்றும் 2 வெண்கல பதக்கங்களையும் பெற்று முதலாவது இடத்தை பெற்று  சம்பியனாக  தேர்ந்தெடுக்கப்பட்டனர். எட்டு துப்பாக்கிச் சூட்டு அணியினர் இந்த போட்டியில் ஈடுபட்டுக் கொண்டனர். அதில் இராணுவத்தைச் சேர்ந்த 22 துப்பாக்கி சூட்டாளர்கள் பிரிகேடியர் செனரத் நிவுன்ஹல்ல அவர்களது தலைமையில் பங்கேற்றுக் கொண்டனர். இராணுவம், கடற்படை, விமானப்படை, பொலிஸார், பாடசாலை மற்றும் சிவில் கழகங்களைச் சேர்ந்த 186 துப்பாக்கி சூட்டாளர்கள் இந்த போட்டியில் கலந்து கொண்டனர். 10, 25 மற்றும் 50 மீற்றர் தூரங்களுக்கு  இடையிலான பிரிவுகளாக பிரிக்கப்பட்டு இந்த போட்டிகள் இடம்பெற்றது. கடற்படை அணியினர்கள் ஒரு தங்கப் பதக்கத்தையும், 3  வெள்ளிப் பதக்கத்தையும், ஒரு வெண்கல பதக்கத்தையும் பெற்று இரண்டாவது இடத்தையும் பெற்றுக் கொண்டனர். விமானப்படையினர் 5 வெண்கல பதக்கங்களை பெற்று  மூன்றாவது இடத்தை பெற்றுள்ளனர். போட்டியில் பங்கு பற்றி வெற்றீயீட்டிய போட்டியாளர்களது விபரங்கள் கீழ்வருமாறு எயார் ரைபிள் - ஆண்கள் (தனிநபர்) 1 ஆவது இடம் கெப்டன் பி.கே.ஜே.எஸ் கயாங்க 2 ஆவது இடம் லான்ஸ் கோப்ரல் டப்ள்யூ.ஏ.ஜே.ஆர் ஹேமசந்திர 3 ஆவது இடம்  ஆணைச்சீட்டு உத்தியோகத்தர் 1 எஸ்.எம்.எம் சமரகோன் எயார் ரைபிள் - ஆண்கள் (அணியினர்) முதலாவது இடம் கெப்டன் பி.கே.ஜே.எஸ் கயங்க லான்ஸ் கோப்ரல் டப்ள்யூ.ஏ.ஜே.ஆர் ஹேமசந்திர ஆணைச்சீட்டு உத்தியோகத்தர் 1 எஸ்.எம்.எம் சமரகோன் இரண்டாவது இடம் லான்ஸ் கோப்ரல் டீ.எம்.சி.கே திசாநாயக போர் வீரன் எஸ்.எம்.யூ சமரகோன் போர் வீரன் ஏ.எம்.கே.எஸ் அபேகோன் எயார் பிஸ்டல் – ஆண் (தனிநபர்) இரண்டாவது இடம் போர் வீரன் ஜே.டீ சந்திரரத்ன மூன்றாவது இடம் போர் வீரன்  ஈ.எச்.ஆர்.எம் சஞ்ஜீவ எயார் பிஸ்டல் – ஆண் (அணியினர்) முதலாவது இடம் லான்ஸ் கோப்ரல் டப்ள்யூ.டப்ள்யூ.பி இந்துனில் போர் வீரன் ஜே.டீ சந்திரரத்ன போர் வீரன் ஈ.எச்.ஆர்.எம் சஞ்ஜீவ இரண்டாவது இடம் கோப்ரல் எஸ்.ஐ விதானரச்சி லான்ஸ் பொம்படியர்  டப்ள்யூ.ஜே.யூ.கே விஜயரத்ன லான்ஸ் கோப்ரல் இச். ஈ.பி ஜயசாந்த எயார் பிஸ்டல் -பெண்கள் (தனி நபர்) முதலாவது இடம் லான்ஸ் கோப்ரல் டப்ள்யூ.ஏ.என்.எம் வீரக்கொடி இரண்டாவது இடம் லான்ஸ் கோப்ரல் ஏ.ஐ.டீ.ஏ குலதுங்க எயார் பிஸ்டல்  - பெண்கள் (அணி) -தேசிய ரீதியில் முதலாவது இடம் கோப்ரல் ஜி.ஜி.கே.என்.கே அபேரத்ன லான்ஸ் கோப்ரல் டப்ள்யூ.ஏ.என்.எம் வீரக்கொடி லான்ஸ் கோப்ரல் ஏ.ஐ.டீ.ஏ குலதுங்க எயார் ரயிபல் -பெண்கள் (தனி நபர்) எயார் ரயிபல் – பெண்கள் (அணி) இரண்டாவது இடம் கோப்ரல் டப்ள்யூ.ஜி.ஜே மதுஷானி லான்ஸ் கோப்ரல் கே.ஜி.பி ரத்னாயக போர் வீரன்  டப்ள்யூ.கே.எம் நவரத்ன எயார் பிஸ்டல் (கலவன்) தேசிய மட்டம் முதலாவது இடம் லான்ஸ் கோப்ரல் ஏ.ஐ.டீ.ஏ குலதுங்க போர் வீரன் ஈ.எச்.ஆர்.எம் சஞ்ஜீவ எயார் ரயிபல் (கலவன்) தேசிய மட்டம் முதலாவது இடம் லான்ஸ் கோப்ரல் டப்ள்யூ.ஏ.ஜே.ஆர் ஹேமசந்திர போர் வீரன் பீ.என்.எச்  பேருவல"}