{"Header": "கிழக்கு பாதுகாப்பு படையினரால் நலன்புரி சேவைகள் முன்னெடுப்பு", "Time": "16th January 2020 16:32:39 Hours", "Content": "கிழக்கு பாதுகாப்பு படையினரால் இராணுவத்தினால் மேற்கொள்ளப்படும் சமூக நலன்புரித் திட்டத்திற்கு அமைவாக சமூக நலன்புரி சேவைத்திட்டங்கள் ஜனவரி 6 முதல் 8 வரையிலான காலப் பகுதிகளில் 23ஆவது படைத் தலைமையம் அண்மித்த பிரதேசத்தில் குறைந்த வருமாத்தைப் பெறும் வறுமைக் கோட்டின் கீழ் காணப்படும் மேற்கொள்ளப்பட்டது. அந்த வகையில் கிழக்கு பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் ரசிக்க பெணான்டோ அவர்களின் வழிகாட்டலின் கீழ் 23ஆவது படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் ஏ டீ ஜி என் ஜயசுந்தர மற்றும் 233ஆவது படைப் பிரிவின் கட்டளை அதிகாரி போன்றோரின் தலைமையில் மட்டக்களப்பு கட்டுமுறிப்புகுளம் அரச தமிழ் கலவன் பாடசாலையைச் சேர்ந்ந 178 மாணவர்களுக்கு பகிர்;ந்தளிக்கப்பட்டதோடு இந் நிகழ்விற்கான நன்கொடையை இப் பிரதேசத்தைச் சேர்ந்த திரு திருமதி ஹரின் அமாத் அவர்களால் வழங்கினர். இந் நிகழ்வில் கட்டுமுறிப்புகுளம் அரச தமிழ் கலவன் பாடசாலையைச் சேர்ந்ந அதிபர் ஆசிரியர்கள் அத்துடன் பெற்றோர் மற்றும் தேவையுடைய நபர்கள் 23ஆவது படைத் தலைமையக தளபதி 233ஆவது படைப் பிரிவின் கட்டளை அதிகாரி சிவில் தொடர்பாடல் ஒருங்கிணைப்பு அதிகாரி மற்றும் 6ஆவது கஜபா படைத் தலைமையக படையினர் போன்றோர் கலந்து கொண்டனர். அதேவேளை 233ஆவது படைப் பிரிவானது விதுலிபுர பிரதீபாராம போன்றவற்றின் ஒருங்கிணைப்பில் உலர் உணவுப் பொதிகள் மற்றும் பாடசாலை உபரணப் பொருட்கள் போன்றவற்றை கதிரவெலி திக்கன கிராமத்தில் உள்ள தேவை நாடும் 35குடும்பங்களிற்கு வழங்கி வைத்தது. மைத்திரிகம விகாரையின் ராகுல தேரர் 233ஆவது படைப் பிரிவின் கட்டளை அதிகாரி மற்றும் உயர் அதிகாரிகள் போன்றோர் கலந்து கொண்டர். அத்துடன் நன்கொடையாளர் அவர்களால் இரவு உணவுப் பொதியும் இந் நபர்களுக்கு வழங்கப்பட்டது. அதற்கமைய மற்றுமோர் சமூக சேவை நலன்புரித் திட்டமானது மட்டக்களப்பு லயன்ஸ் கழகத்தின் அனுசரனையுடன் இப் பிரதேசத்தில் வறுமைக் கோட்டின் கீழ் காணப்படும் சிறார்கள் மற்றும் பொது மக்கள் ஆசிரியர்கள் போன்றோருக்கு தையல் இயந்திரங்கள் பாடசாலை உபகரணப் பொருட்கள் கணனி மற்றும் உலர் உணவுப் பெருட்கள் போன்றன வழங்கப்பட்டன. மேற்படி நிகழ்வானது மாங்கேணி பிரதேசத்தில் இடம் பெற்றதுடன் இந் நிகழ்விற்கான ஒழுங்குகளை 233ஆவது படைப் பிரிவினர் மேற்கொண்டனர். அதற்கமைய நாமல்கம முன்பள்ளி பாடசாலை மற்றும் வெலிகந்தை நாகஸ்தென்ன முன்பள்ளி பாசடாலைகளைச் சேர்ந்த 108 மாணவர்களுக்கான சுமார் 2000 ரூபா பெறுமதியான பாடசாலை உபகரணப் பொருட்கள் போன்றன திரு சரத் அபேசிங்க அவர்களது குடும்பத்தார் மற்றும் வெஹெரகம சோமவன்ச தேரர் போன்றோரின் நன்கொடையின் மூலம் வழங்கப்பட்டது.  இந் நிகழ்வானது 18ஆவது இலங்கை தேசிய பாதுகாப்பு படையணியின் கட்டளை அதிகாரியவர்களின் வழிகாட்டலின் கீழ் இப் படையணியின் படையினரால் வெலிகந்த நாகஸ்தென்ன முன்பள்ளி பாடசாலை வளாகத்தில் இடம் பெற்றது."}