{"Header": "மேஜர் ஜெனரல் ருவான் குலதுங்க அவர்களின் பிரியாவிடை நிகழ்வு ", "Time": "06th July 2019 17:33:50 Hours", "Content": "விடை பெற்று செல்லும் மேஜர் ஜெனரல் ருவான் குலதுங்க அவர்களிற்கு மரியாதை செலுத்தும் நிகழ்வானது (05) ஆம் திகதி  வெள்ளிக்கிழமை பனாகொடையில் அமைந்துள்ள இலங்கை இராணுவ இலேசாயுத காலாட் படைத் தலைமையக வளாகத்தில்  படையினரால் இடம் பெற்றது. அதற்கமைய இராணுவ சம்பிரதாய முறைப்படி இவருக்கு நுலைவாயிற் மரியாதை படையினரால் வழங்கப்பட்டதுடன், மைதானத்தில் காலாட் படைத் தலைமையகத்தின் கட்டளை தளபதியான  டி.ஏ.கே.திசநாயக்க அவர்கள்  அணிவகுப்பு தளபதியாக தலைமை தாங்க படையணியின் படையினரால் இராணுவ மரியாதை அணிவகுப்பு வழங்கப்பட்டது. அதனைத் தொடர்ந்து விடை பெற்று செல்லும் மேஜர் ஜெனரல் ருவான் குலதுங்க அவர்கள்  காலாட் படையணியின் மரணித்த போர் வீரர்களுக்கு மலர் அஞ்சலி செலுத்தி மரியாதை வழங்கினார். ஆதனைத் தொடர்ந்து அவர் படையினர்களுடன்  தனது நினைவுகளை நினைவு கூர்ந்து உறையாற்றிய அவர் அனைத்து படையினர்களுடன் குழு புகைப்படத்தில் கலந்து கொண்டார். அத்துடன் அனைத்து படையினர்களாலும் ஆணைச்சீட்டு  அதிகாரிகள் ’மற்றும் சார்ஜென்ட்ஸ்’ உணவகத்தில்  ஏற்பாடு செய்யப்பட்ட தேநீர் விருந்துபசாரத்திலும் கலந்து கொண்டார். இந்த நிகழ்வுகளின் மேஜர் ஜெனரல் குலதுங்கா மற்றும் திருமதி துஷாரி குலதுங்கா ஆகியோருக்காக அதிகாரிகள் மற்றும் அவர்களது துணைவர்களுக்கும்  படையிணியின் அதிகாரிகள்  விருந்தகத்தில் மாலை நேர இரவு விருந்தும் ஒழுங்கமைக்கப்பட்டிருந்தது. இலங்கை இலேசாயுத காலாட்படையின் அனைத்து படையினர்கள்  சார்பாக, படையணியின் பதவி பொறுப்போற்க இருக்கும்  மேஜர் ஜெனரல் எல். மஹிந்த முதலிகே அவர்களால்  அவரின் எதிர் எதிர்கால முயற்சிகளுக்கு அவருக்கு வாழ்த்துக்கள் தெரிவித்து நினைவு பரிசு  வழங்கப்பட்டது. விடை பெற்று செல்லும் மேஜர் ஜெனரல் ருவான் குலதுங்க அவர்கள் கொழும்பு வெள்ளவத்தையில் அமைந்துள்ள நாலந்த கல்லூரியில் கல்வி கற்றதுடன் மற்றும் விளையாட்டுத் துறைகளில் மிகவும் புத்திசாலியான  மாணவராக தனது கல்வியைப் பெற்றார். இவர் கல்லூரியில்  கிரிக்கெட் மற்றும் ஹாக்கி அணிகளில் மிகவும் பிரபலமான விளையாட்டு வீரராக இருந்தார். தனது கல்லூரி காலத்தில் கல்லூரி கெடட் பிளாட்டூனில் கெடட் சார்ஜெண்டாக இருந்தார் என்பது குறிப்பிடதக்கது. இவர் மார்ச் 05ஆம் திகதி  1984 ஆண்டு  இலங்கை இராணுவத்தில் அதிகாரி கெடடட்டாக  பட்டியலிடப்பட்ட அவர், பின்னர் தனது ஆரம்ப அதிகாரி கெடட் பயிற்சியை தியதலாவாவில் அமைந்துள்ள புகழ்பெற்ற இலங்கை இராணுவ அகாடமியில் முடித்தார். அடிப்படை பயிற்சியின் பின்னர் அவர் இரண்டாவது லெப்டின்ன்னாக நியமிக்கப்பட்டார், 1985 ஆம் ஆண்டு நவம்பர் 16ஆம் திகதி  இலங்கை இராணுவத்தின் இலங்கை இலேசாயுத காலாட் படையணிக்கு  அனுப்பப்பட்டார். இவர்  பல்வேறு தொழில்முறை மற்றும் பல்வேறு வெளிநாட்டு படிப்புகளையும்  தொழில்முறை அறிவை ஈர்க்கக்கூடிய வகையில் மேம்படுத்தியுள்ளார். இந்தியாவில் அவர் பின்பற்றிய படிப்புகளுக்கு மேலதிகமாக, மலேசியா, ருமேனியா, பாக்கிஸ்தான், அமெரிக்கா மற்றும் பிலிப்பைன்ஸ் ஆகிய நாடுகளில் அவர் பின்பற்றிய பல்வேறு தொழில்முறைகள் மிகவும் குறிப்பிடத்தக்கவை, மேலும் அவருக்கு சர்வதேச துறையிலும் தொழில்முறை அறிவின் அவர் பிலிப்பைன்ஸ் பல்கலைக்கழகத்தில் தேசிய பாதுகாப்பு நிர்வாகத் துறையில் முதுகலை பட்டம் பெற்றுள்ளார். 35 வருட காலப்பகுதியில் தனது நீட்டிக்கப்பட்ட இராணுவ வாழ்க்கையில் இவர்  தொடக்க நிலை முதல் இன்றுவரை உயர் மட்டம் வரை கட்டளை, அறிவுறுத்தல் மற்றும் பணியாளர் நியமனங்கள் ஆகியவற்றில் பல்வேறு திறன்களில் அவர் தனது சேவையை வழங்கினார். பல முக்கிய நியமனங்களில், இலங்கை இராணுவ அகாடமியின் கட்டளை அதிகாரி, இலங்கை இராணுவ அகாடமியின் கட்டளை அதிகாரி, படையணியின் இயந்திர காலாட்படையணியின் தளபதியாகவும்,  கொத்தலாவ  பாதுகாப்பு பல்கலைக்கழகத்தின் துணை தலைவராகவும்,  பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப்  கல்லூரி மற்றும் இலங்கை இராணுவ இலேசாயுத காலாட் படையணியின் தளபதியாகவும் பதவிவகித்துள்ளார். தனது கடமை சுற்றுப்பயணத்தின் போது, இலங்கை இராணுவ இலேசாயுத காலாட; படையணியின்  8 ஆவது பட்டாலியன் கட்டளை அதிகாரியாகவும், 534 ஆவது படைப்பிரிவு, 516 ஆவது படைப்பிரிவு 552 ஆவது படைப்பிரிவு 512 ஆவது படைப்பிரிவின் தளபதியாகவும் கட்டளை அதிகாரியாகவும்  மேலும் அவர் 55 ஆவது காலாட்படைப் பிரிவின்  12 ஆவது காலாட்படைப் பிரிவின்  கட்டளை அதிகாரியாகவும்  பாதுகாப்புப் படைகளின் தளபதியாகவும் இருந்தார். மேலும், அவர் 55 ஆவது காலாட்படைப் பிரிவையும் 12 ஆவது காலாட்படைப் பிரிவின் கட்டளை அதிகாரியாகவும் வன்னி பாதுகாப்புப் படைகளின் தளபதியாகவும் இருந்தார். அவரது துணிச்சலான இராணுவ வாழ்க்கையின் போது, 1984 ஆம் ஆண்டு முதல் மே 2009 இல் நடந்த கடைசி மனிதாபிமான நடவடிக்கையின் தீர்க்கமான வெற்றி வரை புலிகளுக்கு எதிராக நடத்தப்பட்ட கிட்டத்தட்ட அனைத்து போராட்ட நடவடிக்கைகளுக்கும் அவர் பங்களித்துள்ளார். விடுதலைப் புலிகளுக்கு எதிரான நடவடிக்கைகளின் போது அவரது தனித்துவமான செயல்திறன் போர்  தளபதியாக செயல்பட்டார்.  மேலும் நடவடிக்கைகளின் போது அவரது துணிச்சலான செயல்களுக்காக ரண சூரா பதக்கம்  (ஆர்எஸ்பி) வழங்கப்பட்டது. இவர் தற்போது பாதுகாப்பு அமைச்சில் தேசிய புலனாய்வுத் தலைவராக பணியாற்றி வருகிறார்."}