{"Header": "கடந்த 24 மணித்தியாலயங்களுள் NTJ டிசேட்டுகள், வங்கி விண்ணப்ப படிவங்கள் மற்றும் மர்மமான இரத்த  உறிஞ்சு கருவிகள் கண்டுபிடிப்பு ", "Time": "02nd May 2019 22:39:30 Hours", "Content": "இராணுவம், கடற்படை, விமானப்படை மற்றும் பொலிஸார் இணைந்து நாடு முழுவதும் (2) ஆம் திகதி மாலை நடாத்திய நடாத்திய சோதனை நடவடிக்கைகளின் போது பயங்கரவாதிகளின் மறைவிடங்கள், வெடிமருந்து பொருட்கள் கண்டுபிடிக்கப்பட்டன. வன்னி பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழ் இயங்கும் 62, 622 ஆவது படைத் தலைமையகத்தின் தலைமையில் புல்மோட்டை பிரதேசத்தில் இராணுவ கஜபா படையணி,  கடற்படை, விஷேட அதிரடிப்படை மற்றும் பொலிஸார் இணைந்து நடாத்திய  சோதனை நடவடிக்கைகளின் போது 32 துண்டிக்கப்பட்ட வளையங்களும் (16 அங்குலம்), 8 நீர் ஜெல் குழாய்கள், 2 துருவப்பொருள் டெட்டனேட்டர் சார்ஜர்கள், வோக்கிடோக்கிகள் கைப்பற்றப்பட்டு ஒரு சந்தேகநபரும்  கைதுசெய்யப்பட்டார். கடந்த 48 மணித்தியாலங்களில் பாதுகாப்புப் படைத் தலைமையகத்திற்கு கீழ் இயங்கும்14, 143 ஆவது படைப் பிரிவின் தலைமையில் குருணாகல், வாரியபொல, சிலாபம்,  வனாதவில்லு, புத்தளம், மதுரங்குளிய, இரனவில, எலவங்குளம் மற்றும் கல்கமுவ  பிரதேசங்களில் நடாத்திய தேடுதல் நடவடிக்கைகளின் போது 17 சந்தேக நபர்கள்  கைது செய்யப்பட்டனர். மேலும் மதுரங்குளி பிரதேசத்தின்  கடையிலிருந்து 4 வாகன இலக்க தகடுகளுடன் 2 சந்தேக நபர்கள் கைது செய்யப்பட்டனர. அத்துடன் அப்பிரதேசத்திலிருந்து 2 வாள்கள், பல கையடக்க தொலைபேசிகள், பொலிஸ் சீருடை புகைப்படங்கள், ஐஎஸ்ஐஎஸ் வீடியோ பட்டிகள் மற்றும் 4 அரபு ஆசிரியர்களும் கைது செய்யப்பட்டு மேலதிக விசாரனைகளுக்காக  பொலிஸ் நிலையத்தில் தடுத்து வைக்கப்பட்டுள்ளனர். 12 ஆவது படைப் பிரிவின் தலைமையில் ஹம்பாந்தோட்ட மற்றும் மொனராகல பிரதேசத்தில்மே  மே  மாதம் (2) ஆம் திகதி மேற்கொண்ட தேடுதல் நடவடிக்கைகளின் போதுகிணற்றினுள் இருந்து  2 வாள்கள், இராணுவ சீருடைகள் கைப்பற்றப்பட்டனர். சில மணி நேரங்களுக்கு முன்பு, 8 ஆவதுகெமுனு  காலாட் படையணி பொலிஸார்  இணைந்து  மொனராகலையில் ஜூம்மா மசூதியில் நடாத்திய  தேடுதல் நடவடிக்கைகளின் போது 3 சந்தேகநபர்கள்  கைது செய்யப்பட்டனர். மத்திய பாதுகாப்பு படைத் தலைமையகத்தின் கீழ் இயங்கும் 12, 121, 122 ஆவது படைத் தலைமையகத்தின் தலைமையில் 9 ஆவது சிங்கப் படையணி, 23 ஆவது கஜபா படையணி, 18 ஆவது கெமுனு காலாட் படையணி, 3 ஆவது தேசிய பாதுகாப்பு படையணியினால் சோதனை நடவடிக்கைகள் மேற்கொள்ளப்பட்டன. மேற்கு பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழ் இயங்கும் 11 ஆவது படைப் பிரிவின் தலைமையில் கண்டி, நாவலப்பிடி, கம்பொல, பேராதனை, அகுரன,கடுகஸ்தோட்ட, மடவல போன்ற  பிரதேசங்களில்    தேடுதல் நடவடிக்கைகள் மேற்கொள்ளப்பட்டன. மேலும் இந்த நடவடிக்கைகளின் போது 603 வீடுகள் சோதனை செய்து 27 சந்தேக நபர்கள் கைது செய்யப்பட்டனர். அத்துடன் 2 வாள்கள்,  10 துப்பாக்கி தோட்டாக்கள், ஒரு எயார் ரயிபிலும், 3 பாதுகாப்பான பியுஷ், தேசிய தவுப்கீட் ஜமாத்  புத்தகங்கள் மற்றும் ஆவணங்கள், 4 என்டிஜே பெனர்கள், 17 என்டிஜே டிசேட்டுகள், ஆட்சேர்ப்பு  விண்ணப்பபடிவங்கள், 6 போலியான  பிறப்பு சான்றிதழ்கள், போலியான 6 தேசிய அடையாள அட்டைகள்,போலியான கடவுச் சீட்டுகள், 11 போலியான வாகன நம்பர் தகடுகள்,போலியான அனுமதிப் பத்திரம், சந்தேகத்திடமான 6  வங்கி விண்ணப்ப படிவங்கள், 16 கையடக்க தொலைபேசிகள், என்டிஜே சீடி தட்டிகள், நான்கு வீடியோ கெமராக்கள், 15 கெசட் ஒளிப்பதிவு இயந்திரம், ஒரு நன்சாகூ, இரண்டு பெட்டிகளுடன் 600 இரத்த சிலின்ஞர்கள் கைப்பற்றப்பட்டன.. கடந்த 24 மணித்தியாலத்தினுள் மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின் தலைமையில் றாகம, அளுத்கம, வெலிகம, மொரடுவ, களனி போன்ற பிரதேசங்களில்  தேடுதல் நடவடிக்கைகள் மேற்கொள்ளப்பட்டன. மேற்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் சத்யபிரிய லியனகே அவர்களது பணிப்புரைக்கமைய றாகம பெசிலிஷிய தேவாலயத்தின் வளாகங்கள்  பரிசோதிக்கப்பட்டு பாதுகாப்புகள் உறுதி செய்யப்பட்டுள்ளன. 58 ஆவது படைப் பிரிவின் தலைமையில் தர்ஹா டவுன், அளுத்கம, வெலிகம, மொறடுவை செஞ்சிலுவை விட்டுதிட்ட வீடுகள் சோதனையிடப்பட்டதுடன், 8 சந்தேக நபர்கள் கைது செய்யப்பட்டு சிம் காட்டுகள், தேசிய அடையாள அட்டைகள்,  வாள்கள் கைப்பற்றப்பட்டன. கிழக்கு  பாதுகாப்பு படைத் தலைமையகத்தின் தலைமையில் சம்மாந்துறை நகரத்தில் மேற்கொண்ட  சோதனை நடவடிக்கைகளின் போது ஒரு பைனோகுளர், 2 சொட் கன், 23  துப்பாக்கி தோட்டாக்கள்,  10 சொட்கன்  வெற்றுத் தோட்டாக்கள், வயர் பிரஷ், க்கினிங் ரொட், 28  16 மி.மீ தோட்டாக்கள்,, 31 அயன் போல்ஸ், 4 வாள்கள், 2 கத்திகள் மற்றும் 2 கோடரிகள் கைப்பற்றப்பற்றன."}