{"Header": "நாடு பூராகவுள்ள பாதுகாப்பு படைத் தலைமையகத்தில் இடம்பெற்ற புத்தாண்டு நிகழ்வுகள்", "Time": "01st January 2019 18:27:47 Hours", "Content": "இலங்கை இராணுவ தலைமையகத்தின் பணிப்புரைக்கமைய அனைத்து படைத் தலைமையகங்களில் புதுவருட பிறப்பு நிகழ்வு 2019 ஆம் ஆண்டு ஜனவாரி மாதம் முதலாம் திகதி இடம்பெற்றது. இந்த நிகழ்விற்கு பிரதம அதிதியாக யாழ் பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் தர்ஷன ஹெட்டியாரச்சி அவர்கள் வருகை தந்து தேசிய, இராணுவ கொடிகளை ஏற்றி தேசிய கீதங்களை இசைத்து அதன் பின்னர் நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களை  நினைவு படுத்தி இரண்டு நிமிட மௌன அஞ்சலி செலுத்தப்பட்டது. அதன் பின்பு இந்த வேலை நிகழ்வுகளை ஆரம்பித்து வைத்தார். பின்னர் படைத் தலைமையகத்தில் தேநீர் விருந்தோம்பல் நிகழ்வு இடம்பெற்று அப்பிரதேசத்தைச் சேர்ந்த பொது மக்களுக்கு புதுவருட பரிசுகளும் இராணுவத்தினரால் வழங்கப்பட்டது. முல்லைத்தீவு பாதுகாப்பு படைத் தலைமையகத்தில் முல்லைத்தீவு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் துஷ்யந்த ராஜகுரு அவர்களது வழிக் காட்டலின் கீழ் புதுவருட நிகழ்வு படைத் தலைமையகத்தில் (01) ஆம் திகதி செவ்வாய்க் கிழமை இடம்பெற்றது. இந்த நிகழ்வின் போது முல்லைத்தீவு பாதுகாப்பு படைத் தலைமையகத்தின் பதவி நிலை பிரதானி பிரிகேடியர் கீர்த்தி கொஷ்தா அவர்களது தலைமையில் தேசிய, இராணுவ கொடிகள்  ஏற்றி தேசிய கீதம்  இசைத்து பின்னர் நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களை கௌரவித்து இந்த நிகழ்வு இடம்பெற்றன. வன்னி பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழ் இயங்கும் 62 ஆவது படைப் பிரிவின் ஏற்பாட்டில் 62 ஆவது படைப் பிரிவின் படைத் தளபதி பிரிகேடியர் தம்மிக ஜயசிங்க அவர்களது தலைமையில் தேசிய , இராணுவ கொடிகளை ஏற்றி  தேசிய கீதங்கள் இசைத்து இந்த நிகழ்வு (01) ஆம் திகதி இடம்பெற்றது. மேற்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் சத்யபிரிய லியனகே அவர்களது வழிக் காட்டலின் கீழ் மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின் பதவி நிலை பிரதானி பிரிகேடியர் ஜே தந்திரிவத்த அவர்களது தலைமையில் இந்த நிகழ்வு பனாகொடையில் அமைந்துள்ள மேற்கு பாதுகாப்பு படைத் தலைமையகத்தில்  2019 ஆம் ஆண்டு (01) ஆம் திகதி இடம்பெற்றது. மேலும் மத்திய பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் ருவன் டீ சில்வா அவர்களது தலைமையில் மத்திய பாதுகாப்பு படைத் தலைமையகத்தில் இந்த புதுவருட நிகழ்வு இடம்பெற்றது. இதன் போது இராணுவ தளபதியினால் விடுக்கப்பட்ட புதுவருட செய்திகளும் உரைக்கப்பட்டன. இதன் ஒரு அங்கமாக 11 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் திஸ்ஸ நாணயக்கார அவர்களது தலைமையில் புதுவருட நிகழ்வுகள் படைத் தலைமையகத்தில் இடம்பெற்றது. 23 ஆவது படைத் தளபதி பிரிகேடியர் கபில உடலுபொல அவர்களது  தலைமையில் படைத் தலைமையகத்தில் புதுவருட ஆரம்ப நிகழ்வுகள் இடம்பெற்றது. அத்துடன் 50 தென்னங் கன்றுகளும் இந்த படைத் தலைமையக வளாகத்தினுள் அன்றைய தினம் நடப்பட்டது."}