{"Header": "“ஏனைய பரம்பரையினருக்கு சமாதானம் மற்றும் நல்வாழ்வின் பெறுமதியை கட்டிக் காப்பது இலங்கை  இராணுவத்தின் கடமை” இராணுவ தினத்தில் இராணுவ தளபதி தெரிவிப்பு", "Time": "09th October 2018 22:30:33 Hours", "Content": "நாட்டை காப்பதற்காக தம்மை அர்ப்பணித்த இலங்கை  இராணுவம்  பல கஸ்ட்டங்களுக்கு மத்தியில் இந்த நாட்டை காத்து எமது நாட்டில் சமாதானத்தை நிலைநாட்டியது. அதனைப் போல் நாட்டில் ஏற்படும் கலவரங்கள் மற்றும் தேசிய பாதுகாப்பின் நிமித்தம் இலங்கை  இராணுவம் தயார் நிலையில் இருப்பதாக இராணுவ தளபதி லெப்டின ன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் 69 ஆவது இராணுவ தினத்தை முன்னிட்டு இந்த செய்தியை  வெளியிட்டார். நாட்டின் எதிர்கால பரம்பரையினரின் சமாதானம் மற்றும் நல்வாழ்வு நிமித்தம் இலங்கை இராணுவம் எப்பொழுதும் தயாராக உள்ளது. அத்துடன் தற்பொழுது நாட்டில் சமாதானம் உருவாகி சமாதானம் மற்றும் நல்லிணக்கத்துடன்  நமது மக்கள் சுதந்திரமாக எமது நாட்டில் வாழ்ந்து  வருகின்றனர். அத்துடன் நாட்டின் அபிவிருத்தி மற்றும் நாட்டை கட்டியெழுப்பும் பணிகளில் இராணுவம் தற்பொழுது முன்னுரிமையை செலுத்தி வருகின்றது. அத்துடன் இராணுவம் மனிதாபிமான நடவடிக்கைகளிலும் சிறந்த  பணியையும் தற்பொழுது “ மூலோபாய கோப்ரல்” தொணிப் பொருளின் கீழ் சிறந்து செயற்பாடுகளை மேற்கொள்கின்றனர் என்று இராணுவ தளபதி வலியுறுத்தினர். அத்துடன் 69 ஆவது ஆண்டு தின இராணுவ தளபதியின்  செய்திகள் கிழ்வருமாறு. நாட்டின் இறையான்மை ஆட்புள ஒருமைப்பாட்டை கட்டிக் காப்பதற்காக இலங்கை  இராணுவம் தன்னை அர்ப்பணித்ததை முன்னிட்டு இந்த இராணுவ தினத்தன்று  இராணுவ தளபதியான நான் மிகவும் பெருமையடைகின்றேன். கடந்த 69 வருடங்களாக நாட்டில் ஏற்பட்ட  ஆட்புள ஒருமைப்பாட்டிற்கு ஏற்பட்டிருந்த சவால்களுக்கு முகமளித்து நாட்டின் தேசிய ஒருமைப்பாட்டிற்கு இராணுவம் தனது முழுமையான ஒத்துழைப்பை வழங்கியிருந்தது. மேலும் நாட்டில் ஏற்பட்டிருந்த இயற்கை அனர்த்தம் மற்றும் அபிவிருத்தி பணிகளில்  இலங்கை  இராணுவம் தனது பாரிய சேவையை ஆற்றியுள்ளது. நாட்டின் ஒருமைப்பாட்டின் நிமித்தம் இந்த நாட்டிற்காக உயிர் தியாகம் செய்த இராணுவத்தினர் மற்றும் அவயங்களை இழந்த  படை வீரர்களையும் இத்தருணத்தில் இராணுவ தளபதியான நான் கௌரவத்துடன்  நினைவு  கூறுவிரும்புகின்றேன். இலங்கை இராணுவம் இலங்கை ஜனநாயக சோசலிசக் குடியரசின் ஜனாதிபதியும் படைத் துறைகளின் முனைஞரும் பிரதானியுமான அதிமேதகு  ஜனாதிபதி மைத்ரிபால சிறிசேன அவர்களின் தலைமைத்துவம் மற்றும் ஆசிர்வாதத்துடன், பாதுகாப்பு  இராஜாங்க அமைச்சர் ருவன் விஜேவர்தன மற்றும் பாதுகாப்பு செயலாளர் கபில வைத்யரத்ன அவர்களது வழிக்காட்டலின் கீழ் இலங்கை  இராணுவம் தற்பொழுது செயற்பட்டு வருகின்றது இத்தினத்தில் இராணுவ தளபதியான நான் இவர்களுக்கு  எனது மனமார்ந்த வாழ்த்துக்களை தெரிவித்துக் கொள்கின்றேன். தற்பொழுது நாட்டில் ஏற்பட்டுள்ள சமாதான நல்லிணக்கத்தை மேம்படுத்தும் நோக்கங்களுக்கும் நாட்டின் தேசிய பாதுகாப்பிற்கும் இலங்கை  இராணுவம் தயார் நிலையில் உள்ளது. மேலும் நாட்டினுள் ஏற்படும் வேண்டிய சவால்களுக்கு முகமளிப்பதற்கு  இராணுவம் தயாராக உள்ளது. அத்துடன் நாட்டில் மீண்டுமொரு யுத்தமொன்று ஏற்படும் நிலைக்கு எமது நாட்டை தள்ளிவிடக்கூடாதென்று இத்தருணத்தில் கூறவிரும்புகின்றேன். நாட்டில் இனங்களுக்கு மத்தியில் நல்லிணக்கத்தை மேற்படுத்தும் நோக்கத்துடன் இராணுவம் செயற்பட்டு வருகின்றது. அத்துடன் இராணுவம் சிவில் சமூகத்துடன் தொடர்பாடலை மிகவும் வலுப்படைய செய்யவேண்டும். அத்துடன் இராணுவத்தினுள் எமது அமைப்பை மேலோங்கச் செய்யவேண்டும். எமது நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களது குடும்பத்தினரது இத்தருணத்தில் நினைவு கூறி அவர்களது குடும்பத்திற்கு ஆசிர்வாதம் உண்டாக பிறார்த்தனை செய்கின்றேன். இலங்கை  இராணுவம் ‘நாட்டை காக்கும் இனம்’ எனும் தலைப்பில் தனது பாரிய சேவைகளை நாட்டிற்கு ஆற்றுவதற்கு தம்மை அற்பணித்துள்ளது."}