{"Header": "மாலைதீவு பாதுகாப்பு தலைமை அதிகாரிக்கு கௌரவ மரியாதை", "Time": "02nd September 2019 13:02:07 Hours", "Content": "கொழும்பு பாதுகாப்பு கருத்தரங்கு நிமித்தம் இலங்கைக்கு விஜயத்தை மேற்கொண்ட மாலைதீவு பாதுகாப்பு தலைமை அதிகாரி மேஜர்  ஜெனரல் அப்துல்லா சாமல் அவர்கள் இராணுவ தளபதியை சந்திப்பதற்காக இராணுவ தலைமையகத்திற்கு இம் மாதம் (30) ஆம் திகதி வருகை தந்தார். வருகை தந்த மாலைதீவு தலைமை அதிகாரியை இராணுவ தலைமையகத்தின் பற்றாலியன் தலைமையகத்தின் கட்டளை அதிகாரி லெப்டினன்ட் கேர்ணல் இந்திக பெரேரா அவர்கள் வரவேற்றார். பின்னர் இராணுவ சம்பிரதாய முறைப்படி அணிவகுப்பு மரியாதைகள் இவருக்கு வழங்கி வைக்கப்பட்டு  இராணுவ தலைமையக நுழைவாயிலுக்கு அழைத்துச் செல்லப்பட்டார். அச்சமயத்தில் மாலைதீவு பிரதானியை நுழை வாயிலில் வைத்து இராணுவ நிறைவேற்று பணிப்பாளர் நாயகம் மேஜர் ஜெனரல் ஜயந்த செனெவிரத்ன அவர்கள் வரவேற்று இராணுவ தளபதியின் பணிமனைக்கு  அழைத்துச் செல்லப்பட்டார். அச்சமயத்தில் இராணுவ செயலாளர் நாயகம் மேஜர் ஜெனரல் ருவன் டி சில்வா அவர்களும் இந்த அதிகாரியுடன் இராணுவ தளபதி பணிமனைக்கு  சென்றார். பின்னர் இராணுவ தளபதியவர்கள் மாலைதீவு பிரதானியை வரவேற்று வாழ்த்துக்களை தெரிவித்து இலங்கை மற்றும் மாலைதீவு நாடுகளுக்கு  இடையிலான பாதுகாப்பு துறையினர்களின் விடயம் தொடர்பாக கலந்துரையாடல்களை இருவரும் மேற்கொண்டு நினைவுச் சின்னங்கள் பரிமாறிக் கொள்ளப்பட்டன. சந்திப்பின் இறுதியில் பிரமுகர்களின் வருகையை முன்னிட்டு வையொப்பமிடும் புத்தகத்தில் மாலைதீவு பிரதானி அவரது வருகையை நினைவு படுத்தும் முகமாக கையொப்பமிட்டார். மேஜர் ஜெனரல் அப்துல்லா சாமல் அவர்களது சுயவிபரங்கள் கீழவருமாறு ; மேஜர் ஜெனரல் அப்துல்லா சாமல் பாதுகாப்பு தலைமை அதிகாரியாக 2018 ஆம் ஆண்டு டிசம்பர் மாதம் 11 ஆம் திகதிமேன்மை தங்கிய ஜனாதிபதி இப்ராஹிம்  மொகமட் சொல்லைச் அவர்களினால் நியமிக்கப்பட்டார். இவர் பல்வேறு கட்டளை, பணியாளர்கள் மற்றும் அறிவுறுத்தல் நியமனங்களை வகித்திருந்தார். MNDF Male’ பிரதேசத்தின் கட்டளை அதிகாரியாகவும், சிரேஷ்ட பதவிகளையும், சர்வதேச பாதுகாப்பு கூட்டமைப்பினதும், கொள்கை பாதுகாப்பு அமைச்சின் பிரதான பணிப்பாளர், இராணுவ தொடர்பாடல் அதிகாரி, நிறைவேற்று அதிகாரி, பதவிநிலை அதிகாரி,வெ ளிநாட்டு நடவடிக்கை பணிப்பாளர் , பாதுகாப்பு ஆலோசகர் புதுடெல்லி, இந்தியா தூதரங்களில் கடமை வகித்துள்ளார். இவர் 1969 ஆம் ஆண்டு ஜூலை மாதம் 5 ஆம் திகதி பிறந்து 1988 ஆம் ஆண்டு பாகிஸ்தான் இராணுவ எகடமியில் பயிற்சியில் இணைந்து லெப்டினனாக வெளியேறினார். வெளிநாட்டு உள்நாட்டு பயிற்சிகளை மேற்கொண்டார். விஷேட அதிரடிப்படை பயிற்சி, மாலைதீவு  காடர்  பயிற்சி, அடிப்படை காலாட் பயிற்சி பாடசாலை, அமெரிக்க காலாட் பயிற்சியையும்,போட் பேர்னிங்  கெஓர்ஹியா, வெலிங்டன் பாதுகாப்பு சேவை பதவிநிலை கல்லூரி, இந்தியா பொது பயிற்சிகளை மேற்கொண்டுள்ளார். மேலும் தேசிய பாதுகாப்பு பல்கலைக்கழகம், வோசிங்டன்,  லேன்கஷ்டர் பாதுகாப்பு பகுப்பாய்வு பல்கலைக்கழகம், இங்கிலாந்து பல்கலைக்கழகம், இந்தியா மதுரை கல்கலைக் கழகங்களில் 2003 ஆண்டுகளில் பட்டப்படிப்புக்களை மேற்கொண்டார். அத்துடன் மூலோபாய பாதுகாப்பு உத்தரவு  பாதுகாப்புத் துறை சீர்திருத்தம் குறித்த மூத்த நிபுணர்களின் ஐக்கிய நாடுகளின் பட்டியலில் இணைக்கப்பட்டிருந்தார். இவர் 16 சேவைப் பதக்கங்களான சிறப்பு சேவை பதக்கம், ஜனாதிபதி பதக்கம், அர்ப்பணிப்பு சேவை பதக்கம்,நன்னடத்தை பதக்கம், நூற்றாண்டு பதக்கத்தை நவம்பர் மாதம் 3 ஆம் திகதி பெற்றுக்கொண்டார். இவர் பாதிமாத் பிராஷா அவர்களை திருமணம் முடித்து  பாதிமா ஜஷ்மீன் சாமல்,  ஐஷ்சாத் யார சாமல் மற்றும் அமீநாத் எமால் சாமல் எனும் பெயரையுடைய மூன்று மகள்கள் உள்ளனர்."}