{"Header": "பாகிஸ்தான அரசு ஐநாவின் சமாதான நடிவடிக்கைப் பணிகள் தொடர்பான கலந்துரையாடல் ", "Time": "06th April 2019 14:15:10 Hours", "Content": "இலங்கை அரசு மற்றும் பாகிஸ்தான் அரசுகளுக்கிடையிலான நல்லிணக்கத்தை மேற்கொள்ளும் நோக்கில் இலங்கைக்கான பாகிஸ்தானிய உயர் ஸ்தானிகரான மேஜர் ஜெனரல் சஹ்தி அஹமட் ஹஸ்மட் (ஓய்வு) அவர்கள் இலங்கை இராணுவத்தினருக்கான சமாதான நடவடிக்கைகளை மேற்கொள்வதற்கான பயிற்சிகள் மேற்கொள்ளப்படவுள்ளதுடன் இராணுவத் தளபதியான லெப்டின்னட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களுக்கு கணணிகள் மற்றும் பிரின்டர்கள் போன்றன கடந்த வெள்ளிக் கிழமை (05) இவ் அதிகாரியவர்களின் தலைமையில் வழங்கப்பட்டுள்ளது. இதன் போது 15 கணணிகள் மற்றும் பரிண்டர்கள் போன்ற இலங்கை ஐநாவின் சமாதான நடவடிக்கை பயிற்சிகளை மேற்கொள்ளும் மையத்தின் தேவை கருதி வழங்கப்பட்டுள்ளது. அந்த வகையில் தமது சந்திப்பின் போது பாகிஸ்தானிய உயர் ஸ்தானிகர்; இலங்கை இராணுவத்தினரின் ஐநா சமாதான நடவடிக்கைகள் தொடர்பாக தமது வாழ்த்துக்களைத் தெரிவித்ததோடு இலங்கை மற்றும் பாகிஸ்தான் போன்ற நாடுகளுக்கிடையிலான நம்பிக்கையை மற்றும் நல்லிணக்கத்தை மேற்கொள்ளல் தொடர்பாகவும் அவர் கலந்துரையாடினார். மேலும் அவர் இரு நாடுகளும் இவ் வருடத்தில் நல்லதோர் புரிந்துனர்வை மேற்கொண்டு சேவையாற்றுவதற்கான வாழ்த்துக்களையும் தெரிவித்துள்ளார். அந்த வகையில் அவர் பாகிஸ்தானானது ஐநாவின் சமாதான பணிகளுக்கான பாரிய சேவையை 1960ஆம் ஆண்டு முதல் 150 000படையினரின் பங்களிப்புடன் ஆற்றியுள்ளதென அவர் மேலும் தெரிவித்தார். மேலும் பாகிஸ்தானிய சமாதான நடவடிக்கையாளர்கள் ஐநாவின் கொடியின் கீழ் மனித நேயத்துடன் செயற்பட்டு சமூகத்திற்கு உதவிகளையும் சமாதானத்தையும் நிலைநாட்டியுள்ளர். மேலும் இராணுவத் தளபதியான லெப்டின்னட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் இலங்கை சமாதான நடவடிக்கைகள் பயிற்சி நிலையத்திற்கு வழங்கப்பட்ட கணணி உதவிகளுக்கான நன்றிகளைத் தெரிவித்ததுடன் எதிர்காலத்தில் இவை இம் மையத்திற்கு பயனளிக்கும் வகையில் காணப்படுமெனவும் அவர் தெரிவித்தார். இதன் போது வருகை தந்த உயர் ஸ்தானிகரவர்களை மேஜர் ஜெனரல் அஜித் விஜேசிங்க அவர்கள் வரவேற்றார். இக் கலந்துரையாடலில் பணிப்பாளர் ஜெனரல் ஸ்டாபின் பணிப்பாளரான மேஜர் ஜெனரல் நிஷ்ஷங்க ரணவன வெளிநாட்டு பயிற்றுவிப்பு பணிப்பக பணிப்பாளரான பிரிகேடியர் பிரதாப் திலகரத்தின இலங்கையின் சமாதான நடவடிக்கை பயிற்றுவிப்பு பணிப்பக தளபதியான பிரிகேடியர் பிரசாத் பதிரன மற்றும் பாகிஸ்தானிய உயர் ஸ்தாணிகராலயத்தின் பாதுகாப்பு அமைச்சின் ஒருங்கிணைப்பாளரான கேர்ணல் சச்சாட் அலி போன்றோரும் கலந்து கொண்டனர்."}