{"Header": "‘எகட சிடிமு’ எனும் தொனிப் பொருளின் கீழ் இம்முறை இடம்பெற்ற 71 ஆவது தேசிய தின  கொண்டாட்ட  நிகழ்வு ", "Time": "04th February 2019 12:39:12 Hours", "Content": "இம்முறை ‘எகட சிடிமு’ (நாம் ஒன்றாக இருப்போம்) எனும் தொனிப்பொருளின்  கீழ்  இன்று காலை  (4) ஆம் திகதி இடம்பெற்ற தேசிய தின நிகழ்வு மேன்மை  தங்கிய ஜனாதிபதி  மைத்ரிபால சிறிசேன அவர்களது தலைமையில்இடம்பெற்றது. இம்முறை ஊழல், விரயம், நெப்போடிசம், லஞ்சம் ஆகியவற்றிலிருந்து விடுதலையாகும் நாடு மற்றும் அனைத்து இலங்கையர்களுக்கும் நிலையான அபிவிருத்தி மற்றும் செழிப்பு ஆகியவற்றை இலக்காகக் கொண்டதாக அமைந்துள்ளது. தேசிய தின அணிவகுப்பில் இலங்கை இராணுவத்தில் 3620 , கடற்படையில் 1249, விமானப்படையில் 830, பொலிஸார் 800, சிவில் பாதுகாப்பு திணைக்கள படையினர் 505 மற்றும் மாணவ சிப்பாய் படையணியைச் சேர்ந்த 100 படை வீரர்கள் இணைந்து அணிவகுப்புகளை வழங்கினார்கள். அத்துடன் சப்ரகமுவ, வவுனியா, அக்கரைபற்று, தென் மாகாண சபை மற்றும் தேசிய இளைஞர் சேவை அணியினரது கலாச்சார நடன நிகழ்வுகள் மற்றும் பரிசூட் கண்காட்சிகளும் பீரங்கி வேட்டுகளும் இடம்பெற்றது. இலங்கையின் தேசிய வளர்ச்சியை புனரமைப்பதற்கான அனைத்து இலங்கையர்களும், முப்படையினர், பொலிஸ் மற்றும் சிவில் பாதுகாப்புத் திணைக்கள படையினர்களது  உறுதியான உறுதிப்பாட்டை மேன்மை தங்கிய ஜனாதிபதி மைத்ரிபால சிறிசேன அவர்களின் உரையின் போது  வலியுறுத்தினார். தேசிய தினநிகழ்விற்கு பிரதம அதிதியாக வரு கை தந்த மாலைதீவு மேன்மை தங்கிய ஜனாதிபதியான இப்ராஹிம் மொகமட் சொலி மற்றும் அவரது பாரியாரியான திருமதி பஷ்னா அக்மட் அவர்களை கௌரவத்திற்குரிய பிரதமர் ரணில் விக்ரமசிங்க மற்றும் அவரது பாரியாரான பேராசிரியர் திருமதி மைத்ரி விக்ரமசிங்க, உள்நாட்டு அலுவல்கள் விவகார அமைச்சர் மதிப்புக்குரிய வஜிர அபேவர்தன மற்றும்    வெளிவிவகார அமைச்சர் மதிப்புக்குரிய  திலக் ஜானக மாரபன அவர்கள் வரவேற்றனர். பின்னர் மேன்மை தங்கிய ஜனாதிபதி இந்த நிகழ்விற்கு வருகை தந்து  தேசிய கொடிகளை ஏற்றி ‘மகுல் பெர’ நாத ஒலியுடன் 110 பாடசாலை மாணவர்களது பங்களிப்புடன் தேசிய கீதங்கள் மற்றும் மங்கள கீதங்கள் இசைத்து இலங்கையின் சுதந்திரம்,  தேசிய ஒருமைப்பாடு, இறைமை  ஒற்றுமை என்பவற்றிற்காக தம் உயிர் நீத்த சகல தேசாபிமானிகளையும் நினைவு கூறுவதற்காக இரண்டு நிமிட மௌன அஞ்சலி  செலுத்தி நிகழ்வினை ஆரம்பித்து வைத்தார். முதலில் முப்படையினர், பொலிஸார், சிவில் பாதுகாப்பு படையினர் மற்றும் மாணவ சிப்பாய் படையணியினரது அணிவகுப்புக்கள் ஜனாதிபதிக்கு முன் வைக்கப்பட்டது.முப்படையினரது அணிவகுப்பிற்கு தலைமை வகித்தது  இலங்கை பீரங்கிப் படையணியைச் சேர்ந்த மேஜர் தனுஷ்க பாலசூரிய அவர்கள் முழு அணிவகுப்பு அணியினருக்கும் கட்டளை தளபதியாக 59 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர்   ஜெனரல் ருவன் வணிகசூரிய அவர்கள்  தலைமை வகித்தார். இந்த தேசிய தின விழாவில் முப்படைத் தளபதிகள், பொலிஸ் மா அதிபர், பாதுகாப்பு செயலாளர் ,மேல் மாகாண ஆளுனர், பிரதம நீதியரசர், பராளுமன்ற சபாநாயகர்,  எதிர்கட்சி தலைவர்  மதிப்புக்குரிய மஹிந்த ராஜபக்‌ஷ மற்றும் அனைத்து மதகுரு தலைவர்களது பங்களிப்புடன் மிகவும்  சிறப்பாக இடம்பெற்றது."}