{"Header": " கம்போடியா மிதிவெடி அகற்றும் பிரிவினருக்கு இலங்கை இராணுவத்தினால் விழிப்புணர்வு வேலை நிகழ்ச்சி திட்டம்", "Time": "07th November 2018 21:42:55 Hours", "Content": "இலங்கை இராணுவத்தின் மிதிவெடி அகற்றும் படையணியினால் கம்போடியா நாட்டைச் சேர்ந்த 9 அதிகாரிகளுக்கு முகமாலை பிரதேசத்தில் மிதிவெடி அகற்றுவது தொடர்பான விழிப்புணர்வு நிகழ்ச்சி  புதன் கிழமை (7)  ஆம் திகதி இடம்பெற்றது. இந்த விழிப்புணர்வு நிகழ்ச்சி வேலைத் திட்டத்திற்கு கம்போடியா நாட்டைச் சேர்ந்த CMAA இன் செயலாளர் நாயகம் திரு. பிரம் சோபக்மோன்கோல் செயலாளர் நாயகம், திரு. டிப் காலியன், சி.எம்.ஏ.ஏ., துணை செயலாளர் நாயகம், திரு ராப் வெட், ஆலோசகர், மூலோபாய முகாமைத்துவம் மற்றும் மீதமுள்ள கட்டுமாற்றங்கள், திரு. மாவோ பன்ஹத், ஆலோசகர் துறை உதவி இயக்குனர், சி.எம்.ஏ., திரு எட்வின் CMAA, டி.எம்.ஏ.ஏ., ரோஸ் சோபல், டி.டி.ஏ.டி. தரவு பேஸ் மெனேஜர், சிஎம்ஏஏ, சி.எம்.ஏ.ஏ. மற்றும் திருமதி பட் ரோதனா, திட்ட அலுவலர், சுரங்க ஆலோசனை குழுவினர்  முகமாலைக்கு வருகை தந்தனர் இவர்களை இராணுவ பொறியியலாளர் படைத் தளபதி பிரிகேடியர் நிமல் அமரசேகர அவர்கள் வரவேற்றனர். பின்னர் இந்த காம்போடிய அதிகாரிகளுக்கு இலங்கை  இராணுவத்தின் 10 ஆவது பொறியியலாளர் படையணியின் கட்டளை அதிகாரியான மேஜர் வருன பொன்னம்பெரும அவர்கள் மிதிவெடி அகற்றுவது தொடர்பான விளக்கங்களை முன் வைத்தார். அதனை தொடர்ந்து  இராணுவ பொறியியலாளர் மிதிவெடி அகற்றும் படையணியினரால் மூன்று மணித்தியால காலம்  மிதிவெடி அகற்றுவது தொடர்பான நடவடிக்கைகளை  காட்டி விளக்கமளித்தனர். கிளிநொச்சியின் பிராந்திய Mine Action Office (RMAO) வின் கலந்துரையாடல் இடம்பெற்றது. இலங்கையின் தேசிய சுரங்க செயற்பாட்டு மையம் (Mine Action Operation), Mine Action மற்றும் Head Officer (NMAC) தலைவர் திரு. மஹிந்த விக்ரமசிங்க, மீள்குடியேற்ற, புனர்வாழ்வு, வடக்கு அபிவிருத்தி மற்றும் இந்து சமய விவகார அமைச்சு உதவி இயக்குநர் திரு.நில் பெர்னாண்டோ, திருமதி டி.எம்.எஸ்.கே. திசாநாயக்க திருமதி ஜி.டி.எல். சிரிக்கூர, அபிவிருத்தி உத்தியோகத்தர், மீள்குடியேற்ற அமைச்சு, புனர்வாழ்வு, வட அபிவிருத்தி மற்றும் இந்து சமய விவகாரங்கள் மற்றும் என்.எம்.ஏ.சி யின் ஜே.ஆர்.ஏ. ஜெயலத் ஆகியோரும் இந்த விழிப்புணர்வு நிகழ்ச்சிக்கு முகமாலைக்கு விஜயத்தை மேற்கொண்டனர். காம்போடிய அதிகாரிகள் முகமாலைக்கு புறப்படுவதற்கு முன், கொழும்பிலுள்ள தேசிய சுரங்க நடவடிக்கை மையத்தில் ஒரு முழுநாள் பயிற்சி பட்டறையிலும் கலந்துகொண்டனர். பின்னர் மீள்குடியேற்றம், புனர்வாழ்வு, வடக்கு அபிவிருத்தி மற்றும் இந்து சமய விவகார அமைச்சின் செயலாளர் இலங்கையில் டி-சுரங்கத் தொழிலின் முன்னேற்றத்தினை அறிமுகப்படுத்தி விளக்கமளித்தார். அத்துடன் இலங்கை இராணுவத்தின் மனிதாபிமான மிதி வெடி அகற்றும் பிரிவினர் தொடர்பாகவும்  விளக்கமளிக்கப்பட்டது. இந்த நிகழ்ச்சி திட்டம் இலங்கை  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களது வழிக் காட்டலின் கீழ் இலங்கை இராணுவ பொறியியலாளர் படையணியினால் மேற்கொள்ளப்பட்டது."}