{"Header": "பண்டாரநாயக்க ஞாபகார்த்த மண்டபத்தில் மகளிர் படையினரின் கருத்தரங்கு ", "Time": "04th December 2018 22:35:47 Hours", "Content": "இலங்கை இராணுவ மகளிர்ப் படையணியின் அதிகாரிகாரிகளின் தலைமையில் முதன் முறையாக பெண்களின் வளர்ச்சி மற்றும் சமாதானத்தின் அடிதளம் எனும் தலைப்பிலான கருத்தரங்கானது பண்டாரநாயக்க ஞாபகார்த்த மண்டபத்தில் கடந்த செவ்வாய்க் கிழமை(04) இடம் பெற்றது. மதிப்பிற்குறிய ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்கள் இந் நிகழ்வில் இராணுவத் தளபதியான லெப்டின்னட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் அழைப்பை ஏற்று கலந்து கொண்டார். மேலும் பெண்கள் எதிர்கொள்ளும் சவால்கள் தொடர்பான கருத்தரங்கானது இலங்கை இராணுவ மகளிர்ப் படையணியின் தளபதி மேஜர் ஜெனரல் மனோச் முந்தநாயக்க அவர்களின் தலைமையில் ஒழுங்கு செய்யப்பட்டது. இந் நிகழ்வில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க கடற் படைத் தளபதியான வைஸ் அட்மிரால் ஸ்ரீமேர்வன் ரணசிங்க மற்றும் விமானப் படைத் தளபதியான எயார் மார்ஷல் கபில ஜயம்பத்தி சேவா வனிதா தலைவியான திருமதி சந்திரிக்கா சேனாநாயக்க மற்றும் பலர் கலந்து கொண்டனர். இதன் போது இராணுவத் தளபதி மற்றும் திருமதி சந்திரிக்கா சேனாநாயக்க போன்றோர் பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் தம்பத் பெணான்டோ மற்றும் இலங்கை இராணுவ மகளிர்ப் படையணியின் தளபதியான மேஜர் ஜெனரல் மனோச் முந்தநாயக்க போன்றோரால் வரவேற்கப்பட்டார். மேலும் இம் மண்டபத்திற்கு வருகை தந்த இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களை சிறுமியொருவர் மலர்மாலையிட்டு வரவேற்றார். இந் நிகழ்விற்கான உரையை நிகழ்த்திய நீதிபதி ஷிராணி திலகவர்தன அவர்களின் உரை பின்வருமாரு. இவரது உரையானது பெண்களின் தலைமைத்துவம் மற்றும் நிகரான தீர்மனாம் எடுத்தல் சமாதானம் மற்றும் அபிவிருத்திக்கான பெண்களின் தலைமைத்துவம் பெண்களின் ஆயுதப் படையணியில் சமாதான உருவாக்கம் மற்றும் சமாதான நடவடிக்கைகள் மற்றும் தேசத்தின் கட்டியெழுப்பளுக்கான பெண்களின் அதிகாரம் தென் ஆசியாவில் பெண்களின் தலைமைத்தும் மற்றும் தேசத்தை கட்டியெழுப்பும் செயற்பாடு வெளிநாட்டு செயற்பாடுகளில் பெண்களின் தலைமைத்துவம் போன்ற விடங்கள் உள்ளடக்கப்பட்டு இடம் பெற்றது. இதன் போது வினா விடைகள் போன்றனவும் இடம் பெற்றன இதன் போதான விரிவுரைகள் பேராசிரியர் திரு ஜீவா நிரிஅல்ல திருமதி சிம்ரின் சிங் வைத்தியர் தினேஷா சமரரத்தின திரு டபிள்யூ ஆர் எம் ஷெஹானி ஷானிக்கா மேஜர் ஜெனரல் எம் ஏ எம் பீரிஸ் (ஓய்வு) வைத்தியர் தயானி பனாகொடை திரு பாக்கியா சேனாரத்தின திருமதி வருனி அமுனுகம பெணான்டோ மற்றும் திருமதி பேரியல் அஷ்ரப் போன்றோர் மேற்கொண்டனர். இக் கருத்தரங்கில் பங்கேற்றவர்களுக்கனா நினைவுச் சின்னமானது இராணுவத் தளபதியவர்களால் வழங்கப்பட்டது."}