{"Header": "வடக்கு மாகணங்களில் காணிகள்  விடுவிப்பு ", "Time": "19th June 2018 21:02:14 Hours", "Content": "வடக்கு மற்றும் கிழக்கு மாகாணங்களில் நல்லிணக்க செயற்பாடுகள் மற்றும் உள்கட்டமைப்பு அபிவிருத்தியை மேம் படுத்தும் நிமித்தம் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களின் எண்ணக்கருவிற்கமைய இலங்கை இராணுவ படையினர்களின் பங்களிப்புடன் தெல்லிப்பளை கராச்சி மற்றும் கரைத்துறைப்பற்று போன்ற பிரதேசங்களின் சுமார் நில அலவு120.89 ஏக்கர் ஆகும். இக்காணிகள் காணிகளுக்கு  பொருத்தமான சட்ட அவனங்களுடன் (18) ஆம் திகதி திங்கட் கிழமை காணிஉறிமையாளர்களிடன் கையழிக்கப்பட்டனர். அத்துடன் யாழ் தெல்லிப்பளை, முல்லைத்தீவு கரைத்துறைப்பற்று மற்றும் கிளிநொச்சி கராச்சி  போன்ற பிரதேசங்களில் விடுவித்த காணிகள்  தொடர்பான ஆவனங்களை இராணுவ தளபதியின் பேரில் கிளிநொச்சி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் நிஸ்ஸங்க ரணவன  அவர்களால் மதிப்புக்குறிய ஜனாதிபதி மைத்திரிபால சிரிசேன அவர்களுக்கு (18) ஆம் திகதி திங்கட் கிழமை காலை வேலையில் உத்தியோக பூர்வமாக கையழிக்கப்பட்டனர். அதனைத் தொடர்ந்து மதிப்புக்குறிய ஜனாதிபதி அவர்களால் யாழ் தெல்லிப்பளை பிரதேசத்தில் 62.95 ஏக்கர் நிலம், கிளிநொச்சி கராச்சி பிரதேசத்தில் 5.94  ஏக்கர் நிலம், முல்லைத்தீவு கரைத்துறைப்பற்று பிரதேசத்தில் 52.0 ஏக்கர் நிலத்துடன் வட மாகணத்தில்  120.89 ஏக்கர் காணிகள்  உட்பட நிலங்கள் தொடர்பான ஆவனங்களை  யாழ்,  முல்லைதீவு, கிளிநொச்சி மாவட்ட செயலாளர்களுக்கு ஒப்படைக்கப்பட்டது. அத்துடன் மதிப்புக்குறிய ஜனாதிபதி அவர்கள் கிளிநொச்சி மத்திய மகா வித்தியாலயத்தில் ‘சிறுவர்களை பாதுகாப்போம்’ என்ற விசேட வேலைத்திட்ட நிகழ்விலு கலந்து கொண்டார். அதேபோல் மதிப்புக்குறிய ஜனாதிபதி கிளிநொச்சி பாதுகாப்பு படைத் தளபதி அவர்களின் அழைப்பை ஏற்று இப் படைத்தலைமையகத்துக்கு வருகை தந்து சேவையில் இருக்கும் அனைத்து அதிகாரிகளுடன் குழு புகைப்படத்திலும் கலந்து கொண்டார். மேலும் ஆயுதப் படைகள் தேசிய பாதுகாப்பிற்கு அச்சுறுத்தலாக இல்லை என்றால் வடக்கு மற்றும் கிழக்கு மாகாணங்களில் அரச மற்றும் தனியார் காணிகளை விடுவிப்பதன் மூலம் நாட்டில் நல்லிணக்கம் மற்றும் இனவழி இணக்கத்தை ஏற்படுத்துவதற்காக அரச அதிகாரிகளையும் நிறுவனங்களையும் அவர்கள் ஆதரிக்க வேண்டும் என இராணுவ தளபதி  லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க  அவர்களால் ஆலோசனைகள் வழங்கப்பட்டுள்ளனர். இவ் வருடம் ஏப்ரல் மாதம் புதுவருடத்தை முன்னிட்டு இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களால் பொதுமக்களின்  பிரச்சினைகளுக்கு தீர்வு காணும் பொருட்டு  யாழ் மாவட்டத்தில் கிட்ட தட்ட 683 ஏக்கர் காணிகள் விடுவிக்கப்பட்டதுடன் இது வரையிலும் அதிகளவிலான நிலங்கள் விடுவிக்கப்பட்டுள்ளன. அதன்படி 2018 ஆம்  வருடம் பல்வேறு சமூகங்கள் மற்றும் நல்லிணக்கத்தை ஏற்படுத்தும் நிமித்தம் மக்களிடயே அமைதியை ஏற்படுத்தும் மற்றொரு நடவடிக்கையாக முல்லைத்தீவு பாதுகாப்பு படை தலைமையகத்தினரால் வட்டப்பலை தொடக்கம் புதுகுடியிறுப்பு வரை  பொது மக்களுக்காக பொது சாலை புணரமைக்கப்பட்டது. வட்டப்பலையிலிருந்து புதுக்குடியிறுப்பு  வரை 2 கி.மீ. நீளமுள்ள வீதியை  ஏப்ரல் மாதம் வரை எட்டு ஆண்டுகளுக்கும் மேலாக பொதுமக்கள் போக்குவரத்துக்காக பயன்படுத்தப்படவில்லை. முல்லைத்தீவு பாதுகாப்பு படைத் தலைமையகத்தினால் பயன்படுத்தி வந்த  கரைதுறைப்பற்று செயலக பரிவின் கேப்பாபிலவு பிரதேசத்தில்  133.34 ஏக்கர் காணிகள் அப்பிரதேசத்தைச் சேர்ந்த மக்களுக்கு  2017 ஆம் ஆண்டு  டிசம்பர் மாதம் 28 ஆம் திகதி இடம் பெற்ற நிகழ்வான இராணுவத்தினரால் 28வீடுகள் நிர்மாணிக்கப்பட்டுசீர்த்திருத்தங்கள் செய்யப்பட்டு  வீடுகளுடன்  வழங்கப்பட்டது. அத்துடன்  கேப்பாபிலவு பிரதேசத்தில் 133.34 ஏக்கர் காணிகளும்  இவற்றினுள் கேப்பாபிலவு பிரதேசத்தில் 111.5 ஏக்கர் நிலப்பரப்பிலுள்ள 68 உரிமையாளர்களுக்கும், சீனிமோட்டை பிரதேசத்தில் 21.84 ஏக்கர் நிலப்பரப்பிலுள்ள 17 உரிமையாளர்களுக்கும் இந்த காணிகள் வழங்கப்பட்டன. இராணுவத்தினரால் கைப்பற்றப்பட்ட கேப்பபிலவுகாணிகளில்  கடந்த பல ஆண்டுகளாக கைவிடப்பட்ட 08  கட்டிடங்கள் மற்றும் அடித்தளங்கள் மட்டும் இருந்த நிலையில் இந்த காணிகளில் 133.34 ஏக்கர் நிலம் அந்த நிலத்தை உரிமையாளர்களுகு வழங்க  இராணுவத்தால்  நிரந்தர வீடுகள் கட்டப்பட்டன. இராணுவத்தினரின்   இந்த  செயற்பாடுகளுக்காக மக்கள் தமது நன்றிகளை தெரிவித்துக் கொண்டனர். 2017 டிசம்பர் மாதத்துக்கு முன் இலங்கை இராணுவத்தினரால் வடக்கு பிரதேசங்களான யாழ்ப்பாணம் கிளிநொச்சி முல்லைத்தீவு, மன்னார்,வவுனியா போன்ற பிரதேசங்களும் கிழக்கு பிரதேசங்களான அம்பாரை,மட்டக்களப்பு,  திருக்கோணமலை போன்ற பிரதேசங்களில் அரச மற்றும் பொது காணிகள்  சுமார் 55,510.58  ஏக்கர் விடுவிக்கப்பட்டுள்ளது. மேலும் தற்போதைய நிலைமைக்கு ஏற்ப யாழ் பாதுகாப்பு படைத் தலைமையகத்தினரால் 28 வருடங்களுக்கு பின் காங்கேசன்துறை மற்றும் பருத்திதுறை AB -21 பிரதான வீதி பொது மக்களின் வாகன போக்கு வரத்துக்காக திறக்கப்பட்டுள்ளதுடன்  தொண்டமானரு மற்றும் பிற கிராமங்களில் வாழ்ந்து வரும் மக்களின் தினசரித் தேவைகளுக்கான வசதிகளும்  இந்த திட்டத்தின் மூலம் வழங்கப்படும்."}