{"Header": "விசேட படையணியின் உயிர் நீத்த படையினர்களை நினைவு கூறும் நிகழ்வு", "Time": "17th January 2020 20:13:55 Hours", "Content": "ஜனாதிபதி ரண பரசூர மற்றும் படைத் தலைமையக ரண பரசூர போன்ற கௌரவ விருதுகளைப் பெற்ற படையணியான இலங்கை இராணுவத்தின் விசேட படையணியின் 23ஆவது ஆண்டு விழாவானது 17ஆம் திகதி நாவுலவில் உள்ள படைத் தலைமையகத்தில் இடம் பெற்றது. இந் நிகழ்விற்கு விசேட படையணி பிரிவின் தளபதியும் பதில் பாதுகாப்பு பிரதானியுமான இராணுவத் தளபதி லெப்டினன்ட ஜெனரல் சவேந்திர சில்வா அவர்கள் இப் படையணியி ல் உயிர் நீத்த படையினருக்கான அஞ்சலி செலுத்தும் நிகழ்வில் கலந்து கொண்டார். அந்த வகையில் உயிர் நீத்த படையினருக்கான நினைவஞ்சலி செலுத்தும் நோக்கில் இவ் அதிகாரியவர்கள் பிரதம அதிதியாக கலந்து கொண்டார். இந் நிகழ்வில் பதில் பாதுகாப்பு பிரதாதியும் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் மர நடுகையை இப் படைத் தலைமையகத்தில் மேற்கொண்டார். இந் நிகழ்வில் பல உயர் அதிகாரிகள் மற்றும்  படையினர்கள் கலந்து கொண்டதோடு அதிகாரிகளுடனான குழுப் புகைப்படமும் இதன் போது பிடிக்கப்பட்டது. அதன் பின்னர் விசேட படைத் தலைமையக தளபதியவர்களின் தலைமையில் இப் படையணியின் உயர் அதிகாரிகளுடனான கலந்துரையாடல் மேற்கொள்ளப்பட்டது. இக் கலந்துரையாடலில் இப் படையணியால் மேற்கொள்ளப்படும் பயிற்சிகள் மற்றும் நலன்புரி சேவைகள் அபிவிருத்தி திட்டங்கள் தொடர்பாக கலந்துரையாடப்பட்டது. அதனைத் தொடர்ந்து இராணுவத் தளபதியவர்களின் தலைமையில் அனைத்து படையினருடனான மதிய உணவு விருந்துபரசா நிகழ்வும் மேற்கொள்ளப்பட்டது. இவ் விருந்துபசாரத்தில் அதிகாரிகள் மற்றும்; படையினர்கள் உள்ளடங்களாக அனைத்து தர அதிகாரிகள் படையினர்களும் கலந்து கொண்டனர். இந் நிகழ்வின் இறுதியில் இராணுவத் தளபதியவர்கள் இப் படையணியத் தலைமையகத்தின் விசேட அதிதிகள் புத்தகத்தில் தமது கருத்துக்களை குறிப்பிட்டார்.ஜனாதிபதி ரண பரசூர மற்றும் படைத் தலைமையக ரண பரசூர போன்ற கௌரவ விருதுகளைப் பெற்ற படையணியான இலங்கை இராணுவத்தின் விசேட படையணியானது மிக அர்பணிப்புடனும் தியாகத்துடனும் பல சேவைகளை முன்னெடுத்துள்ளது. இதற்கான இப் படையணி படையினர்கள் மிகவும் திறமையுடன் செயற்பட்டு செயலாற்றியுள்ளனர். இந் நிகழ்வில் இப் படையணி உயர் அதிகாரிகள் நடவடிக்கை பணிப்பக பணிப்பாளரான பிரிகேடியர் டீ ஜி எஸ் செனரத் யாபா கிளிநொச்சி பாதுகாப்பு படைத் தலைமையகத்தின் பிரிகேடியர் ஜெனரல் ஸ்டாப் அதிகாரியவர்கள் அத்துடன் படையினர்கள் போன்றோர் கலந்து கொண்டனர்."}