{"Header": "மேஜர்  ஜெனரல் விஜய விமலரத்னாவின்  நினைவாண்டு நிகழ்வு ", "Time": "09th August 2019 16:44:16 Hours", "Content": "யுத்தத்தின்போது உயிர் நீத்த கஜபா படையணியின்  ஸ்தாபகத் தந்தையான  மேஜர் ஜெனரல் விஜய விமலரத்ன அவர்களின்  27 ஆவது நினைவு ஆண்டு நிகழ்வானது புகழ்பெற்ற போர் வீரர்களான  லெப்டினன்ட் ஜெனரல் டென்ஸில் கொபேக்கடுவ ஆகியோர்களுக்கும் கிரிபத்கொடையில் நகரில் அமைந்துள்ள  மேஜர் ஜெனரல் விஜய விமலரத்னவின் சிலைக்கு (08) ஆம் திகதி  வியாழக்கிழமை காலை  மலர் வைத்து  அஞ்சலி செலுத்தப்பட்டது. இவர்  1992 ஆம்  ஆண்டு  ஒகஸ்ட் 8 ஆம் தேதி கய்ட்ஸின் அராலி பொயிண்டில்   இராணுவ பணியில் இருந்தபோது கொள்ளப்பட்டார். இந்த நிகழ்விற்கு முதன்மை அதிதிகளாக,  கஜபா படையணியின் தளபதி மேஜர் ஜெனரல் சவேந்திர சில்வா,  தலைமைத் பதவி நிலை அதிகாரி  மற்றும்  படையணிகளின் கட்டளை தளபதிகள்,  மறைந்த மேஜர் ஜெனரல் விமலரத்ன அவர்களின் புதல்வன் டாக்டர் ஹிரான் விமலரத்ன ஆகியோர் கலந்துகொண்டு  மலர் மாலை அணிவித்து  மரியாதை செலுத்தினர், அத்துடன் அதிகளவான . பொதுமக்களும்  சிலைக்கு மலர் வைத்து மரியாதை செலுத்தினர்மேலும் அதே தினத்தில் (08) ஆம் திகதி சாலியபுரயில் அமைந்துள்ள கஜபா படையணி தலைமையகத்தில்  உள்ள   மேஜர் ஜெனரல் விஜய விமலரத்ன அவர்களின்  சிலைக்கு முன்னால் மேஜர் ஜெனரல் சவேந்திர சில்வா  அவர்களின தலைமையில்  மலர் அஞ்சலி செலுத்தும் நிகழ்வு இடம் பெற்றது. அதைத் தொடர்ந்து கஜபா படையணியின்  படையினர்கள் இராணுவ சம்பிரதாய முறைப்படி மரியாதை செலுத்தினர். மேஜர் ஜெனரல் விஜயா விமலரத்னே அவர்கள் பழைய ரோயலிஸ்டில் 1961ஆம் ஆண்டு ஒக்டோபர் 21 ஆம் திகதி இலங்கை இராணுவத்தில் கெடட் அதிகாரியான  இனைந்தார். அவர் இந்திய இராணுவ அகடமியில் வெற்றிகரமாக பயிற்சி முடித்த பின்னர், 1963 ஆம் ஆண்டு ஓகஸ்ட் 1ஆம் திகதி 2 ஆவது லெப்டினனாக நியமிக்கப்பட்டதை தொடர்ந்து அவர் இலங்கை  இராணுவ காலாட்   படையணிக்கு அனுப்பப்பட்டார். அதனை தொடர்ந்து 1969 ஆம் ஆண்டில், அவர் கெமுன ஹேவா படையணியுடன் இணைந்தார், அதன்பின்னர் 2 ஆவது (தொண்டர்) கெமுன ஹேவா படையணியின்  துனை கட்டளை அதிகாரியானர். இவர்  1982 ஆம் ஆண்டில் தனது இராணுவ வாழ்க்கையில் 1 ஆவது விஜயபாகு  படையணியின்  கட்டளை அதிகாரியாக நியமிக்கப்பட்டு பின்னர், லெப்டினன்ட் கேணல் பதவிக்கு உயர்த்தப்பட்டார். 1983 ஆம் ஆண்டில், 1 ஆவது விஜயபாகு படையணி மற்றும் 1 ஆவது ரஜரட ரைபிள் படையணி  ஆகியவற்றுடன் ஒன்றிணைக்கப்பட்டு, கஜபா  படையணியின்  1 ஆவது பட்டாலியன் அவரது தலைமையில் ‘ஒற்றுமை வலிமை’ என்ற தொனிபொருளின் கீழ் உருவாக்கப்பட்டது. 1986 ஆம் ஆண்டு ஆகஸ்ட் இல் அவர் கேர்னல் பதவிக்கு உயர்த்தப்பட்டதுடன் 1987 இல் ‘Operation Liberation' என்று ஆரம்பிக்கப்பட்ட, இலங்கை இராணுவ வரலாற்றில் முதல் மூன்று படைப்பிரிவுகளில் 1ஆவது படைப்பிரிவுக்கு கட்டளை தளபதியானார். ஜூலை 1988 இல் அவர் புகழ்பெற்ற பிரிகேடியர் பதவிக்கு உயர்த்தப்பட்டார். 1990 ல் யாழ் கோட்டையிலும், 1991 ல் 'ஒபரேஷன் பலவேகயாவிலும்' படையினர்களை மீட்பதில் அவர் முக்கிய பங்கு வகித்தார். இலங்கை இராணுவத்தில் இதுவரை மிகச் சிறந்த வீரர்களில் ஒருவரான மேஜர் ஜெனரல் விஜய விமலரத்ன 1992 ஓகஸ்ட் 08 ஆம் திகதி  எல்.ரீ.ரீ.ஈ பயங்கரவாத தாக்குதலில்  கொள்ளப்பட்டார், அவருடன் லெப்டினன்ட் ஜெனரல் டென்ஸில் கொபேகடுவ, ரியர் அட்மிரல் மோகன் ஜயமஹ மற்றும் இன்னும் சிலருடன் அவர்கள் யாழ் அரேலி பொயிண்ட் கயிட்ஸ் இராணுவப் பணியில் இருந்தபோது  தாக்குதலில் மரண மடைந்தனர்,  அதன் நிமித்தம் கஜபா  படையணிக்கு  அவர் செய்த கடமைகளுக்காக கஜபா  படையணி அவருக்கு  தந்தை’ என்று கருதப்படுகின்றது."}