{"Header": "ரஷியா மிதிவெடி நிபுனர்களுக்கு  இராணுவ நடவடிக்கைகள் தொடர்பான  விளக்கமளிப்பு", "Time": "13th December 2019 14:32:16 Hours", "Content": "இலங்கையில் நடைபெற்று வரும் இலங்கை இராணுவத்தின் மனிதாபிமான மிதிவெடி பிரிவின் செயல்பாட்டு நிலை செயல்பாடுகளைப் புரிந்துகொள்வதற்கான விஜயமொன்றை ரஷ்ய ஆயுதப் படைகளின் தலைமைத் தளபதியான லெப்டினன்ட் ஜெனரல் யூரி ஸ்டாவிட்ஸ்கி தலைமையிலான ஒரு ரஷ்ய தூதுக்குழு, பொறியியல் படையணி தலைமையகத்தில் இம் மாதம் (12) ஆம் திகதி  இந்த செயலமர்வு இடம்பெற்றது. கன்னிவெடியுள்ள பகுதிகளில் நிலவும் வானிலை காரணமாக முதல் கை அனுபவத்தைப் பெற்றுக் கொள்வதற்காக தரை கள வருகைகள் சாத்தியமற்றது என்பதால், தூதுக்குழுவில்,  கேர்ணல் செர்ஜி எல். போப்ரிகோவ், பொறியியல் படையணியின் தலைமை அதிகாரி  நிர்வாகம், கேர்னல் அலெக்ஸாண்ட்ரே ஏ. மல்கோவ், தளபதி ரஷ்ய கூட்டமைப்பின் பாதுகாப்பு அமைச்சின் கள சோதனைத் தலைவரான சேப்பர் இன்ஜினியர் பிரிகேட் மற்றும் கர்னல் வியடிமிர் ஓ. மல்குதா, இலங்கை கன்னிவெடி நடவடிக்கை செயல்முறை குறித்த விரிவான விளக்கங்களை  பொறியியல் படையணியின் பிரிக்கட் கொமாண்டர் பிரிகேடியர் ஏ.என். அமரசேகர தலைமையில்  தலைமையக கேட்போர் கூடத்தில் விரிவுரைகள் மேற்கொள்ளப்பட்டன. இந்த செயலமர்வின் போது 10 ஆவது பொறியாளர் படையணி தலைமையக படையினர்கள் கையேடு, இயந்திர மற்றும் எம்.டி.டி சுரங்க அனுமதி நுட்பங்கள் குறித்த நடைமுறை பயிற்சிகளை நடத்தினர், வருகை தந்த பிரதிநிதிகளுக்கு கல்வி கற்பிப்பதற்காக இலங்கையில் பல பயிற்சிகள் மேற்கொள்ளப்பட்டன. தலைமையகத்தின்  பொறியியல் பிரதானி மேஜர் ஜெனரல் எச்.ஆர்.கே.பி பீரிஸ் அவர்கள் வருகை தந்த பிரதிநிதி தூதுக்குழுவை அன்புடன் வரவேற்று செயலமர்வுகள் ஆரம்பமானது. பின்பு  பொறிமுறை படையணியின் படைத் தளபதி மேஜர் ஜெனரல் ஜகத்குணவர்தன அவர்கள் வருகை தந்து இந்த அதிகாரிகளுடன் பகல் விருந்தோம்பலிலிலும்  இணைந்து கொண்டார்  என்பது குறுப்பிடத்தக்க விடயமாகும். இலங்கை இராணுவத்திற்கும் ரஷ்ய நாட்டுக்கும் இடையிலான தொழில்நுட்ப அறிவைப் பரிமாறிக் கொள்வதற்காக 2018 ஆம் ஆண்டில் கையெழுத்திடப்பட்ட தற்போதைய இராணுவ ஒத்துழைப்பு ஒப்பந்தத்தின் கீழ் இங்கு கன்னிவெடி பணிகளில் ஈடுபட்டுள்ள மூன்று அதிகாரிகள் மற்றும் இரண்டு அணிகளைக் கொண்ட இலங்கை தூதுக்குழு கடந்த ஜூன் மாதம் ரஷ்யாவுக்கு விஜயம் செய்தது. குறிப்பிடத்தக்க விடயமாகும். புதன்கிழமை இங்கு வந்த ரஷ்ய தூதுக்குழு இலங்கை இராணுவத்தின் அதிக ஆபத்தான கன்னிவெடி நடவடிக்கைகள், இதுவரை செய்துள்ள முன்னேற்றம், இராணுவ மிதிவெடி அர்ப்பணிப்பு பணிகள் மற்றும் எதிர்காலத்தில் சாத்தியமான அனைத்து உதவிகளையும் உறுதிப்படுத்தியதுடன், திட்டத்தில் ஈடுபட்டுள்ள அதிகாரிகள் மற்றும் பிற தரவரிசைகளுக்கு நல்வாழ்த்துக்களை தெரிவித்துக் கொண்டு . இலங்கை இராணுவ மனிதாபிமான பிரிவு (எஸ்.எல்.ஏ-எச்.டி.யு) மற்றும் அதன் முன்னேற்றம் குறித்த புதுப்பிப்புகளைப் பெறுவதற்காக என்னுடைய நடவடிக்கை செயல்முறை குறித்த ரஷ்ய இராணுவக் குழுவானது இம் மாதம் (10) ஆம் திகதி இலங்கைக்கு வருகை தந்தது. தூதுக்குழுவின் தலைவரான லெப்டினன்ட் ஜெனரல் ஸ்டாவிட்ஸ்கி ரஷ்ய கூட்டமைப்பின் மதிப்பிற்குரிய இராணுவ நிபுணர் ஆவார், 1982 ஆம் ஆண்டில் டியுமென் உயர் இராணுவ பொறியியல் கட்டளைக் கல்லூரியில் பட்டம் பெற்றார். ஆப்கானிஸ்தான், சிரியா மற்றும் வடக்கு காகேசியாவில் சுரங்க நடவடிக்கைகளில் நிபுணராக பணியாற்றி வருகிறார் உலகளாவிய சுரங்க முயற்சிகளுக்கு தீவிர ஆதரவாளர் இவர்’ ஆவார். இவருக்கு இலங்கை பொறியியல் படையணியின் கட்டளை தளபதி  மேஜர் ஜெனரல் ஜகத் குணவர்தன அவர்கள் இவருக்கு  பராட்டுக்களை தெரிவித்து இவருக்கு நல்வாழ்த்துக்களையும் தெரிவித்தார். இந்த செயலமர்வில் இராணுவ பொறியியல் பிரதானி, பொறியியல் படையணியின் படைத் தளபதி பொறியியல் படையணியின் உயரதிகாரிகள்  இணைந்திருந்தனர் என்பது குறிப்பிடத்தக்க விடயமாகும்."}