{"Header": "ஜனாதிபதியவர்களால் 38 உயர் அதிகாரிகளுக்கான பதவி உயர்வு நியமனம்", "Time": "17th May 2019 19:57:23 Hours", "Content": "மதிப்பிற்குறிய ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்திரிபால சிறிசேன அவர்களால் தேசிய இராணுவ வீரர்களின் (மே 19) முன்னிட்டு பாதுகாப்பு அமைச்சின் மற்றும் லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் இலங்கை இராணுவ தொண்டர் படையணியின் இரு கேர்ணல் அவர்கள் பிரிகேடியர் பதவிக்கும் இலங்கை இராணுவ தொண்டர் படையணியின் ஏழு லெப்டின்னட் கேர்ணல் அவர்கள் கேர்ணல் பதவிக்கும் இராணுவ நிரந்தனப் படையணியின் 29லெப்டினன்ட் கேர்ணல் அவர்கள் கேர்ணல் பதவிக்கும் பதவி உயர்வு பெற்றமை இராணுவத் தலைமையகத்தால் கடந்த வெள்ளிக் கிழமை(17) வெளியிடப்பட்டது. இராணுவ நிரந்தனப் படையணியின் 29லெப்டினன்ட் கேர்ணல் அவர்கள் கேர்ணல் பதவிக்கும் பதவி உயர்வு பெற்றமை 27 மார்ச் 2019ஆண்டு வெளியிடப்பட்டதுடன் இராணுவ தொண்டர் படையணியின் ஒரு கேர்ணல் அவர்கள் பிரிகேடியர் பதவி உயர்வை 21 மார்;ச் 2019ஆண்டு பெற்றதுடன் மற்றைய கேர்ணல் அவர்கள் பிரிகேடியர் பதவி உயர்வை 21 ஏப்பரல் 2019 பெறவுள்ளார். அதற்கமைய இலங்கை இராணுவ தொண்டர் படையணியின் 07 லெப்டினன்ட் கேர்ணல் அவர்கள் 21 மார்ச் 2019ஆம் ஆண்டு தமது பதவி உயர்வை பெற்றுள்ளனர். பதவி உயர்வு பெற்ற பிரிகேடியர்கள் (தொண்டர் படையணி) கேர்ணல் எல் பி டீ எச் எஸ் லக்ஷ்மன் கேர்ணல் கே எம் திலகரத்ன பதவி உயர்வு பெற்ற கேர்ணல்; (தொண்டர் படையணி) லெப்டினன்ட் கேர்ணல் பி கே என் ஆர் ரத்னசிங்க –விஜயபாகு காலாட் படையணி லெப்டினன்ட் கேர்ணல் டீ எஸ் ரணசிங்க –விஜயபாகு காலாட் படையணி லெப்டினன்ட் கேர்ணல் பீ ஜெ லேகம்கே ஆர்எஸ்பி – இலங்கை இலேசாயுத காலாட் படையணி லெப்டினன்ட் கேர்ணல் எஸ் கே எம் எம் என் கே மஹான்தே - இலங்கை சிங்கப் படையணி லெப்டினன்ட் கேர்ணல் டபிள்யூ டீ எம் பி எஸ் பண்டார - இலங்கை சிங்கப் படையணி லெப்டினன்ட் கேர்ணல் ஆர் எம் எச் ஜயதிஸ்ஸ- கஜபா படையணி லெப்டினன்ட் கேர்ணல் என் மஹாவிதான- இலங்கை இராணுவ சமிக்ஞைப் படையணி பதவி உயர்வு பெற்ற கேர்ணல்; (நிரந்தரப் படையணி) லெப்டினன்ட் கேர்ணல் டி எஸ் பாலசூரிய- கஜபா படையணி லெப்டினன்ட் கேர்ணல் டபிள்யூ ஏ என் பொன்சேகா யுஎஸ்பி - இலங்கை இராணுவ மருத்துவப் படையணி லெப்டினன்ட் கேர்ணல் டபிள்யூ டி கருணாரத்ன ஆர்எஸ்பி யூஎஸ்பி இலங்கை இராணுவம் லெப்டினன்ட் கேர்ணல் ஜி டீ எச் கே விஜேநாயக்க பொறியியல் சேவைப் படையணி லெப்டினன்ட்  கேர்ணல் கே எம் டபிள்யூ பண்டார ஆர்எஸ்பி – இலங்கை இலேசாயுத காலாட் படையணி லெப்டினன்ட் கேர்ணல் டபிள்யூ டி கருணாரத்ன ஆர்எஸ்பி யூஎஸ்பி இலங்கை இராணுவம் லெப்டினன்ட் கேர்ணல் வி டீ எஸ் பெரேரா - இலங்கை இலேசாயுத காலாட் படையணி லெப்டினன்ட் கேர்ணல் கே பி எஸ் ஏ அமரகோண் ஆர்எஸ்பி- கஜபா படையணி லெப்டினன்ட் கேர்ணல் டீ சி ஏ விக்கிரமசிங்க யூஎஸ்பி யுஎஸ்ஏசிஜிஎஸ்சி இராணுவ பொறியியராளர் படையணி லெப்டினன்ட் கேர்ணல் டீ கே எஸ் எஸ் தொடங்கொட ஆர்எஸ்பி யூஎஸ்பி இலங்கை இராணுவ மருத்துவப் படையணி லெப்டினன்ட் கேர்ணல் டி சி பீரிஸ் ஆர்எஸ்பி யூஎஸ்பி இலங்கை பொறியியலாளர் படையணி லெப்டினன்ட் கேர்ணல் எம் ஜி டபிள்யூ விமலசேன ஆர்எஸ்பி இலங்கை சிங்கப் படையணி லெப்டினன்ட் கேர்ணல் பி கே டபிள்யூ டபிள்யூ எம் ஜெ எஸ் பி டபிள்யூ பல்லேகுபுர ஆர்டபிள்யூபி ஆர்எஸ்பி பிஎஸ்சி கஜபா படையணி லெப்டினன்ட் கேர்ணல் யூ ஏ ஏ பி உபேசிறிவர்தன ஆர்எஸ்பி யூஎஸ்பி கஜபா படையணி லெப்டினன்ட் கேர்ணல் பீ என் மதநாயக்க ஆர்டபிள்யூபி ஆர்எஸ்பி கஜபா படையணி லெப்டினன்ட் கேர்ணல் டி எம் ஆர் பி ரத்நாயக்க ஆர்டபிள்யூபி ஆர்எஸ்பி கஜபா படையணி லெப்டினன்ட் கேர்ணல் ஏ எம் எஸ் பிரேமவன்ச ஆர்டபிள்யூபி ஆர்எஸ்பி யூஎஸ்பி கெமுனு ஹேவா படையணி லெப்டினன்ட் கேர்ணல் ஜெ எல் டி கே ஹேவா ஆர்டபிள்யூபி ஆர்எஸ்பி இலங்கை இலேசாயுத காலாட் படையணி லெப்டினன்ட் கேர்ணல் ஏ ஏ ஜெ எஸ் ஏ எஸ் பெரேரா ஆர்எஸ்பி யூஎஸ்பி கஜபா படையணி லெப்டினன்ட் கேர்ணல் ஜி எஸ் பொண்சேகா யூஎஸ்பி பிஎஸ்பி இலங்கை சேவைப் படையணி லெப்டினன்ட் கேர்ணல் கே ஏ யூ கொடிதுவக்கு ஆர்எஸ்பி யூஎஸ்பி பிஎஸ்பி ஐஜி இலங்கை இராணுவம் லெப்டினன்ட் கேர்ணல் பி சி எல் குணவர்தன ஆர்டபிள்யூபி ஆர்எஸ்பி பிஎஸ்சி கெமுனு ஹேவா படையணி லெப்டினன்ட் கேர்ணல் டபிள்யூ எஸ் என் ஹேமரத்ன ஆர்டபிள்யூபி ஆர்எஸ்பி பிஎஸ்சி –விஜயபாகு காலாட் படையணி லெப்டினன்ட் கேர்ணல் எஸ் பி ஜி கமகே ஆர்டபிள்யூபி ஆர்எஸ்பி யூஎஸ்பி பொறியியலாளர் படையணி லெப்டினன்ட் கேர்ணல் கே என் குருகுலகூசூரிய ஆர்டபிள்யூபி ஆர்எஸ்பி பிஎஸ்சி –கஜபா படையணி லெப்டினன்ட் கேர்ணல் இ எம் ஜி ஏ அபன்பொல – இலங்கை இராணுவ சமிக்ஞைப் படையணி லெப்டினன்ட் கேர்ணல் டபிள்யூ எம் எஸ் என் விஜேகோண் – இலங்கை இராணுவ ஏஏடிஓ உபகரணப் படையணி லெப்டினன்ட் கேர்ணல் இ எம் ஜி ஏ அபன்பொல – இலங்கை இராணுவ சமிக்ஞைப் படையணி லெப்டினன்ட் கேர்ணல் பி விதானகே – இலங்கை இராணுவ பொறியியல் படையணி லெப்டினன்ட் கேர்ணல் டீ ஏ சிறிமான்னகே – இலங்கை இராணுவ பொறியியல் படையணி"}