{"Header": "இலங்கை இராணுவ தொண்டர் படையணியின் விண்ணப்பம் கோரல்", "Time": "13th December 2019 13:24:53 Hours", "Content": "இலங்கை இராணுவ தொண்டர் படையணியினால் நேரடியாக பொறியியலாளர் கட்டட வடிவமைப்பாளர் நில அளவையாளர் அதிகாரிகளுக்கான மருந்துகள் வைத்திய நிபுணர்கள் பல் வைத்தியர்கள் ஆங்கிலம் ப்ரெஞ்சு சட்டம் மற்றும் தமிழ் மொழிபெயர்பாளர்கள் அத்துடன் விமான டிக்கெடிங் மற்றும் அறிவிப்பாளர்கள் போன்ற பல துறைசார் சேவைகளுக்கு ஆட்சேர்க்கப்படவுள்ளனர். அந்த வகையில் அரச சேவைகளில் சேவையாற்றியவர்கள் தமது காரியாலய தலைமையக தலைவர் அவர்களின் வேண்டுகோளோடு விண்ணப்பப் படிவங்களை சமர்ப்பித்தல் வேண்டும். மேற்படி விண்ணப்பங்கள் குறிப்பிட்ட திகதிக்கு பின்னர் சமர்பிக்கப்படுமாயின் அவை நிராகரிக்கப்படும். மேற்படி விண்ணப்பங்களை சமர்பிக்க விரும்புபவர்கள் தமது விண்ணப்பம் மற்றும் சான்றிதழ்களை சமாதான நீதவான் அவர்களால் உறுதிப்படுத்தப்பட்ட பின்னர் தமது கடித உரையின் வலது பக்க மூலையில் முத்திரையிட்டு 2019ஆம் ஆண்டு டிசெம்பர் மாதம் 16ஆம் திகதிக்கு முன்னர் சமர்பித்தல் வேண்டும்.    கீழ் காணப்படும் விபரக் கோவைகள் விண்ணப்பப் படிவத்தல் இணைக்கப்படல் வேண்டும். பிறப்பு சான்றிதழ் கிராம சேவகர் உறுதிப்படுத்தப்பட்ட படிவம் கல்விசார் விண்ணப்பப் படிவங்கள் தமது காரியாலய அதிகாரியவர்களின் வேண்டுகோள் கடிதம் தேசிய அடையாள அட்டை இரு நடத்தை சான்றிதழ்கள் விளையாட்டு மற்றும் ஏனைய சான்றிதழ்கள் மேலும் பல சான்றிதழ்கள் சிறந்த சேவை மற்றும் மரியாதை - இலங்கை இராணுவத்தில் இணையுங்கள்! மேற்படி விண்ணப்பங்கள் மற்றும் ஆட்சேர்புகள் போன்றன இலங்கை இராணுவ தொண்டர் படைத் தலைமையகத்தால் மேற்கொள்ளப்படுகின்றது. 2019 ஆம் ஆண்டு டிசெம்பர் மாதம் 16ஆம் திகதிக்கு முன்னர் விண்ணப்பிக்கவும். 1.இலங்கை பொறியியலாளர் படையணி - சிவில் பொறியியலாளர் - பொறிமுறை பொறியியலாளர் - வரைபட பொறியியலாளர் - கட்டட வடிவமைப்பாளர் 2.இலங்கை இராணுவ வைத்தியப் படையணி - வைத்திய நிபுணர் - அறுவை சிகிச்சை நிபுணர் - எலும்பியல் சிகிச்சை நிபுணர் - அனெஸ்தெடிக் நிபுணர் - வைத்திய அதிகாரி - பல் வைத்திய நிபுணர் - பல் வைத்தியர் அல்லது பல் தொடர்பான மாணவர் 3.பொறியியலாளர் சேவை படையணி - சிவில் பொறியலாளர் - வரைபட பொறியியலாளர் - மின்சாரவியல் பொறியியலாளர் - பொறிமுறை பொறியியலாளர் - காணி அளவீட்டாளர் அல்லது அளவீட்டாளர் - கட்டட வடிவமைப்பாளர் 4.இலங்கை இராணுவ சேவைப் படையணி - ஆங்கில மொழி விரிவுரையாளர் - சட்டத்துரை விரிவுரையாளர் - ப்ரெஞ்சு மொழி விரிவுரையாளர் - தமிழ் மொழி பெயர்பாளர் - விமான டிக்கெடிங் அதிகாரி - அறிவிப்பாளர் அதிகாரி மேற்படி விண்ணப்பங்கள் கொஸ்கம சாலாவ இலங்கை இராணுவ தொண்டர் படையணித் தலைமையகம் ஆட்சேர்ப்பு அதிகாரி எனும் முகவரிக்கு அனுப்பி வைத்தல் வேண்டும்."}