{"Header": "இராணுவ கலாச்சார நடனக் குழுவினர் புதிய ‘கதக’ சம்பிரதாய நடனத்தை இணைத்துள்ளது ", "Time": "15th June 2018 13:10:56 Hours", "Content": "இராணுவ பேண்ட் வாத்திய குழு மற்றும் நடனக் குழுவின் பணிப்பகத்தின் நடனக் குழுவினர்களுக்காக வெவ்வேறு விதமான நடனங்களை முன்வைத்து பிரபல படுத்தும் நிமித்தம் இராணுவ தளபதியவர்களின் என்னக்கருவிற்கமைய இந்தியாவின் பிரபல நடனமான ‘கதக்;’ கலாச்சார நடனம் இணைக்கப்பட்டுள்ளது. இராணுவ தளபதியவர்களின் என்னக்கருவிற்கமைய நடனக் குழுவினர்களுக்காக இந்தியாவின் பிரபலமான நடனம் ஆரம்பிக்கப்பட்டதை தொடர்ந்து இராணுவத்தில்   பணிபுரியும் பெண் அதிகாரியின்  மூலம் 26 நடனக் கலைஞர்களுக்கு இந்த  நடனம் பயிற்சியழிக்கப்பட்டது. அதன் படி இந்த நடனம் நடன விரிவுரையாளர்கள் மற்றும் நடன கலைஞர்கள் முன்னிலையில் (08) ஆம் திகதி வெள்ளிக் கிழமை மருதானை ஸ்ரீ கயிலேஷ்வர இந்து கோவிலின் வளாகத்தில் நடைப் பெற்றது. இராணுவ பேண்ட் வாத்திய குழு மற்றும் நடனக் பணிப்பாளர் திணைக்களத்தின்  கட்டளை அதிகாரியும் ‘கதக்’ கலாச்சார நடனத்தின் கட்டளை அதிகாரயான மேஜர் வெரோனிகா தசனாயக அவர்களின் முயற்சியால் வரலாற்றில் முதலாவது தடவையாக இராணுவ கலாச்சார நடனக் குழுவினர்களின் திறமையை வெளிப்படுத்தும் நோக்கத்தில் சம்பிரதாயத்தின் படி ‘குங்குரு’ பாதசலங்கையின் ஒசையுடன் இந் நிகழ்வு ஆரம்பிக்கப்ட்டது. இந் நிகழ்வுக்கு நிறைவேற்று அதிகாரி மேஜர் ஜெனரல் சவெந்திர சில்வா மற்றும் இராணுவ பேண்ட் வாத்திய குழு மற்றும் நடனக் குழுவின் பணிப்பாளர்  பிரிகேடியர் பாரிஸ் யூசுப் உட்பட அனைத்து அதிகாரிகளும் ஒத்துழைப்பு வழங்கினர். லக்னவ் குருகுல பாரம்பரிய பண்டின் பிர்ஜூ மன்னன் 1956 ஆம் ஆண்டு இலங்கைக்கு வருகை தந்து ‘கதக்’ நடனத்தை முன் வைத்தார். அதுதான் இலங்கையில் முதலாவது ‘கதக்’ நடனமாகும். இலங்கையில் முதலாவது ‘கதக்’ நடன கலைஞர் ஸ்ரீ மதி ரசாதரி ஆவர். இந்த நடனத்தில்  பாரம்பரியத்தில் கால் முகம் வெளிப்பாடு மற்றும் கை இயக்கங்களுக்கும்  அதிக கவனம் செலுத்தப்படுகிறது. இலங்கை மற்றும் இந்தியவிற்கும் இடையில் உறவை மே;படுத்தும் நோக்கம் இளம் நடனக் கலைஞர்களின் திறன்களை மேம்படுத்துவதற்கு இந்த நடனத்தை ஒரு கலை திறனாக இராணுவ தளபதி அவர்களால் ஏற்பாடு செய்யப்பட்டது. இராணுவ பேண்ட் வாத்திய குழு மற்றும் நடனக் குழுவின் பணிப்பாளர்  திணைக்களத்தினர் அனைத்து உறுப்பினர்களின் ஒத்துழைப்புடன் இராணுவ கலாச்சார நடனக் குழுவினர்களால் இந்த புதிய நடனம் இணைக்கப்பட்டுள்ளனர்."}