{"Header": "ரஷ்ய இராணுவ தளபதி  இராணுவத்  தலைமையகத்திற்கு விஜயம்", "Time": "08th February 2020 14:50:26 Hours", "Content": "இராணுவ சம்பிரதாய முறைப்படி இராணுவ அணிவகுப்பு மரியாதையளிக்கப்பட்டு வரவேற்கப்பட்ட ரஷ்ய இராணுவ தளபதி ஒலோக்  சல்யுகோப் அவர்கள் பதில் பாதுகாப்பு தலைமை அதிகாரியும், இராணுவ தளபதியுமான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களை, ஶ்ரீ ஜயவர்தனபுரத்தில்  அமைந்துள்ள இராணுவ தலைமையகத்தில் திங்கழன்று 3 ஆம் திகதி  சந்தித்துள்ளார். ரஷ்ய இராணுவ தளபதியை இராணுவ தலைமையக பட்டாலியன் தலைமையகத்தின் கட்டளை அதிகாரி கேர்ணல் இந்திக பெரேரா அவர்கள் தலைமையக நுழைவாயிலில் வைத்து வரவேற்றார். பின்னர் இவருக்கு படைக்கலச் சிறப்பணியினால் இராணுவ சம்பிரதாய முறைப்படி அணிவகுப்பு மரியாதைகள் வழங்கி வைத்து  பின்னர்  இராணுவ தளபதியின் நுழைவாயிலில் வைத்து ரஷ்ய இராணுவ தளபதி நிறைவேற்று பணிப்பாளர் நாயகம் மேஜர் ஜெனரல் சூல அபேநாயக அவர்களினால் வரவேற்கப்பட்டு இராணுவ தளபதியின் பணிமனைக்கு அழைத்து செல்லப்பட்டார். அணிவகுப்பு மரியாதை பரீட்சினையில் இராணுவ நிறைவேற்று அதிகாரியுடன் கலந்துகொண்ட பிரதம அதிதிகளிடம்  அணிவகுப்பு குழுத் தளபதி கெப்டன் டி.சி முனசிங்க அவர்கள் அணிவகுப்பு தயார் நிலையை அறிவித்தார். அங்கு சென்ற ரஷ்ய இராணுவ தளபதியை பதில் பாதுகாப்பு தலைமை அதிகாரியும் இலங்கை இராணுவ தளபதியுமான லெப்டினன் ஜெனரல் சவேந்திர சில்வா  அவர்கள் மனப்பூர்வமாக  வாழ்த்துக்களை தெரிவித்து வரவேற்றார். பின்பு இராணுவ தலைமையகத்தில் கடமையாற்றும் பதவி நிலை அதிகாரிகள் மற்றும் சிரேஷ்ட உயரதிகாரிகளை ரஷ்ய இராணுவ தளபதிக்கு இலங்கை இராணுவ தளபதியவர்கள் அறிமுகம் செய்து வைத்தார். அதன்  பின்னர் 5 நட்சத்திர இராணுவ உயரதிகாரியான ரஷ்ய இராணுவ தளபதியவர்கள் இராணுவ தலைமையகத்தில் கடமையாற்றும் பதவி நிலை அதிகாரிகள் மற்றும் சிரேஷ்ட உயரதிகாரிகளுடன் குழுப்புகைப்படத்தில் கலந்து கொண்டார். பின்னர் இந்த இரு இராணுவ தளபதிகளுக்கு  இடையில் கலந்துரையாடல்கள் இடம்பெற்றன இதன் போது தேசிய பாதுகாப்பு தொடர்பாகவும் இலங்கை  இராணுவத்தின் பணிகள் மற்றும் பயிற்சி நடவடிக்கைகள் தொடர்பாகவும் இவர்கள் கருத்துக்களை பரிமாறிக் கொண்டனர். அதன் பின்னர் இலங்கை இராணுவத்தின் செயற்பாடுகள் தொடர்பாக  அவருக்கு மல்டி மீடியா ஊடாக விளக்கமளிக்கப்பட்டன. வருகை தந்த ரஷ்ய இராணுவத் தளபதிக்கு லெப்டினன் ஜெனரல் சவேந்திர சில்வா  அவர்கள் தனது நன்றியினை தெரிவித்து  அவருக்கு விசேட ஞாபகச் சின்னத்தினையும் வழங்கிவைத்தார். இந்த கலந்துரையாடலில் இராணுவ செயலாளர் மேஜர் ஜெனரல் ஜயசாந்த கமகே அவர்களும் கலந்து கொண்டனர்.இச்சந்திப்பின் இறுதியில் அவர் அதிதிகள் புத்தகத்தில் தனது கருத்துக்களை பதிவிட்டார். ரஷ்ய இராணுவத் தளபதி  ஒலோக்  சல்யுகோப் அவர்களின் சுயவிவரங்கள் பின்வருமாறு:1977 ஆம் ஆண்டு உள்யாநொவ்ஸ்க் பாதுகாப்பு உயர் கட்டளை கல்லூரியில் தனது பட்டப்    படிப்பில் தங்கபதக்கத்தினை பெற்றுக் கொண்ட இவர் 1985 இல் இராணுவ எகடமியில் சிறப்பு உயர் படிப்பு மற்றும் 1996 ஆம் ஆண்டு ரஸ்ய குடியரசின் இராணுவ தலைமையகத்தின் இராணுவ எகடமியின் பிரதானியாக சேவையாற்றினார். 1977- 1982 வரையான காலப் பகுதியில் அவர் பிலட்டூன் அதிகாரி, கம்பனி அதிகாரி, பதவி நிலை பிரதானி மற்றும் கீவ் இராணுவ மாவட்டத்திற்கான பட்டாலியன் தளபதி போன்ற பலபதவிகளை வகித்தார். 1985-1994 வரையான காலப் பகுதியில் அவர் பயிற்சி படைக் கலச் சிறப்பணியின் பிரதி தளபதி, பயிற்சி படைக் கலச் சிறப்பணியின் தளபதி மொஸ்கோ இராணுவ மாவட்டத்தின் பாதுகாப்பு படைக் கலச் சிறப்பணி பிரிவின் பிரதி தளபதி ஆகிய பதவிகளை வகித்துள்ளார். 1994- 1997 வரையான காலப் பகுதியில் அவர் பிராந்திய தளபதி இராணுவத் தளபதி மற்றும் இராணுவ பதவி நிலை பிரதானி பா- கிழக்கு இராணுவ மாவட்டத்தின் பிரதி இராணுவ தளபதி ஆகிய பதவிகளை வகித்துள்ளார். 2005-2008 வரையான காலப் பகுதியில் அவர் இராணுவ பதவி நிலை பிரதானி பா-கிழக்கு இராணுவ மாவட்டத்தின் முதலாவது பிரதி இராணுவ தளபதி ஆகிய பதவிகளை வகித்துள்ளார் அதற்கு முன்னர் அவர் பா- கிழக்கு இராணுவ மாவட்டத்தின் இராணுவ தளபதி பதவியை வகித்துள்ளார்( 2008-2010)2010 – 2014 ஆம் ஆண்டு வரை ரஷ்ய இராணுவத்தின் பிரதி இராணுவ பதவி நிலை பிரதானியாக பதவி வகித்துள்ளார். 2014 ஆண்டு மே மாதம் அவர் ரஸ்ய ஜனாதிபதியினால் இராணுவத் தளபதியாக நியமிக்கப்பட்டார். கட்டளைகள் மற்றும் 9 பதக்கங்கள் வழங்கப்பட்டு 2003 ஆம் ஆண்டு‘பொதுஅங்கிகார’உயர் சபை மாநாட்டின் டிப்லோமா மற்றும் ஹொனரிலூடினை பெற்றுக் கொண்டார் அவர் பல இராணுவ யுத்த நடவடிக்கைகளில் கலந்துகொண்டுள்ளார். திருமனமாகிய இவருக்கு ஒரு மகன் உண்டு."}