{"Header": "தெற்காசிய விளையாட்டுகளில் வெற்றியீட்டியவர்களுக்கான பாராட்டைத் தெரிவித்த இராணுவத் தளபதி", "Time": "13th December 2019 21:01:43 Hours", "Content": "2019ஆம் ஆண்டிற்கான தெற்காசிய விளையாட்டுகளில் வெற்றியீட்டியவர்களை பாராட்டும் முகமாக இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களால் விடுக்கப்பட்ட அழைப்பை ஏற்று இராணுவத் தலைமையத்தில் பாரிய அளவிலான இராணுவ விளையாட்டு வீரர்கள் இன்று காலை (13) கலந்து கொண்டனர். இவ்வாறு வருகை தந்த இராணுவ விளையாட்டு வீரர்கள் இராணுவத் தலைமையகத்தில் பாரிய அணிவகுப்பு நிகழ்வு வழங்கப்பட்டு வரவேற்றகப்பட்டனர். அந்த வகையில் இராணுவ விளையாட்டு வீரர்கள் நேபாளம் கத்மண்டூரில் 1- 10ஆம் திகதி டிசெம்பர் மாதம் இடம் பெற்ற தெற்காசிய விளையாட்டுகளில் 40 தங்கப் பதக்கங்களில் 19 பதக்கங்களையும் 83 வெண்கலப் பதக்கங்களில் 29 பதக்கங்களையும் 128 வெண்கலப் பதக்கங்களில் 37 பதங்களையும் வென்று இவ் விiயாட்டுகளில் 3ஆம் இடத்தையும் பெற்றனர். ஆண் பெண் இராணுவ விளையாட்டு வீர வீராங்கனைகள் கராத்தே பளு தூக்கல் நீச்சல் தை கொண்டோ வுசு மேசைப் பந்து சைக்கிளிங் கரைப் பந்தாட்டம் பெட்மிட்டன் கைப் பந்து துப்பாக்கி சூட்டு யூடோ கிரிக்கெற் காற்பந்தாட்டம் வலைப் பந்தாட்டம் குத்துச் சண்டை மற்றும் கபடி போன்ற விளையாட்டுகளில் மொத்தமாக 85 பதக்கங்களை வென்றுள்ளனர். அந்த வகையில் இராணுவத் தலைமையகத்தின் 7ஆவது பகுதியில் வைத்து பணிப்பாளர் நாயகம் ஜெனரல் ஸ்டாப் அதிகாரியான மேஜர் ஜெனரல் சுராச் பங்சஜயா அவர்களால் இவ் விளையாட்டு வீரர்கள் மற்றும் விளையாட்டு பயிற்றுவிப்பாளர்கள் போன்றோர் வரவேற்கப்பட்டன. அந்த வகையில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் 2019ஆம் ஆண்டு தெற்காசிய விளையாட்டுகளில் திறமையை வெளிக்காட்டிய போட்டியாளர்களின் அனுபவங்கள் தொடர்பாக அவர்களுடன் கலந்துரையாடினார். அந்த வகையில் 40 தங்கப் பதக்கங்கள் 83 வெண்கலப் பதக்கங்கள் மற்றும் 128 வெண்கலப் பதக்கங்கள் போன்ற ஒட்டு மொத்தமாக 251 பதக்கங்களை இவர்கள் வென்றுள்ளனர். மேலும் இராணுவத் தளபதியவர்கள் வெற்றியாளர்களுக்கான நினைவுச் சின்னத்தை வழங்கியதுடன் அவர்களின் எதிர்காலத்திற்கான வாழ்த்துக்களையும் தெரிவித்தார். இந் நிகழ்வில் பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் சத்தியப்பிரிய லியனகே பிரதி பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் நிர்மல் தர்மரத்தின  மேற்கு பாதுகாப்பு படைத் தலைமையக தளபதியும் றெ;காசிய விளையாட்டுகளின் தளபதியுமனா மேஜர் ஜெனரல் மகிந்த முதலிகே விளையாட்டு பணிப்பக பணிப்பாளர் பிரிகேடியர் லால் சந்திரசிறி பிரதி தளபதியான கேர்ணல் சஞ்சீவ வனசேகர உயர் அதிகாரிகள் மற்றும் படையினர் போன்றோர் கலந்து கொண்டனர். இலங்கையை முன்னிலைப் படுத்தி 50 இராணுவ விளையாட்டு வீரர்கள் கலந்து கொண்டதுடன் இதற்கான ஒத்துழைப்பை மேற்கு பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் மகிந்த முதலிகே மற்றும் பிரதி அதிகாரியாக மேஜர் ஐ எம் ஜி என் ஜயதிலக போன்றோர் கலந்து கொண்டனர்.  இதன் போது விளையாட்டு பணிப்பக பணிப்பாளர் அவர்கள் வரவேற்புரையை இராணுவத் தளபதியவர்களை வரவேற்கும் முகமாக நிகழ்த்தினார். இதன் போது விளையாட்டு வீரர்களுக்கு நாட்டிற்கு பெருமைய ஏற்படுத்தியமைக்கான பாராட்டுக்களைத் தெரிவித்ததுடன் அவர்களது எதிர் காலத்திற்கான வாழ்த்துக்களையும் தெரிவித்தார். அதனைத் தொடர்ந்து இராணுவத் தளபதியவர்கள் இவ் விளையாட்டு வீரர்களுடன் கலந்துரையாடிதுடன் தேநீர் விருந்துபசாரத்திலும் கலந்து கொண்டார்."}