{"Header": "புத்தள அதிகாரி அபிவிருத்தி நிலையத்தின் 12 ஆவது கருத்தரங்கு ஆரம்பம்", "Time": "17th December 2018 17:09:06 Hours", "Content": "புத்தள அதிகாரி அபிவிருத்தி நிலையத்தின்  12 ஆவது கருத்தரங்கானது  'பிராந்தியத்தில் தற்காலிக மூலோபாய சுற்றுச்சூழல் மற்றும் இராணுவ தளபதிகளின் பங்கு’ என்ற தொனிபொருளின் கீழ்  இன்று காலை (17) ஆம் திகதி காலை கருத்தரங்கு ஆரம்பமானது. இந் நிகழ்விற்கு பிரதம அதிதியாக இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்கள்  கலந்து கொண்டார். இதனைத் தொடர்ந்து சம்பிரதாய முறைப்படி மங்களவிளக்கேற்றலுடன் ‘அதிகாரி அபிவிருத்தி நிலையத்தின்’ தளபதியவர்களால் வரவேற்புரையும் நிகழ்த்தப்பட்டது. அதனைத் தொடர்ந்து இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களால் விரிவுரை வழங்கப்பட்டது இவ் விரிவுரை மேலும் இராணுவ தளபதியின்  கருத்தானது, மூலோபாய சுற்றுச்சூழலின் இயக்கவியல்' தேசிய சூழலில் மூலோபாய சுற்றுச்சூழல் தாக்கங்கள் '' உள்நாட்டு சூழலில் இராணுவத்தினரின்  பங்களிப்பு '' இராணுவத் தளபதியின் உருமாற்றம் 'ஆகியவற்றுடன் தொடர்புடைய துணை  பொருள்களை உள்ளடக்கி இக் கருத்தரங்கில்  விரிவுரை வழங்கினார். 12 ஆவது தடவையாக நடைப்பெரும் இக் கருத்தரங்கு நிகழ்விற்கு இலங்கை இராணுவத்தின் லெப்டினென்ட் கேர்ணல் மற்றும் மேஜர் பதவியில் 60 அதிகாரிகள் கலந்து கொண்டனர். இந் நிகழ்வில் சிரேஷ்ட விரிவுரையாளர்களாக பாதுகாப்பு பல்கலைக்கழகத்தின் பேராசிரியர் ஜெனரல் சேர் ஜோன் கொத்தலாவல, மூலோபாய ஆய்வு திணைக்களத்தின்  அமல் ஜயவர்தன, சிரேஷ்ட பணிப்பாளர் ஜெனரல்  (சார்க்) யாசோ குணசேகர, வெளிவிவகார அமைச்சு, கிழக்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் அருணா ஜயசேகர, பிரிகேடியர் ஐ.எச்.எம்.என்.என் ஹேரத் மற்றும் பிரிகேடியர் எம்.டி.யு.வி. குணதிலக போன்றோர் கலந்து கொண்டனர். இக் கருத்தரங்கானது டிசம்பர் மாதம் 17 ஆம் திகதி தொடக்கம் 18 ஆம் திகதி வரை ஐந்து கருத்தரங்குகளுடன் இடம் பெற்றதுடன், கேள்வி மற்றும் பதில்கள் பங்கேற்பாளர்களுடன்  தங்கள் கருத்துக்களை பகிர்ந்து கொள்ளக்கூடியதாவும் அமைந்தனர். அதிகாரி அபிவிருத்தி நிலையத்தின் கட்டளைத் தளபதி அவர்களால் வருகையின்  நினைவு சின்னமான  உருவப்படம் வழங்கப்பட்டன. இக் கருத்தரங்குடன் இணைந்து கொண்ட இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்கள்  புதிதாக நிர்மாணிக்கப்பட்ட கல்விக் கட்டிடம் 'கல்வி நெக்ஸஸ்' மற்றும் வளாகத்தில் ஒரு புதிய குடியிருப்பு தொகுதி ஆகியவற்றை திறந்து வைத்தார். (தனி கதை பார்க்க) இந் நிகழ்விற்கு இராணுவ பதவி நிலை பிரதாணி மேஜர் ஜெனரல் தம்பத் பெர்ணாந்து மற்றும் பிரதி பதவி நிலை பிரதாணி மேஜர் ஜெனரல் அஜித் காரியகரவண மற்றும் சிரேஷ்ட அதிகாரிகளும் கலந்து கொண்டனர்."}