{"Header": "70 ஆவது இராணுவ நினைவு தினத்தை முன்னிட்டு இடம்பெற்ற கிறிஸ்தவ மத வழிபாடு", "Time": "04th October 2019 19:16:57 Hours", "Content": "ஒக்டோபர் மாதம் 10 ஆம் திகதி இடம்பெறவிருக்கும் இராணுவ நினைவு தினத்தை  முன்னிட்டு கிறிஸ்தவ ஆசிர்வாத மத வழிபாடுகள் பம்பலபிடியிலுள்ள புனித மரியாள் தேவாலயத்தில்  இன்று (4) ஆம் திகதி பகல் இடம்பெற்றது. இந்த மத வழிபாடு நிகழ்விற்கு  பிரதம அதிதியாக இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வாவும் அவரது பாரியாரும் சேவா வனிதா பிரிவின் தலைவியுமான  திருமதி  சுஜீவ நெல்ஷன் அவர்களும் வருகை தந்தனர். இவர்களை இராணுவ கிறிஸ்தவ மத சங்கத்தின் தலைவர்  மேஜர்  ஜெனரல் அதுல கொடிப்பிலி அவர்கள் வரவேற்றார். அத்துடன் கொழும்பு மாவட்டத்தின் பேராயர்  கார்டினல் மெல்கம் ரஞ்ஜித் அவர்களும் வருகை தந்து  அவர்களது தலைமையில் இந்த ஆசிர்வாத மத வழிபாடுகள்  இடம்பெற்றன. பின்னர் இராணுவ கிறிஸ்தவ மத சங்கத்தின் செயலாளரான பிரிகேடியர் மஞ்சுள கருணாரத்ன அவர்கள்  வரவேற்புரையை நிகழ்த்தினார்.கர்த்தராகிய இயேசுவின் மகத்துவத்தையும் அவருடைய தெய்வீக ஆசீர்வாதங்களையும் பற்றிய விடயங்களை உள்ளடக்கி இராணுவ கிறிஸ்தவ சங்கத்தின் பூரன ஏற்பாட்டுடன் இந்த மத நிகழ்வானது இடம்பெற்றது. . கிறிஸ்தவ பெப்டிஷ்ட் சங்கத்தின் அருட் தந்தையான E.K ஜசரத்ன அவர்களினால் இந்த மத வழிபாடுகளில் இராணுவ ஆண்டு தினத்தை முன்னிட்டு இராணுவத்திற்கு ஆசிர்வாதம் உண்டாகும் வகையில் விஷேட பிறார்த்தனை வழிபாடுகளும் இவரது தலைமையில் இடம்பெற்று இறைவனை துதி பாடி கிறிஸ்தவ கீதங்களும் இசைக்கப்பட்டன. பின்னர் இராணுவ கொடிகளுக்கான ஆசிர்வாத வழிபாடுகளும், நாட்டிற்காக உயிர் தியாகம் செய்த மற்றும் அவயங்களை இழந்துள்ள விஷேட தேவையுடைய இராணுவ  வீரர்கள், இராணுவத்திலுள்ள  அங்கத்தவர்களுக்கும் அவர்களது குடும்பத்தாருக்கும் ஆசிர்வாதங்கள் உண்டாகும் வகையில் இராணுவ தளபதியின் தலைமையில் ஆசிர்வாத வழிபாடுகள் இடம்பெற்றன. அதனை தொடர்ந்து இந்த கிறிஸ்தவ தேவாலயத்தின் முன்னேற்றத்திற்காக இராணுவ தளபதி அவர்களினால் அன்பளிப்பு நிதி கிறிஸ்தவ சங்க நிருவாகத்தினரிடம் கையளிக்கப்பட்டன. இந்த நிகழ்வில் ஓய்வு பெற்ற முன்னாள் இராணுவ தளபதிகளான ஜெனரல் லயனல் பலகல்ல, ஜெனரல் தயா ரத்னாயக மற்றும் இராணுவ உயரதிகாரிகளும் அவர்களது பாரியார்கள் மற்றும் இராணுவத்தினரது குடும்ப அங்கத்தவர்கள்  இணைந்து கொண்டனர்."}