{"Header": "ஸ்கொச் விளையாட்டிற்கு முழு ஒத்துழைப்பையும் வழங்க இராணுவம் தயார் -தளபதிய தெரிவிப்பு ", "Time": "19th December 2018 16:31:20 Hours", "Content": "இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் இலங்கை இராணுவமானது 2018ஆம் ஆண்டிற்கான தேசிய ஸ்கொச் விளையாட்டு கிண்ணப்போட்டிகளில் நாடாளாவிய ரீதியில் காணப்படும் 100ற்கும் மேற்பட்ட வீளையாட்டு வீரர்களின் பங்களிப்போடு இவ் விளையாட்டை நடாத்தி வருகின்றதென இலங்கை மின்சாரவியல் மற்றும் பொறியியல் மையத்தில் இன்று காலை (19) இடம் பெற்ற ஊடக சந்திப்பின் போது அவர் தெரிவித்தார். மேலும் இவ் ஊடக சந்திப்பிற்கான ஒழுங்குகள் யுத்த உபகரண படையணியின் மாஸ்டர் ஜெனரல் மற்றும் ஸ்கொச் சங்க தலைவருமான மேஜர் ஜெனரல் ஜகத் குணவர்தன அவர்களினால் ஒழுங்கு செய்யப்பட்டதுடன் இந் நிகழ்வில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க இராணுவ விளையாட்டு பணிப்பகத்தின் பணிப்பாளரான மேஜர் ஜெனரல் அருண சுதசிங்க இலங்கை ஸ்கொச் சங்கத்தின் தளபதியான எயார் கொமொடோர் ஏ அபேசேகர இலங்கை ஸ்கொச் சங்கத்தின் பிரதி தளபதியான கடற்படையின் கொமாண்டர் எஸ் பி ஜயவர்தன (ஓய்வு) இலங்கை ஸ்கொச் சங்கத்தின் தளபதியான பிரதி தலைவரான கேர்ணல் டபிள்யூ எல் பிரேமசிறி மற்றும் இராணுவ ஸ்கொச் சங்கத்தின் அங்கத்தவர்கள் போன்றோர் கலந்து கொண்டனர். மேலும் இவ் 38ஆவது ஸ்கொச் விளையாட்டு நிகழ்வுகள் இராணுவத்தின் முழு அனுசரனையோடும் இடம் பெறுவதற்கான ஒழுங்குகள் மேற்கொள்ளப்பட்டுள்ளன. மேலும் இவ் விளையாட்டு போட்டிகளில் நாடளாவிய ரீதியில் காணப்படும் பாடசாலை மாணவர்கள் மற்றும் பலரது பங்களிப்போடு இடம் பெறவுள்ளது. அந்த வகையில் 2018ஆம் ஆண்டிற்கான தேசிய ஸ்கொச் விளையாட்டுக் கிண்ணமானது டிசெம்பர் 27-30ஆம் திகதிகளில் இராணுவ பணாகொடை முகாமின் பயிற்றுவிப்பு பாடசாலையில் இடம் பெறும். மேலும் இவ் ஸ்கொச் விளையாட்டை மேற்கொள்வதற்கான இராணுவத் தளபதியவர்களின் மு{ ஒத்துழைப்பும் காணப்பட்டதோடு மேலும் சர்வதேச மற்றும் தேசிய ரீதியில் இந் நிகழ்வுகள் இடம்பெறவுள்ளது.  2017ஆம் ஆண்டு சுகததாஸ அரங்கில் இவ் விளையாட்டுகள் இடம் பெற்றமை குறிப்பிடத்தக்க விடயமாகும். அந்த வகையில் தேசிய ஸ்கொச் சங்கத்தினரின் வேண்டுகோளிற்கிணங்க பனாகொடையில் இவ் விளையாட்டு நிகழ்வுகள் நடைபெறுவதற்கான ஒழுங்கள் மேற்கொள்ளப்பட்டுள்ளன. அந்த வகையில் இவ் அரங்கானது நவீன மயப்படுத்தப்பட்டு சர்வதேச ரீதியில் அனைத்து விளையாட்டு வீரர்களும் விளையாட்டு வீரர்களும் விளையாடக்கூடிய அரங்காக காணப்படுகின்றது. மேலும் ஆண்கள் மற்றும் பெண்களுக்கான இறுதிப் போட்டிகள் 30ஆம் திகதி டிசெம்பர் 2018ஆம் ஆண்டு மாலை 4.30 மணிக்கு இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ்  சேனாநாயக்க அவர்கள் பிரதம அதிதியாக இந் நிகழ்விற்கு தலைமைதாங்கவுள்ளதுடன் இந் நிகழ்விற்கான நேரடி ஒலிப்பரப்பானது அன்றய தினமே (30) மேற்கொள்ளப்படும். அந்த வகையில் இராணுவத்தினரின் திறமைகளை வெளிக்காட்டும் விதத்தில் அவர்களது தலைமைத்துவப் பண்பை மெருகூட்டும் வகையில் இப் போட்டிகள் ஒழுங்கு செய்யப்பட்டுள்ளன. மற்றும் இராணுவத்தினரிடை இவ் விளையாட்டுத் துறையை பரப்பும் நோக்கிலும் இராணுவத் தளபதியவர்களின் எண்ணக்கருவிற்கமைய இப்; போட்டிகள் இடம் பெறுகின்றன. மேலும் இராணுவத்தால் 2019ஆம் ஆண்டிற்கான ஸ்கொச் விளையாட்டு நிகழ்வுகளும் ஏற்பாடு செய்யப்படவுள்ளன."}