{"Header": "இராணுவ தளபதி ஆணைச்சீட்டு உத்தியோகத்தர் மத்தியில் உரை", "Time": "11th September 2019 11:28:22 Hours", "Content": "இலங்கை இராணுவத்தின் நிர்வாகம், தளவாடங்கள் விநியோகம் மற்றும் இராணுவ அமைப்பை நெறிப்படுத்தும் விடயங்கள் தொடர்பாக இராணுவத்திலுள்ள 200 ஆணைச்சீட்டு உத்தியோகர்களுக்கு இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இம் மாதம் (10) ஆம் திகதி உரை நிகழ்த்தினார். \"நாட்டின் அர்ப்பணிப்பு நிமித்தம் எமது நாட்டில் இடம்பெற்ற போரில் வெற்றி பெற்றவர்கள் என தேசத்தின் அங்கீகாரத்தையும் பாராட்டையும் பெற்ற இராணுவத்தில்  ஆனைச்சீட்டு உத்தியோகத்தராக இருப்பதை முன்னிட்டு  நீங்கள் பெருமைப்பட வேண்டும். உங்களுக்கு கீழுள்ள படையினர்களை சரியான முறையில் வழிநடத்தி செல்லுங்கள் அவர்களுக்கு இருக்கும் பிரச்சினைகனை அறிந்து அதற்கு தகுந்த ஒத்துழைப்பை வழங்கி அவர்களை வழிநடத்தி செல்லுங்கள் என்று இராணுவ தளபதி சுட்டிக்காட்டினார். \"நீங்கள் அனைவரும், சிறந்த தகவல் தொடர்பாளர்களாக இருந்து உங்கள் வீரர்களுடன் நன்கு தொடர்பு கொள்ள வேண்டும், ஏனென்றால் எங்கள் இராணுவமானது ஒரு தனித்துவமான ஒன்றாகும், இது அனைத்து இலங்கையர்களாலும் போற்றப்பட்டு மதிக்கப்படுகிறது\" என்று தளபதி கூறினார். இராணுவத்தின் நவீனமயமாக்கல், தேசிய பாதுகாப்பு, தேசத்தைக் கட்டியெழுப்புதல், நல்லிணக்க செயல்முறை, திறமையான தொழில் முன்னேற்றம், இராணுவ உறுப்பினர்கள் அவர்களது குடும்பங்களின் சுபசாதனை, ஓய்வுகள் மற்றும் மாற்ற வாய்ப்புகள் அவரது முன்னுரிமைகளாக எதிர்காலத்திற்கான நலன்புரிகள் தொடர்பாகவும் விளக்கமளித்தார். \"எனக்கு நம்பிக்கைக்குரிய  முக்கியமான நான்கு விடயங்கள் உள்ளன. நான் முதலில் நாட்டின் பாதுகாப்பில் கவனம் செலுத்துகின்றேன். இரண்டாவதாக, ஆயிரக்கணக்கான ஆண்டுகளின் குறிப்பிடத்தக்க ஆவணப்படுத்தப்பட்ட வரலாற்றைக் கொண்ட இந்த நாட்டின் பெரிய மக்களைப் பாதுகாப்பதையும், மூன்றாவதாக, இன்றைய நிலை மற்றும் எதிர்காலத்துடன் பொருந்தக்கூடிய இராணுவத்தின் வளர்ச்சியும், நான்காவதாக இந்த அமைப்பின் அனைத்து உறுப்பினர்களின் நல்வாழ்வையும் கவனிப்பது இராணுவ தளபதியான எனது முக்கிய பொறுப்பாகும். மேலே குறிப்பிட்ட நான்கு விடயங்கள் கவனம் செலுத்துகையில் எனது கட்டளையின் போது, இராணுவத்தை அபிவிருத்தி செய்வதற்கான எனது மூலோபாயம் தொடர்ச்சியாக மூன்று கட்டங்களில் செயல்படுத்தப்படும். குறுகிய, நடுத்தர மற்றும் நீண்ட கால திட்டங்கள் மூலம் அவை அடையப்படுத்தப்படும் ”என்று  இராணுவ தளபதி இந்த உரையின் போது வலியுறுத்தினார். மேலும் இராணுவ தளபதி அவர்கள் எதிர்வரும் தினங்களில் இடம்பெறவிருக்கும் இராணுவ தினத்தை கண்ணியமாக கொண்டாட வேண்டும் என்றும் அத்துடன் எதிர்வரும் ஆண்டில் இடம்பெறவிருக்கும் சுதந்திர தின கொண்டாட்ட நிகழ்வில் கலந்துகொள்வதற்கு  இராணுவத்தை தயார் நிலையில் வைத்துக் கொள்ள வேண்டும் என்று இந்த ஆணைச்சீட்டு உத்தியோகத்தர்களிடம்  கேட்டுக்கொண்டார். இந்த உரையாற்றும் நிகழ்வில் இராணுவ நிறைவேற்று பணிப்பாளர் நாயகம் மேஜர் ஜெனரல் ஜயந்த செனெவிரத்ன மற்றும் இராணுவ ஆளனி நிருவாக பணியகத்தின் பணிப்பாளர் பிரிகேடியர்  ஜயநாத் ஜயவீர அவர்கள் இணைந்து கொண்டனர்."}