{"Header": "சட்டவிரோதமான ஆயுதங்களை  வைத்திருக்கும் நபர்கள் ஆயுதங்களை கையளிக்கும்படியும்,  முப்படையினருக்கு  பொதுமன்னிப்பு காலம் வழங்குவதாக பாதுகாப்பு அமைச்சு அறிவிப்பு", "Time": "14th January 2020 19:37:22 Hours", "Content": "அனுமதிப்பத்திரமில்லாமல் சட்டவிரோதமாக தன்வசம் ஆயுதங்களை வைத்திருக்கும் நபர்கள்  ஆயுதங்களை அரசிடம்  ஒப்படைப்பது தொடர்பான அறிவிப்பொன்று  பாதுகாப்பு அமைச்சினால் 2020 ஆம் ஆண்டு 14 ஆம் திகதி  வெளியிடப்பட்டன. அடுத்த மாதம் 2020 பெப்ரவரி 5ஆம் திகதி முதல் பெப்ரவரி மாதம் 12ஆம் திகதி வரை நாடு முழுவதிலும் இந்த செயற்பாடுகள் அமுல்படுத்தப்படவுள்ளது. சட்டவிரோதமான ஆயுதங்களை சமூகத்திலிருந்து அகற்றும் நோக்கத்துடன் இந்த அறிவிப்பை பாதுகாப்பு  அமைச்சின் செயலாளர் மேஜர் ஜெனரல் (ஓய்வு) கமல் குணரத்ன அவர்கள் உத்தியோகபூர்வமாக அறிவுறுத்தல்களை வழங்கியுள்ளார். ஆகவே அனுமதிபத்திரமின்றி சட்டவிரோதமான முறையில் ஆயுதங்களை வைத்திருப்பவர்கள் தங்களது பிரதேசங்களிலுள்ள பொலிஸ் நிலையங்களில் ஒப்படைக்குமாறு பாதுகாப்பு அமைச்சு பணிப்புரை விடுத்துள்ளது.அரசாங்கத்தால் வழங்கிய இந்த காலப் பகுதியினுள் சட்ட விரோதமான ஆயுதங்களை வைத்திருக்கும் நபர்கள் ஆயுதங்களை ஓப்படைக்க மறுத்தால் இவர்களுக்கு எதிராக நடவடிக்கைகளை மேற்கொள்ளுமாறு  பொலிஸ் திணைக்களத்திற்கு அறிவிப்பு விடுவிக்கப்பட்டுள்ளன. நாட்டில் தற்பொழுது சமாதானம் மற்றும் நல்லிணக்கம்  ஏற்பட்டு அமைதியான சூழல் காணப்படுவதால் அவற்றை உறுதி செய்யும் நோக்கத்திலும் அவற்றுக்கு அச்சுறுத்தலாக காணப்படும் அனுமதிப்பத்திரமில்லாமல் சட்டவிரோதமான முறையில்  ஆயுதங்களை தடை செய்வதை அரசாங்கம் தீர்மானித்துள்ளது. இதேவேளை, அரசு வழங்கியுள்ள நிவாரண காலப்பகுதிக்குள் சட்டவிரோத ஆயுதங்களை ஒப்படைக்காமல் தன்வசம் சட்டவிரோதமான முறையில் தொடர்ந்து; வைத்திருப்பவர்கள் தொடர்பில் தகவல்கள் தெரிந்தவர் உடனடியாக சம்பந்தப்பட்ட அதிகாரிகளுக்கு அறியத்தருமாறு பாதுகாப்பு அமைச்சு பொது மக்களிடம் வேண்டுகோள் விடுத்துள்ளது. சட்டரீதியாக சேவையிலிருந்து விலகமால்  சென்ற முப்படை வீரர்கள் சேவையில் மீண்டும் இணைந்து கொள்வதற்கு பொது மன்னிப்பு காலமானது 2020.02.05 ஆம் திகதி முதல் 7 நாட்கள் முப்படையினர்களுக்கு  வழங்கப்பட்டுள்ளன.  இந்த மன்னிப்பு  காலம் 2019.9.30 ஆம் திகதிக்கு முன்னர் சேவையிலிருந்து சட்டரீதியாக விலகாமல் சென்ற முப்படையினர்களுக்கு வழங்கி வைக்கப்பட்டுள்ளது என்பது குறிப்பிடத்தக்க விடயமாகும். இவ்வாறு சென்ற முப்படை வீரர்கள் சட்ட ரீதியில் சேவையிலிருந்து விலகிச  செல்வதற்கு அல்லது மீண்டும் சேவையில் இணைவதற்கும் தமது தாய் நாட்டிற்காக தொடர்ந்தும் சேவையாற்ற வாய்ப்புக்களை வழங்குவதற்கு  மேன்மை தங்கிய ஜனாதிபதி கோட்டாபய ராஜபக்ஷ அவர்கள் மேற்கொண்ட தீர்மானத்திற்கு அமைய 2020.02.05ஆம் திகதி முதல் 07 நாட்களை பொது மன்னிப்பு காலம் பாதுகாப்பு  அமைச்சினால் அறிவிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்க விடயமாகும்."}