{"Header": "இலங்கையின் 72ஆவது சுதந்திர தின நிகழ்வில் ஜனாதிபதி ஆற்றிய உரை", "Time": "04th February 2020 11:00:07 Hours", "Content": "இலங்கையின் 72ஆவது சுதந்திர தின நிகழ்வாது அதிமேதகு ஜனாதிபதி கோட்டாபய ராஜபக்ச அவர்களின் தலைமையில் பாதுகாப்பான தேசம் சௌபாக்கியமான நாடு எனும் தொனிப்பெருளின் கீழ் இன்று காலை (04) சுதந்திர சதுக்கத்தில் பொதுமக்கள் பாதுகாப்பு படையினர்கள் மற்றும் பல உயர் பிரதிநிதிகளின் பங்களிப்போடு இடம் பெற்றது. அந்த வகையில் நாங்கள் எப்போது எம் நாட்டில் தீவிரவாத செயற்பாடுகளுக்கு இடமளியோம். மேலும் பயங்கரவாதம், திருடர்கள், பெண் மற்றும் சிறுவர்களுக்கான வன்முறைகள் போன்ற செயற்பாடுகளின் காரணமாக மக்களின் நடைமுறை வாழ்வானது பாதிப்படைந்து காணப்படுகின்றது. அந்த வகையில் தேசிய பாதுகாப்பு மற்றும் பொதுமக்களின் பாதுகாப்பு தொடர்பில் நாங்கள் விசேட கவனம் செலுத்துகின்றோம் என அதிமேதகு ஜனாதிபதி கோட்டாபய ராஜபக்ச அவர்கள் இந் நிகழ்வின் போது உரையாற்றுகையில் தெரிவித்தார். அந்த வகையில் மக்கள் சுயமாக சிந்தித்தல் மற்றும் சுயமாக தமது கருத்துக்களை வெளிப்படுத்துவற்காக சுதந்திரத்தை நாம் வழங்கியுள்ளோம். மேலும் எனது அரசானது எவ்வாறான சந்தர்பத்திலும் கருத்துக்களிற்கும் எண்ணங்களிற்கும் மதிப்பளிக்கின்றது. அதன் மூலமாக சிறந்ததோர் செயற்பாட்டை உருவாக்க முடியும். அதற்கமைய ஊடக சுதந்திரமானது வழங்கப்பட்டுள்ளது. அதற்கமைய அனைவருக்கும் தமது கருத்துக்களை வெளிப்படுத்தும் உரிமை வழங்கப்பட்டுள்ளதென அதிமேதகு ஜனாதிபதியவர்கள் இலங்கையின் சுதந்திர தின நிகழ்வின் உரையின் போது தெரிவித்தார். மேலும் அவர்நாட்டு மக்களுக்கு ஆற்றிய உரை பின்வருமாறு இலங்கை நாடானது ஒற்றையாட்சியின் கீழ் காணப்படுகின்ற நாடாகும். அந்த வகையில் கிட்டத் தட்ட 500 வருடங்களாக ஏகாதிபத்திய காலனித்துவ ஆட்சியின் கீழ் சுதந்திரமடைந்து தற்போது 72ஆண்டுகளாகின்றன. ஆதற்கமைய இன்றை சுதந்திர தினத்தில் நாட்டின் தலைவர் என்ற முறையில் மற்றும் நீங்கள் பெற்ற சுதந்திரத்தை மேலும் பலப்படுத்துவதற்காக உறுதியுடன் உங்களுக்கு உரையாற்றுகின்றேன். அந்த வகையில் இச் சுதந்திரத்தை பெறுவதற்கான தம்மை அர்பணித்த சிங்கள, தமிழ், முஸ்லிம், மலே மற்றும் பரங்கியர் போன்ற மதத் தலைவர்களுக்கு எனது பெருமதிப்பை வழங்குகின்றேன். அந்த வகையில் இந் நாட்டில் வாழும் அனைத்து பிரஜைகளுக்கும் இந் நாட்டிலில் சுதந்திரமாகவும் பாதுகாப்பாகவும் வாழும் உரிமையுண்டு. மேலும் அவர்களுக்கு சுயமாக சிந்தித்து சுயமாக தமது கருத்துக்களை வெளிப்படுத்தும் உரிமையை நாம் வழங்கியுள்ளோம். ஆதற்கமைய எந்வோர் பிரஜைக்கும் தாம் விரும்பும் மதத்தை வழிபடுவதற்கும் தமது நண்பர்களை தெரிவு செய்தல் போன்ற அமைதியான ஒன்றுகூடலிற்கும் உரிமை மற்றும் சுதந்திரம் வழங்கப்பட்டுள்ளது.  ஆதற்கமைய இலங்கை பிரஜையொருவர் தாம்  தெரிவு செய்த மக்கள் பிரததிநிதிகள் மூலம் அரசியல் செயற்பாடு மற்றும் அரச நிருவாகம் போன்ற உரிமைகளை நாம் பாதுகாப்போம். அந்த வகையில் இவை அனைத்தும் யாராலும் சவால் அளிக்கமுடியாத மனித உரிமைகளாகும். ஜனநாயகத்தை சீரான முறையில் நடைமுறைப்படுத்தும் போது அவற்றை சர்சமப்படுத்த வேண்டிய பல துறைகள் காண்பபடுகின்றது. ஆவற்றில் நிறைவேற்றுத்துறை மற்றும் சட்டவாக்கத்துரை மற்றும் நீதித்துறை போன்றன முக்கியமடைகின்றது. அதற்கமைய அதிகாரப் பரவலாக்கலின் போது மத்திய அரசு மற்றும் பன்முகப்படுத்தப்பட்ட பொறுப்புகள் போன்றவற்றினிடையே சிறந்த ஒருமைப்பாடு காணப்படல் வேண்டும். மேலும் பாதுகாப்பு  படையினர் மற்றும் பொதுமக்கள் ஒவ்வொருவரும் தமது கடமைகள் மற்றும் பொறுப்புக்களை புரிந்து கொள்ளல் வேண்டும். அத்துடன் கூட்டுரிமைகள் போன்ற உள்ளதென்பதையும் நாம் நினைவில் கொள்ள வேண்டும். இதன் போது அரசிற்கும் மக்களிற்குமிடையே கூட்டினைப்பு முக்கியம் பெறுகின்றது. அந்த வகையில் சுதந்திரத்தின் பின்னர் இக் குடியரசு ஆட்சியை உடைய ஒவ்வோர் அரச தலைவரும் சர்வஜன வாக்கு அதிகாரித்தின் மூலமே தெரிவு செய்யப்பட்டனர். ஆந்த வகையில் நாட்டு மக்களினால் தெரிவு செய்யப்பட்ட நாட்டு தலைவர் என்ற வகையில் நாட்டின் நலன்கருதி உச்சகட்ட அர்பணிப்புடன் செயலாற்ற நான் கடமைப்பட்டுள்ளேன். ஜனநாயன ரீதியில் நியமிக்கப்பட்ட அரச தலைவர் ஒருவர் நாட்டின அனைத்து மக்களினதும் ஜனாதிபதியாக காணப்படுவார். ஆந்த வகையில் தமது பதவிக் காலத்தில் இலங்கை மக்களிற்கானவே சேவையாற்ற வேண்டும். அவர் தமக்கு வாக்களித்த மக்களுக்காக சேவையாற்ற கடமைப்பட்டுள்ளார்.அதற்கமைய ஒர் சமூக சேவை செய்யும் தலைவரல்லாது அனைத்து மக்களினதும் அரச தலைவர் என்ற வகையில் சேவை புரியும் நோக்கு எனக்குள்ளது. இன மத கட்சி அல்லது வேறு எவ்வாறான பேதங்களின்றி ஒட்டுமொத்த இலங்கை மக்களையே நான் இன்று நான் இன்று பிரதிநிதிப்படுத்துகின்றேன். ஆந்த வகையில் சமூக நன்மை மற்றும் முன்னேற்றத்திற்காக வலுவான நிறைவேற்றுத்துறை மற்றும் சட்டவாக்கத்துறை அத்துடன் சிறந்ததோர் நீதிமன்றமும் தேவைப்படுகின்றது. ஆந்த வகையில் நாட்டின் இருப்புக்கான இன்றியமையாத இம் முக்கிய நிறுவனங்கள் தொடர்பில் மக்களின் நம்பிக்கை சீர்கெடுமானால் அது ஒரு நாட்டின் அராஜகத்திற்கு காரணமாக அமைகின்றது. எனவே அனைத்து தரப்புகளும் தமக்கு வழங்கப்பட்டுள்ள அதிகாரங்களை நாட்டின் நலன்கருதி மக்களின் இறையான்மையை பாதுகாக்கும் நோக்கில் செயலாற்றவேண்டும். ஆந்த வகையில் இந் நாட்டு மக்களின் தேவைகளை நடைமுறைப்படுத்தும் கடப்பாடு எனக்குண்டு. அதை செயற்படுத்த எவ்வித தடையூமின்றி அரச உத்தியோகத்தர்கள் அல்லது சட்டவாக்கத் துறையினரிடமிருந்தோ அல்லது நீதித் துறையினரிடமிருந்தோ நான் எதிர்பார்பதில்லை. ஆதற்கமைய நான் உங்கள் சுதந்திரத்தை மதிப்பது மட்டுமல்லாது அதன் வளர்ச்சிக்காகவும் அர்தமுள்ள ஜனநாயக நாட்டில் அரசியல் பொருளாதார ரீதியில் சுதந்திரமாக செயலாற்ற உறுதியளிக்கின்றேன். நீண்ட கலாமாக அரசாங்க நிருவாக விஸ்தரிப்பு முறையினால் மக்களின் சுதந்திரம் வரையறுக்கப்பட்டள்ளது. இன்று மக்கள் தகுந்த ஆய்வு மற்றும் ஒருங்கிணைப்பின்றி விதிக்கப்பட்டுள்ள சட்ட திட்டங்கள் மற்றும் ஒழுங்கு விதிகளினால் பெரும் தொல்லைகளை எதிர் நோக்கியூள்ளனர். இதன் மூலம் பல ஊழல்கள் மற்றும் மோசடிகள் போன்றன காணப்படுகின்றன. இதனால் மக்கள் காலம் வளங்கள் மற்றும் ஜீவனோபாயம் போன்றவற்றை இழக்கும் சந்தர்பம் அதிகமாகும்.முனிதர்களின் அன்றாட வாழ்வில் அநேகமான தேவைகளுக்கு அனுமதிப்பத்திரம் பெறும் தேவைகள் தொடர்பாக நாங்கள் மீண்டும் ஆராய்ந்து பார்தல் வேண்டும். தவறிழைக்கும் அற்பமானவர்களுக்கெதிராக உடனடியாக சட்டத்தை நடைமுறைப்படுத்தல் தவிர பெரும்பாலானவர்களின் மீது தேவையற்ற கட்டுப்பாடுகளை விதிப்பதை நாங்கள் மேற்கொள்ளலாகாது. ஆந்த வகையில் சட்டத்தை மதித்து ஒழுக்கப்; பண்பாட்டோடு நன்நெறிகளோடு வாழ்வதற்கான சுதந்திரத்தை நாம் மக்களுக்கு வழங்க வேண்டும். மக்கள் சுதந்திரமாக பாரம்பரிய கைத்தொழிலை புரிவதற்கு தடையாகும் காலங்கடந்த சட்ட திட்டங்களை மற்றும் வரி மற்றம் ஒழுங்கு விதிகள் கட்டணங்கள் போன்றன துரிதமாக திருத்தப்படல் வேண்டும். மக்கள் மீது சுமத்தப்பட்டுள்ள அநாவசிய தடைகளை நீக்குவதற்கு நடவடிக்கை எடுப்போம். இலங்கை பழமைவாய்ந்த வரலாற்றுடைய நாடாகும். பேளத்த தத்துவத்தினால் போசிக்கப்பட்ட சகல மதத்தவர்களும் சகல இனத்தவர்களும் வாழும் பாதுகாப்பான நாடாகும். எமது ஆட்சிக் காலத்தில் எவரும் தான் விரும்பும் மதத்தை வழிபடும் சுதந்திரம் உண்டு. நீதி நியாயம் போன்றன உறுதிப்படுத்தப்படுவதுடன் எந்தவொரு பிரஜைக்கும் அநீதி விளையாத தார்மீகமான அரச நிருவாக முறையை நடாத்துவதற்கே பௌத்த தத்துவத்தின் மூலம் எமது ஆட்சியாளர்களுக்கு ஆலோசனை கிடைக்கப்பெற்றுள்ளது. எனது பதவிக்காலத்தில் இந் நாட்டில் பௌத்த மதத்தை போசிப்பதற்காக நான் அர்பணிப்புடன் செயற்படுவேன். சுமூக மற்றும் பொருளாதார முரண்பாடுகளை ஒழித்தல் மூலமே மக்ளுக்கு உண்மையான சுதந்திரத்தை பெற்றுக் கொடுக்க முடிகிறது. ஓற்றையாட்சியினுள் எல்லாப் பிரஜைகளுக்கும் சம உரிமை உண்டு. இன்றும் எமது மக்கள் சமூகத்தினுல் இருப்பவர் இல்லாதவர் எனும் பெருமளவிலான ஏற்றத்தாழ்வூ இருக்கின்றது. நகர்புரங்கனளில் உள்ள வசதிகள் கிராமப்புரங்களில் இருப்பதில்லை. ஆனைத் பிரதேசங்களிலும் கல்வி வசதிகள் சமநிலையில் இல்லை. நுகர்புரங்களில் உள்ள வசதிகள் கிராமப்புரங்களில் இல்லை. ஆதற்கமைய அனைத்து பிரதேசங்களிலும் கல்வி வசதிகள் சமநிலையில் இல்லை. சுகாதார வசதிகள் சமநிலையில் இல்லை. தோழில் வாய்புக்கள் அனைத்து பிரதேசங்களிலும் சமநிலையில் இல்லை. தோழில் வாய்ப்புக்கள் அனைத்து பிரதேசங்களிலும் விஸ்தரிக்கப்படவில்லை. இவையொன்றும் இன ரீதியாகவோ மத ரீதியாகவோ வலுப்படுத்தும் நிலைமைகள் அல்ல. அவை நாட்டின் பொதுவான பிரச்சினைகளாகும். வாழும் சுதந்திரத்தை உறுதிப்படுத்தும் போது முதலில் மக்களின் பொருளாதார பிரச்சினைகளை தீர்த்தல் வேண்டும். எனவேதான் மக்களின் வறுமையை ஒழித்தல் அரசின் முன்னுரிமையாகக் கருதுகின்றௌம். முப்பது வருட கால யுத்தத்தைப் போன்று மேலும் பல்வேறு காரணங்களினால் எமது நாட்டின் அபிவிருத்திப் பணிகள் மிகவும் தாமதமாகியுள்ளன. எம்மால் மேலும் காலத்தை வீணாக்க இயலாது. நாட்டின் விசேட புவியியல் அமைவு பௌதீக வளங்கள் மற்றும் மனித வளங்கள் என்பவற்றை உரியவாறு பயன்படுத்தி பொருளாதார புதிய போக்குகளை அனுகி எனமு அபிவிருத்தி பணிகளை துரிதப்படுத்த நாங்கள் நடவடிக்கை எடுப்போம். அந்த வகையிவல் துhய்மையானதோர் அரச சேவi நாட்டின் அபிவிருத்தி இன்றியமையாததோர் காரணியாகும். முக்களுக்கு அதிகப்படியான பயன்களை மற்றும் சுதந்திரத்தை வழங்குவது அரசாங்கத்தின் கடமையாகும். இதற்கான பொருப்பை அரசாங்கமோ பொறுப்பெடுக்கின்றது.பயங்கரவாதிகள்  அடிப்படைவாதிகள் கள்வர்கள் கப்பம் பெறுபவர்கள் பெண்கள் மற்றும் சிறுவர் துன்புறுத்தல் போன்றவர்களால் மக்களுக்கு பாதிப்பு ஏற்படுமாயின் அதில் நிரந்தர சுதந்திரம் இல்லை. தேசிய பாதுகாப்பு மக்களின் பாதுகாப்பு போன்றவற்றில் நாம் முக்கிய கவனம் செலுத்துகின்றௌம். மேலும் இந் நாட்டில் அடிப்படைவாத அமைப்புக்களை மேலும் நாம் இடமளியோம். நாடு முழுவதும் பரவியுள்ள போதைப்பொருள் இடையுரிலிருந்து பிள்ளைகளை மீட்கும் வரை பெற்றோரிற்கு சுதந்திரம் இல்லை. அரச நிறுவனங்கள் மற்றும் ஊழல் செயற்பாடுகளை உடனடியாக நிறுத்தல் வேண்டும். சிந்தித்தல் மற்றும் எழுதுவதற்கான சுதந்திரத்தை நான் முழுமையாக வழங்க உறுதிப்படுத்துகின்றேன். ஆதன் மூலம் சிறந்த தத்துவ ஞானிகள் உயர் மட்ட கலைஞர்களை உருவாக்க முடியும். எனது அரசாங்கம் எப்பொழுதும் எதிர் அபிப்பிராயங்களை பொறுமையுடன் செவிமடுக்கத் தயாராக உள்ளது என்றும் ஊடகங்களுக்கு இன்று முழுமையான சுதந்திரம் இருக்கின்றது. எந்த ஒருவரும் சுதந்திரமாக கருத்துக்களைத் தெரிவிக்கும் உரிமையை நாங்கள் வழங்கியுள்ளோம் என்று அவர் மேலும் தெரிவித்தார். சமூக ஊடகங்கள் ஜனநாயகத்திற்குப் புதிய சவால்களைத் தொடுக்கின்றது. இணையத்தளத்தில் அதிகமான காலத்தைக் கழித்துக் கொண்டு அநேகமான சந்தர்ப்பங்களில் அறிமுகமற்றவர்களுடன் தொடர்பு கொள்வதால் அவர்களது குற்றங்களின் படிதவறான தகவல் பிரச்சாரங்களுக்கு உட்பட்டு தமது அபிப்பிராயங்களையும் விட வேறு அபிப்பிராயம் கொண்டவர்கள் தொடர்பில் உடனுக்குடன் தவறான அபிப்பிராயங்கள் ஏற்படுவதற்கு சந்தர்ப்பமுண்டு. உங்களது மனச்சாட்சியின் படி செயற்படுமாறு நாங்கள் அனைவரிடமும் கேட்டுக்கொள்கின்றோம். எப்பொழுதும் நாட்டைப் பற்றி சிந்தியுங்கள். ஏனைய  சகோதர நாட்டு மக்களைப் பற்றி சிந்தியுங்கள். அரசியல் தேவைகளைப் பற்றி மட்டும் சிந்திக்காமல் உங்கள் செயல்பாடுகளினாலும் சொற்களினாலும் நாட்டுக்கு தீமை ஏற்படுமா அல்லது நன்மை ஏற்படுமா என்பதை நன்கு யோசனை செய்து பார்க்கவும். இருப்பினும் அரசு பிழையான வழியில் செல்கிறதென உங்களுடைய மனச்சாட்சிக்குத் தென்படுமாயின் எப்பொழுதும் தயங்காது அதனைச் சுட்டிக்காட்ட முடியும். நாங்கள் எப்பொழுதும் சட்டத்தின் இறைமையை மதித்து நடக்கவேண்டும். நீதியாகவும் மற்றும் நியாயமாக செயற்படும் போதுதான் மக்களுக்கு உண்மையான சுதந்திரம் கிடைக்கின்றது. சட்டரீதியான நடவடிக்கைகளில் அரசியல் தலையீடுகள் நிகழும் கலாசாரத்தை மாற்றுவதற்கு எனது அரசாங்கம் நடவடிக்கை எடுத்துள்ளது. எமக்கு பலசவால்கள் உள்ளன. அதில் வெற்றி பெறுவதற்காக அரசாங்கம் எடுக்கும் முயற்சிக்கு உங்கள் அனைவரதும் ஆதரவு அவசியப்படுகின்றது . நான் தங்களின் முன்னிலையில் வைத்த கொள்கைப் பிரகடனம் இன்று நீங்கள் எதிர்கொள்ளும் சவால்களை எதிர்கொள்ளக் கூடிய செயல் நெறியாகும். அதன் வாயிலாகசுபீட்சமான ஒரு நாட்டை உருவாக்குவது எமதுஎதிர் பார்ப்பாகும். எதிர் கால சந்ததியினருக்காக தற்கால சந்ததியினரால் தான் இந்த எதிர்பார்ப்புகளை நிறைவேற்றமுடியும். வரலாற்றினால் எம்மீது சுமத்தப்பட்டுள்ள இந்த வரலாற்று முக்கியத்துவமிக்க பொறுப்புக்களை நிறைவேற்றுவதற்காக எம்முடன் ஒன்றுசேருமாறு அனைத்து இலங்கை வாழ்மக்களிடமும் கேட்டுக்கொள்கின்றேன். உங்கள் அனைவரினதும் சுபீட்சமான எதிர்காலத்திற்காக பிரார்த்தனை செய்கின்றேன்."}