{"Header": "இராணுவ சேவையானது தாய் நாட்டிற்கு பாரிய அர்ப்பணிப்பு என்று பாதுகாப்பு செயலாளர் தெரிவிப்பு", "Time": "09th December 2019 14:39:19 Hours", "Content": "ஶ்ரீ ஜயவர்தனபுரத்தில் அமைந்துள்ள இராணுவ தலைமையத்திற்கு பாதுகாப்பு செயலாளரான ஓய்வு பெற்ற மேஜர் ஜெனரல் கமல் குணரத்ன அவர்கள் இன்று (9) ஆம் திகதி காலை   உத்தியோகபூர்வமான விஜயத்தை மேற்கொண்டார். இங்கு வருகை தந்த பாதுகாப்பு செயலாளரை இராணுவ தலைமையக நுழைவாயில் வைத்து இராணுவ தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் வரவேற்று பின்னர் இலேசாயுத காலாட் படையணிக்குரிய ‘கண்டுல’  யானையினால்  வரவேற்கப்பட்டு இராணுவ சம்பிரதாய முறைப்படி அணிவகுப்பு மரியாதைகள் வழங்கி வைக்கப்பட்டு கௌரவிக்கப்பட்டு வரவேற்கப்பட்டார். இராணுவ தலைமையகத்திற்கு வருகை தந்த பாதுகாப்பு செயலாளர் அவர்கள் தலைமையகத்திலுள்ள சிரேஷ்ட அதிகாரிகளுக்கு  உரையினை நிகழ்த்தினார். இதன் போது உலகில் உன்னதமான தொழிலாக  இராணுவ சேவையுள்ளமையால் எப்போதும் அதை பெருமையுடனும், மரியாதையுடனும்  பார்க்கவேண்டிய பொறுப்பு எமக்கு உள்ளதாகவும் அதை எந்த சந்தர்ப்பத்திலும் வீழ்ச்சியடைய விடக்கூடாதென்று  வலியுறுத்தினார். \"இலங்கை இராணுவமானது நாட்டிற்கு பாரியசேவையை ஆற்றியுள்ளது. இதற்காக முழு நாடும் இராணுவத்திற்கு கடன்பட்டிருக்கிறது, இந்த பெருமைமிக்க அமைப்பில் நீங்களும் அங்கத்தவர்களாய் இருப்பதை முன்னிட்டு நீங்கள் பெருமையடையுங்கள் அத்துடன் உங்களை சரியான தலைமைத்துவ படுத்தி முன்னோக்கி செல்வதற்கான  இராணுவ தளபதி தற்போது உங்களுடன் உள்ளார்.  இராணுவ மனிதர்களாகிய  எமது தரத்திற்கு  ஏற்ப நாம் வாழ வேண்டும் என்று மேலும் பாதுகாப்பு செயலாளர் தெரிவித்தார். மேலும் எல்.டி.டி.ஈ பயங்கரவாத்தை தோற்கடித்து எமது நாட்டில் சமாதான சூழ்நிலையை நிலை நாட்டிய இராணுவத்தை கௌரவமாக எமது நாட்டில் மதிக்கின்றார்கள். அதன் பிரகாரம் வெளிநாடுகளில் உள்ள  இராணுவ தலைமையகத்தை  போன்று இன்று எமது இராணுவ தலைமையகமானது ஶ்ரீ ஜயவர்தனபுர பூமியில் மேன்மை தங்கிய  ஜனாதிபதி அவர்களினால்  அமைக்கப்பட்டுள்ளன. இருந்த போது எமது இராணுவ வீரர்கள் கடந்த காலங்களில் சிறைகளுக்குள் அடைக்கப்பட்டு சிறை வைக்கப்பட்டனர் இப்படியான சம்பவங்கள் வேதனைக்குரிய  விடயமாக  அமைகின்றது  என்று  பாதுகாப்பு செயலாளர் தெரிவித்தார். எமது நாட்டில் ஏபரல் 21 ஆம் திகதி இடம்பெற்ற உதிர்த்த  ஞாயிறு  தாக்குதலானது மிக கவலைக்குரிய விடயமாகும் நாட்டிலுள்ள உயர்ந்த பதவிகளிலுள்ள தலைமை அதிகாரிகளின் அலட்சியம் காரணமாக இந்த நிலை ஏற்பட்டு அப்பாவி பொதுமக்கள் கொல்லப்பட்டும் தற்பொழுதும் 500 அங்கத்தவர்கள் காயமுற்று சிகிச்சை பெற்று வருகின்றமை நாம் அறியக்கூடிய விடயமாக  அமைகின்றது. இஸ்லாம் மதமானது பெரும் நற்பண்புகளை கொண்ட  ஒரு மதமாகும். இந்த மதமானது நாய்களைப் போல் உயிர்களை கொல்வதை ஒரு போதும் ஏற்றுக் கொள்ளாது. ஆகையால் எமது நாட்டில் இப்படியான ஒரு நிலைமையை இன்னொரு முறை ஏற்படுவதற்கு தேசத்தின் பாதுகாவலராகிய இலங்கை  இராணுவமானது  இடமளிக்க கூடாது என்று  இராணுவ அதிகாரிகளை  பாதுகாப்பு செயலாளர் அவர்கள் கேட்டுக் கொண்டார். \"தேசத்தின் பாதுகாவலர்களாகிய நாங்கள் எமது நாட்டைப் பாதுகாக்க மனிதாபிமான நடவடிக்கைகளின் போது நாம் மிகவும் கஸ்ட்டப்பட்டோம். உங்கள் தாமதமான செயற்பாடுகள் மற்றும் பிற லாஜிஸ்டிக் சிக்கல்களின் அடிப்படையில் நிலுவையில் உள்ள சிக்கல்களை நாங்கள் தீர்க்க வேண்டும். உங்கள்  இராணுவ தளபதி என்னை முதலில் சந்தித்த போது தொழில்முறை முக்கியத்துவம் வாய்ந்த இந்த விஷயங்களைப் பற்றி என்னுடன் கலந்துரையாடினார். நாங்கள் ஏற்கனவே தீர்வு நடவடிக்கைகளைத் ஆரம்பித்தோம், ஆகையால் இதுபோன்ற முறைகேடுகள் மீண்டும் இராணுவத்தில் இடம்பெறாது என்று நான் உங்கள் முன்னிலையில் உறுதியளிக்கின்றேன். ஒரு ஆலோசனையை வழங்கி வைத்த அனைத்து அதிகாரிகளும் தங்கள் கீழ் உள்ள வீரர்களை தங்கள் சொந்த மகன், , கணவர் அல்லது பேரன் என்று நாம் கருத வேண்டும் என்று பாதுகாப்பு செயலாளர் தெரிவித்தார். இராணுவ ஒழுக்கமானது அனைத்து தரப்பிலும் உயர்ந்த பட்சத்துடன் பேணி பாதுகாக்க வேண்டும் ஆகையால் ஒழுக்கத்தை மீறுவதை ஒரு போதும் நான் ஏற்றுக் கொள்ள மாட்டேன் காரணம் இலங்கை  இராணுவமானது சிறந்த சாரம்சத்தை கொண்ட ஒரு அமைப்பாகும். \". இராணுவ  ஆக்கிரமிப்புகள்  தொடர்பாக வெளிநாட்டு  மட்டங்கள் மற்றும் உள்ளூரிலும் பிரச்சாரமாகும்  செய்திகள் உண்மைக்கு புறமானவையும் முற்றிலும் பொய்யான விடயமாகும். உங்கள் தொழிலானது வாழ்க்கையை நிர்ணயிக்கின்ற உன்னதமான தொழிலாகும் என்று பாதுகாப்பு செயலாளர் வலியுறுத்தினார். இந்த பாதுகாப்பு செயலாளரின்  உரை நிறைவின் பின்பு  பாதுகாப்பு செயலாளர்  அவர்கள் தலைமையக பூமி வளாகத்திற்கு  அருகாமையில் நிர்மாணித்து வரும்  பாதுகாப்பு அமைச்சு, கடற்படை மற்றும் விமானப்படை  தலைமையக  கட்டிடங்களை நேரில் சென்று  பார்வையிட்டார். பாதுகாப்பு செயலாளரின் உரையின் போது பிரதி பதவிநிலை பிரதானி மேஜர் ஜெனரல் நிர்மல் தர்மரத்ன, இராணுவ தொண்டர் படையணியின் தளபதி மேஜர் ஜெனரல்  ஜகத் குணவர்தன, இராணுவ உயரதிகாரிகள் பணிப்பாளர்கள்  இணைந்திருந்தனர் என்பது குறிப்பிடத்தக்க விடயமாகும். இராணுவ தளபதி மற்றும் பாதுகாப்பு செயலாளர்களுக்கு இடையில் நினைவுச் சின்னங்கள் பரிமாறப்பட்டு பிரமுகர்களின் வருகையை முன்னிட்டு கையொப்பமிடும் புத்தகத்திலும் பாதுகாப்பு செயலாளர்  அவர்கள் கையொப்பமிட்டு மூத்த இராணுவ  உயரதிகாரிகளுடனும் குழுப் புகைப்படத்திலும் இணைந்து கொண்டார்."}