{"Header": "விஜயபாகு மோட்டர் சைக்கில்  போட்டிகள்", "Time": "18th June 2018 16:00:05 Hours", "Content": "இலங்கை இராணுவத்திலுள்ள விஜயபாகு காலாட் படையணியனியினால் ஒழுங்கு செய்யப்பட்ட 2018 ஆம் ஆண்டிற்கான 16 ஆவது விஜயபாகு சுபர் குரோஸ் போட்டிகள் (17) ஆம் திகதி குருநாகல் போயகனையில் உள்ள விஜயபாகு காலாட் படையணியின் ஓடும் பாதையில் இடம்பெற்றன. இந்தப் போட்டி தொடரில் உள்நாட்டு மற்றும்  வெளிநாட்டைச் சேர்ந்த 80 க்கும் அதிகமான போட்டியாளர்கள் போட்டியில் கலந்து கொண்டனர். இராணுவ தலைமையகத்தின் பிரதி பதவி நிலை பிரதாணியும் மற்றும்  விஜயபாகு காலாட் படையணியின் படைத் தளபதி மேஜர் ஜெனரல் அஜித் காரியகரவன அவர்களிpன் அழைப்பை ஏற்று இந் நிகழ்வுக்கு பிரதம அதிதியாக மதிப்புக்குரிய  பாதுகாப்பு செயலாளர் கபில வைத்தியரத்ன அவர்களும் பாதுகாப்பு பதவி நிலை பிரதாணி அத்மிரல் ரவிந்ர  சி விஜேகுணவர்தன மற்றும் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களும் அதிதிகளாக கலந்து கொண்டனர். இந்த வருடம் போட்டிகளில்  மோட்டார் சைக்களில் உயரப்  பாய்தல்  உட்பட 13 வகையான மோட்டார் சைக்கிள் ஓட்டும் போட்டிகள் இடம் பெற்றன.; இந்த மோட்டார்  சைக்கிள் போட்டிகளில் போட்டியாளர்கள் 1.9 கிமீ ஓடும் பாதையில் டபல் ஜம் இரண்டையும்,மற்றும் சிங்கள் ஜம்  மூன்றையும் பாய்ந்து சாகசங்களை வெ ளிக்காட்டினர். இந்த  போட்டியில் சிறப்பம்ஷமாக மூன்று சிறுவர்களின் மோட்டார்சைக்கிள் ஓட்டம் அனைவரையும் வியக்க வைத்து. இந்த 2018 ஆம் ஆண்டு விஜயபாகு மோட்டர் குரோஸ் ஓட்டப் பந்தயப் போட்டிக்கு முழுமையான அனுசரனை டிவிஎஸ் லங்கா நிறுவனத்தினரால் வழங்கப்பட்டது. இப் போட்டியில் வெளிநாட்டு மற்றும் உள்நாட்டு போட்டியாளர்கள் ஆர்வத்துடனும் உற்சாகத்துடன்  ஈடுபட்டனர். இப் போட்டிக்கு ஈஎஸ்ஈஆர் சந்தைப்படுத்துதல் மற்றும் இலங்கை காப்புறுதி நிறுவனம் ஹட்ச் தொலைபேசி.ஹொண்டா.யானை சிசில் குளிர்பான  கம்பனி மற்றும் இலங்கை ரூபவாஹினி கூட்டுத்தாபனத்தினர் அனுசரனைகளை வழங்கியுள்ளனர். இப் போட்டியில் உயரப் பாய்தலில் சாகசங்களை புரிந்து ஆனந்த வெடிசிங்க ஞாபகார்த்த கிண்ணத்தையும்> புத்திக்க சில்வா வெளிப்பாச்சலின் (அவுட் ஜம்) மூலம் சாகசங்களை புரிந்து வெற்றிக் கிண்ணங்களை பெற்றுக் கொண்டார். அத்துடன் செனல் ஐ ரூபவாஹினயின்  இளம் ஓட்டுநரான டி.எம்.டி கே தேவராஜ் அவர்களும் தனது திறமையை வெளிக் காட்டியுள்ளார். இப் போட்டியில் பங்கு பற்றி திறமைகளை  வெளிக் காட்டிய7 ஆவது விஜயபாகு காலாட் படையணியைச் சேர்ந்த  கோப்ரல் நிகால் விஜேரத்ன அவர்களுக்கு பாதுகாப்பு செயலாளர் கபில வைத்தியரத்ன மற்றும் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ்~; சேனநாயகா  அவர்களால் பரிசுக்  கிண்ணங்கள் வழங்கப்பட்டன. பாதுகாப்பு பதவி நிலை பிரதானி அத்மிரல் ரவிந்ர  சி விஜேகுணவர்தன  அவர்களால்  இப் போட்டியில் திறமையான சைக்கில் ஓட்டுனரான இஷான் திசாநாயக  அவர்களுக்கு ‘விஜயபாகு சவால் கிண்ணம்’பரிசாக வழங்கப்பட்டன. இதற்கு முன் நடைப் பெற்ற போட்டிகளில் கிடைக்கப்பட்ட நிதிகளில் விஜயபாகு காலாட் படையணியின் படையினர்களுக்கு தங்கும் விடுதிகள், அதிகாரிகள் மற்றும் படையினர் வளர்ச்சிக்கு உடற்கட்டமைப்பு,வீடுகள், படையினர்களின் குழந்தைகளுக்கு கனனிகள், அதிகாரிகள் படையினரின் விளையாட்டு துறையை மேம்படுத்தும் நோக்கத்துடன் விளையாட்டு அரங்கம் மற்றும் புதிய நூலகம்  அமைக்கப்பட்டன. வடமேல் மாகாணத்தில் உள்ள பல பாடசாலைகளின் கோளுக்கிணங்க பல வசதிகளும் இந்த நிதியத்தின் மூலம் வழங்கப்பட்டுள்ளன. வயம்ப மாகணம் மற்றும் நாடு முழுவதிலும் இந்த மோட்டார் பந்தயக் போட்டியாளர்களை ஊக்குவிக்கும் நோக்குடன் இந்த விஜயபாகு மோட்டர் குரோஸ் போட்டிகள் 2000 ஆம் ஆண்டு இலங்கை இராணுவ வீரர்களின் பங்களிப்புடன் ஆரம்பிக்கப்பட்டன. போட்டிகளின் வெற்றி பெற்ற வெற்றியாளர்களின்   விபரங்கள் கீழ் வருமாறு :- SS125 STANDARD MODIFIED MOTORCYCLES-OVER 100CC UP TO 125CC 2T (DEFENCE SERVCES), 1.நிகால்  விஜேரத்ன 2. எம்.என். பெரேரா 3. ரவிஷா ஜெயசான் RACING-50CC OVERS 5 YEARS TO 10 YEARS, 1.அசேல மதநாயக 2.என் .இமாஸா உதாரா 3.திநேத் மிஹிரங்க RACING-OVER 100CC UP TO 125CC 2T, 1. இ~hன் திசாநாயக 2. புத்திக சில்வா 3.  சமீர பேமரத்ன 125 STANDARD MODIFIED MOTORCYCLES-OVER 100CC UP TO 125CC 2T, 1.  நிகால் விஜேரத்ன 2.  எம் . என்  பேரேரா 3.  ரவி~ ஜயசான் RACING-OVER 100CC UP TO 125CC 2T AND 175CC UP TO 250CC 4T-MOTO 01, 1.  தோமாய சுசுகி 2. இஷான் திசாநாயக 3. புத்திக சில்வா RACING-65CC UP TO 85CC 2T-OVER 9 YEARS UP TO 12 YEARS, 1.  ஹிரு~ பாதுக்க 2. ரவிந்து ர~pன் ரத்னாயக 3.  இரோஸ் சமரசேகர SS125 STANDARD MODIFIED MOTORCYCLES-INCLUDING 125CC 2T UP TO 250CC 4T-MOTO 01, 1.  லகிரு ஜீவன்ன 2.  இவென் பியஹே குருசிங்க 3.  மதுர பீரிஸ் RACING-OVER 79CC UP TO 85CC 2T AND 100CC UP TO 150CC 4TUNDER 15 YRS-MOTO 01, 1. டி.எம்.டி.கே தேவராஜ் 2. எஸ்.எம். அபேசேக் 3. ககன பெணாந்து RACING-50CC UP TO 65CC 2T-OVER 7 YEARS UNDER 10 YEARS, 1. தினேத் மீஹிரங்க 2.  ரோசிது மிதுமால் சுதசிங்க 3. அசேல மதநாயக SS125 STANDARD MODIFIED MOTORCYCLES-INCLUDING 125CC 2T UP TO 250CC 4T-MOTO 02, 1. இவென் பியஹே குருசிங்க 2.  லஹிரு ஜீவன்ன 3.  மதுர பீரிஸ் RACING-OVER 79CC UP TO 85CC 2T AND 100CC UP TO 150CC 4TUNDER15 YRS-MOTO 02, 1.  கேசர கொடஹே 2. டி.எம்.டி.கே தேவராஜ் 3. ககன பெர்ணான்டோ RACING-OVER 100CC UP TO 125CC 2T AND 175CC UP TO 250CC 4T-MOTO 02, 1.  தோமாய சுசுகி 2. இஷான் திசாநாயக 3. இவென் பியஹே குருசிங்க LONGEST JUMP 1.  புத்திக சில்வா"}