{"Header": "பிஎஸ்சி பட்டதாரிகளுக்கு பிரதமரினால் விருது வழங்கி வைப்பு", "Time": "14th December 2019 22:12:53 Hours", "Content": "சபுகஸ்கந்தையிலுள்ள பாதுகாப்பு சேவை கட்டளை மற்றும் பதவிநிலை கல்லூரியில்  பயிற்சி இலக்கம் 13 கீழ் பயிற்சிகளை மேற்கொண்ட பிஎஸ்சி பட்டதாரிகளுக்கு கொழும்பு  தாமரை தடாக மஹிந்த ராஜபக்‌ஷ தியட்டரில் இம் மாதம் (13) ஆம் திகதி பதக்கமளிப்பு வழங்கி வைக்கும் நிகழ்வானது இடம்பெற்றது. இந்த நிகழ்விற்கு பிரதம அதிதியாக கௌரவத்திற்குரிய பிரதமர் மஹிந்த ராஜபக்‌ஷ அவர்கள் வருகை தந்தார். இவரை  பாதுகாப்பு சேவை கட்டளை மற்றும் பதவிநிலை கல்லூரியின் கட்டளை தளபதி மேஜர் ஜெனரல் D.A.P.N தெமடம்பிடிய அவர்கள் வரவேற்றார். பட்டமளிப்பு நிகழ்வில் இலங்கை இராணுவத்தைச் சேர்ந்த 76 அதிகாரிகளும், கடற்படையைச் சேர்ந்த 33 அதிகாரிகளும், விமானப்படையைச் சேர்ந்த 30 அதிகாரிகளும், வெளிநாட்டைச் சேர்ந்த 18 அதிகாரிகளும் இந்த பிஎஸ்சி பட்டங்களை  பெற்றுக் கொண்டனர். பங்களாதேசம், சீனா, இந்தியா, இந்தோனிசியா, மலேசியா, மாலைதீவு, நேபாளம், ஓமான், பாகிஸ்தான், ருவன்டா, சவூதி அரேபியா, சூடான் மற்றும் அமெரிக்காவிலிருந்து இந்த பயிற்சிகளை மேற்கொள்வதற்காக இந்த பாதுகாப்பு துறையைச் சேர்ந்த அதிகாரிகள் வருகை தந்தனர். பிஎஸ்சி பயிற்சியானது 2019 ஆம் ஆண்டு ஜனவாரி மாதம் 3 ஆம் திகதி  ஆரம்பமாகி இம் மாதம் நிறைவடைந்தது. பட்டமளிப்பு நிகழ்வில் சமிக்ஞை படையணியைச் சேர்ந்த  மேஜர் ஹரித்த பாஹொடாரச்சி அவர்கள் தங்கப் பதக்க விருதை பெற்றுக் கொண்டார். மேலும்  இராணுவத்தின் மேஜர் ரோஹன  ஏகநாயக, கடற் படையைச் சேர்ந்த லெப்டினன்ட் கொமாண்டர் ரங்கன  அதுகோரல, விமானப் படையைச் சேர்ந்த ஸ்கொர்டன் லீடர் பிரநீத் கொடிகார,  போன்றோர் பயிற்சிகளில் சிறந்த பெறுபேறுகளை முன்வைத்து  விருது பட்டங்களை பெற்றுக் கொண்டனர். இந்தியாவைச் சேர்ந்த கொமாண்டர் பிரசான் மிஷ்ரா (கடற்படை), ஸ்கொர்டன் லீடர் பிரநீத் கொடிகார (விமானப்படை), பங்களாதேசத்தைச் சேர்ந்த மேஜர் அஷீப் அஷ்மீன், பங்களாதேசத்தைச் சேர்ந்த  மொல்லாஹ் முகமட்தொஹிடுல் ஹஷான் போன்றோர் பட்டவிருதுகளை பெற்றுக் கொண்டனர். இந்த விருதுகளை கௌவத்திற்குரிய பிரதமர் மஹிந்த ராஜபக்‌ஷ, பாதுகாப்பு இராஜாங்க அமைச்சர் கௌரவத்திற்குரிய சாமல் ராஜபக்‌ஷ, பாதுகாப்பு செயலாளர் ஓய்வுபெற்ற மேஜர் ஜெனரல் கமல் குணரத்ன, பாதுகாப்பு பதவி நிலை பிரதானி அத்மிரால் R.C விஜயகுணரத்ன, இராணுவ தளபதி லெப்டின ன்ட் ஜெனரல் சவேந்திர சில்வா, கடற்படைத் தளபதி வயிஷ் அத்மிரால் K.K.V.P.H டி சில்வா, விமானப்படைத் தளபதி எயார் மார்ஷல் D.L.S டயஸ் முகாமைத்துவ பொது பணிப்பாளர் நிர்வாக பிரதானி திருமதி S.A.C குலதிலக அவர்கள் இணைந்திருந்தனர். இராஜதந்திர பணிகள் மற்றும் இராஜதந்திரப் படையின் அங்கத்தவர்கள் முன்னாள் , பாதுகாப்பு சேவை கட்டளை மற்றும் பதவிநிலை கல்லூரியின் முன்னாள் கட்டளை தளபதிகள், பட்டதாரிகளின் குடும்பத்தார் இணைந்து கொண்டனர்."}