{"Header": "இலங்கை தேசிய பாதுகாப்பு படையணியினரின் மில்லியன் ரூபா பெறுமதியான நலன்புரிச் சேவைகள்", "Time": "04th November 2019 18:21:39 Hours", "Content": "குருணாகல் ஹெரலியகல பிரதேசத்தில் உள்ள இலங்கை தேசிய பாதுகாப்பு படையணி வளாகத்தில் மிக பிரமாண்ட நிகழ்வானது இராணுவத் தளபதியான லெப்டின்னட் ஜெனரல் சவேந்திர சில்வா அவர்களின் தலைiமையில் 31ஆம் திகதி வியாழக் கிழமை இடம பெற்றது. இந் நிகழ்வானது இலங்கை தேசிய பாதுகாப்பு படையணியினரால் சுமார் 30 மில்லியன் ருபா பணத் தொகையானது நன்கொடையாக இப் படையினரால் சேகரிக்கப்பட்டு இப் படையணியின் நாட்டிற்கான போரிட்டு உயிர் நீத்த படையிணரின் குடும்பத்தாரிற்கு புதிய வீடுகள் நிர்மானிப்பதற்கான நன்கொடையாகவும் சிவில் மற்றும் இராணுவ படையினரின பிள்ளைகளுக்காக தலா 3000 ருபா பெறுமதியிலான 32 புலமைப் பரிசில்கள் போன்றன வழங்கப்பட்டது. இந் நிகழ்வில் இப் படைத் தலைமையகத்தால் ;விடுக்கப்பட்ட அழைப்பை ஏறறு இராணுவத் தளபதியவர்கள் கலந்து கொண்டார். இந் நிகழ்வில் பிரதம அதிதியாக கலந்து கொண்ட இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா மற்றும் இராணுவ சேவா வணிதா பிரிவின் தலைவியான திருமதி சுஜீவா நெல்சன் அவர்கள் போன்றறோரால் இந் நன்கொடைகள் பகிர்ந்தளிக்கப்பட்டது. மேலும் இந் நன்கொடை நிகழ்வானது இலங்கை தேசிய பாதுகாப்பு படையணியினரின் வரலாற்றிலேயே முதன் முறையாக மிக பாரிய அளவிலான நன்கொடை நிகழ்வாக காணப்படுவதுடன் இந் நிகழ்வானது  இலங்கை தேசிய பாதுகாப்பு படையணியின் படைத் தளபதியான மேஜர் ஜெனரல் டீ ஏ ஆர் ரணவக அவர்களின் எண்ணக்கருவிற்கமைய மேற்கொள்ளப்பட்டுள்ளது. மேலும் இந் நலன்புரி சேவையின் மூலம் இலங்கை தேசிய பாதுகாப்பு படையணியினர் புதிய வீட்டை நிர்மாணிப்பதற்கு மற்றும் வீடுகளின் மீள்திருத்தப் பணிகளை முன்னெடுத்தல் போன்றவற்றிற்காக சுமார் 1.5 மில்லியன் ரூபா பணத்தொகை வழங்கப்பட்டுள்ளது. அத்துடன் இலங்கை தேசிய பாதுகாப்பு படையணியினரின் உயர்தரத்தில் கல்வி பயிலும் மாணவர்களின் கற்றல் செயற்பாடுகளுக்காக தலா 3000 ரூபா பெறுமதியான புலமைப் பரிசில்கள் வழங்கப்பட்டுள்ளது. மேலும் இராணுவத் தளபதியவர்கள் மற்றும் திருமதி நெல்சன் போன்றோர் இணைந்து இந் நன்கொடையை பகிர்ந்தளித்துள்ளனர். இப் பாரிய 'பாதுகாப்பு மெகா ' எனும் திட்டமானது ஒவ்வொரு வருடமும் இப் படையணியின் நலன்புரி சேவைகளை முன்னெடுக்கும் நோக்கில் இப் படையிணரால் பணம் சேகரிக்கப்பட்டு மேற்கொள்ளப்படுகின்றது. இவ்வாறு வருகை தந்த இராணுவத் தளபதியவர்களுக்கான இராணுவ அணிவகுப்பு மரியாதை நிகழ்வுகள் போன்றன இடம் பெற்றது. அதனைத் தொடர்ந்து இராணுவத் தளபதியவர்கள் இலங்கை தேசிய பாதுகாப்பு படையணியினரின் கட்டுமானப் பணிகளை பார்வையிட்டார். இந் நிகழ்வில் உயர் அதிகாரிகள் இலங்கை தேசிய பாதுகாப்பு படையணியின் சேவா வணிதா பிரிவின் உறுப்பினர்கள் அதிகாரிகள் மற்றும் படையினர் போன்றோர் கலந்து கொண்டனர்."}