{"Header": "புதிய வீடானது இலங்கை தேசிய படையணியினர் லயன்ஸ் மகளிர் சங்கத்துடன் இணைந்து வழங்கல் ", "Time": "15th June 2019 12:57:17 Hours", "Content": "இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் இராணுவ சேவா வணிதா பிரிவின் தலைவியான திருமதி சந்திரிக்கா சேனாநாயக்க மற்றும் 360-சி மாவட்ட லயன்ஸ் சங்கத்தின் தலைமையில் புதிய வீடானது நிர்மானிக்கப்பட்டு கடந்த வெள்ளிக் கிழமை (14) ஹென்யான யக்வில்ல பன்னல போன்ற பிரதேசத்தில் கடந்த வருடம் ஸ்ரீ ஜயவர்தனபுர பல்கலைக்கழகத்திற்கு தெரிவாகிய கண்பார்வை குறைபாடுடைய பட்டதாரியவர்களுக்கு வழங்கப்பட்டுள்ளது. அந்த வகையில் பட்டதாரியாக காணப்படும் இவரின் தயாரார் மரணித்த பின்னர் இவரது தந்தை இவரை கைவிட்ட நிலையில் தமக்கு சொந்த வீடு இல்லாமல் சிரமப்படும் நிலையை கடந்த 2018ஆம் வருடம் டிசெம்பர் மாதம் ஊடகத்தில் குறிப்பிட்டதையடுத்து 360-சி மாவட்ட லயன்ஸ் சங்கத்தினர் கண்பார்வை குறைபாடுடைய பட்டதாரிகளுக்கு உதவிக்கரம் நீட்டும் வகையில் இவர்கள் இராணுவ தலைமைய திட்டமிடல் அதிகாரியான கேர்ணல் நலிந்த மஹாவிதாரன அவர்களிடம் வேண்டுகோள் விடுத்துள்ளனர். மேலும் இவர்களால் விடுக்கப்பட்ட வேண்டுகோளை இராணுவத் தளபதியவர்கள் கருத்திற்கொண்டு இராணுவ சேவா வணிதா பிரிவின் தலைவியான திருமதி சேனாநாயக்க அவர்களின் ஒருங்கிணைப்பில் இப் புதிய வீடானது நிர்மானித்து வழங்கப்பட்டுள்ளது. அதனைத் தொடர்ந்து இக் கண்பார்வையற்ற பட்டதாரியவர்கள் தமது தாயாரின் மரணத்தின் பின்னர் தமது சகோதரரர் அவரது பாட்டியின் வீட்டில் வசித்ததுடன் இவர் தமது 14ஆவது வயதில் எதிர்பாரா விதமாக கண்பார்வை குறைபாடை அடைந்துள்ளார். எனினும் அவர் தமது கல்வியில் சிறந்து விளங்கியதன் பலனாக ஸ்ரீ ஜயவர்தனபுர பல்கலைக்கழத்தின் மனிதநேயம் மற்றும் சமூக விஞ்ஞானப் பிரிவில் தெரிவாகியுள்ளார். மேலும் இராணுவத் தளபதியவர்களின் வேண்டுகோளிற்கிணங்க குருணாகல் பிரதேசத்தில் காணப்படும் இலங்கை தேசிய பாதுகாப்பு படையணியினரால் இப் புதிய வீட்டிற்கான கட்டுமானப் பணிகள் 04ஆம் திகதி மார்ச் 2019ஆம் ஆண்டு மேற்கொள்ளப்பட்டதுடன் இதற்கான மூலப் பொருட்களை 360-சி மாவட்ட லயன்ஸ் சங்கத்தினர் வழங்கியிருந்தனர். அத்துடன் 360-சி மாவட்ட லயன்ஸ் சங்கத்தின் ஒருங்கிணைப்பாளரான திருமதி ஈஷா ரத்தல்ல அவர்களின் மற்றும் இராணுவ திட்டமிடல் அதிகாரியவர்களின் ஒருங்கிணைப்பில் மேற்கொள்ளப்பட்டுள்ள இவ் வீடமைப்பு திட்டத்தின் கட்டுமானப் பணிகளை 20ஆவது இலங்கை தேசிய படையினர் மேற்கொண்டுள்ளனர். கடந்த டு கடந்த வெள்ளிக் கிழமை (14) இப் புதிய வீட்டிற்கான திறப்பு விழாவாது இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் சேவா வணிதா பிரிவின் தலைவியான திருமதி சந்திரிக்கா சேனாநாயக்க 360-சி மாவட்ட லயன்ஸ் சங்கத்தின் தலைவரான திரு சரத் விஜேந்திர மற்றும் திருமதி விஜேந்திரா திருமதி ஈஷா ரத்தல்ல மற்றும் இத் தேவையுள்ள நபரின் உற்றார் உறவினர்கள் கிராமவாசிகள் போன்றோர் கலந்து கொண்டனர். இதன் போது இராணுவ சேவா வணிதா பிரிவின் தலைவியான திருமதி சந்திரிக்கா சோனாநாயக்க அவர்களின் தலைமையில் தேவையுள்ள நபருக்கான பொருட்கள் அன்பளிப்பாக வழங்கப்பட்டது. மேலும் அவர் நல்லிணக்கத்தை நோக்காகக் கொண்டு இவ்வீட்டை நிர்மானித்தவர்களுக்கான மற்றும் பல உதவிகளை வழங்கியவர்களுக்கான நினைவுச் சின்னமும் வழங்கப்பட்டது. மேலும் இவ் வீட்டிற்கான புத்தர் சிலையானது பௌத்த தேர்களால் ஆசீர்வதிக்கப்பட்டு இராணுவத் தளபதியவர்களால் இவ் வீட்டில் வைக்கப்பட்டது. இதன் போது இராணுவத்தால் மேற்கொள்ளப்பட்ட இம் மனிதாபிமான செற்பாட்டிற்கான உளம் கனிந்த நன்றிகளை இத் தேவையுள்;ள நபர்கள் தெரிவித்துள்ளனர்."}