{"Header": "கிரிவிகாரையில் இராணுவக் கொடிக்கானஆசிகள் வழங்கப்பட்டது", "Time": "05th October 2018 20:25:25 Hours", "Content": "இராணுவத்தின் 69ஆவது இராணுவதினத்தைமுன்னிட்டுமதவழிபாட்டுநிகழ்வுகளின் இறுதிக் கட்டஅம்சமாககதிர்காமம் கிரிவிகாரை மற்றும் தேவாலயபோன்றவற்றில் இன்றுமாலை (05) நுhற்றுக் கணக்கான இராணுவபடையணிக் கொடிகளுக்கானஆசீர்வாதவழிபாட்டுநிகழ்வுகள் இராணுவஅதிகாரிகள் மற்றும் படையினரின் பங்களிப்புடன் கதிர்காமத்தில் இடம் பெற்றது. இந் நிகழ்விற்குபிரதமஅதிதியாகஇராணுவத் தளபதியானலெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்கபதவிநிலைப் பிரதானியானமேஜர் ஜெனரல் அஜித் காரியகரவனபிரதிபதவிநிலைப் பிரதானியானருக்மல் டயஸ் மத்தியபாதுகாப்புபடைத் தலைமையகதளபதியானமேஜர் ஜெனரல் சவேந்திரசில்வா நிறைவேற்றுபணிப்பாளரானமேஜர் ஜெனரல் நிஷாந்தவன்னியாராச்சி 12ஆவது படைப் பிரிவின் கட்டளைஅதிகாரி மற்றும் பலஅதிகாரிகள் போன்றௌர் கலந்துகொண்டனர். இதன் போது இராணுவத்தின் தொண்டர் படையணிதலைமையகமற்றம் பாதுகாப்புபடைத் தலைமையகஅத்துடன் இராணுவபயிற்றுவிப்புபாடசாலைகள் தலைமையகங்கள் போன்றவற்றின் கொடிகளும் கிரிவிகாரையில் வைத்துஆசீர்வாதங்கள் வழங்கப்பட்டதோடுஇராணுவமேளவாத்தியக்குழுவினரால் விசேடநிகழ்வுகளும் இடம் பெற்றது. அதனைத் தொடர்ந்து விசேட கப்ருக் பூஜை வழிபாடுகளும் கிலம்பச பூஜை நிகழ்வுகளும் இடம் பெற்றதோடு 1500 எண்ணெய் விளக்குகளும் ஏற்றப்பட்டது. பின்னர் கிரிவிகாரையின் பிரதிபௌத்தவிகாராதிபதியானதலகலஞானிந்ததேரர் அவர்கள் வழிபாட்டுநிகழ்வூகளைநிகழ்த்தியதுடன் பிரதமஅதிதியவர்கள் பிரிக்கவைமகாசங்கத்தின் விகாராதிபதியவர்களுக்குவழங்கினார். இதன் இரண்டாம் கட்டமாகமஹாசென் தேவாலயதாமரைப் பூக்கள் போன்றனவைத்துவழிபாடுகள் இடம் பெற்றதுடன் கதிர்காமாவிகாரையிலும் இடம் பெற்றது.இந் நிகழ்வின் இறுதியில் இராணுவத் தளபதியானலெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்கஅவர்கள் கிரிவிகாராதிபதியவர்களுக்குநன்கொடையையும் வழங்கிவைத்தார். அதன் பின்னர் கொடிகளைகெவிசிகுழுவினர் இராணுவத்தினருக்குவழங்கினர். இதன் போதுபலஅதிகாரிகள் மற்றும் படையினர் கலந்துகொண்டதுடன் அஷ்டபலபோதியமுற்றத்தில் இப் பிராத்தனைநிகழ்வுகள் முடிவுற்றதுடன் அட்டபிரிக்கரைநிகழ்வுகளுடன் இவை முடிவுற்றது. மேலும் தேவாவவில் கொடிகளைகொண்டுசென்று இராணுவத் தளபதியவர்கள் ஆசீர்வாதங்களைப் பெற்றுக் கொண்டார்.  அதனைத் தொடர்ந்து இராணுவத் தளபதியவர்கள் தேவாலய பஸ்நாயக்கநிலமேவிற்குநன்கொடையையூம் வழங்கிவைத்தார். மேலும் முருதன் பூஜை நிகழ்வுளும் இதன் போது இடம் பெற்றது. அந்தவகையில் இராணுவதினமான (ஒக்டோபர் 10) முன்னிட்டுஇடம் பெற இருப்பதோடுகிரிவிகாரையானதுமகாசேனமன்னனால் கட்டப்பட்டதாகும். இம் மன்னனது இலங்கைக்கான 3ஆம் விஜயத்தின் போது 3ஆம் நுாற்றாண்டில் கட்டப்பட்டதாகும்."}