{"Header": "யாழ் பாதுகாப்பு படைத் தளபதியவர்களின் பிரியாவிடை நிகழ்வு", "Time": "17th July 2019 06:55:25 Hours", "Content": "மேஜர் ஜெனரல் தர்ஷன ஹெட்டியாராச்சியவர்கள் யாழ் பாதுகாப்பு படைத் தலைமையக தளபதியாக இரு வருட காலம் சேவையாற்றிய காலகட்டத்தில் பாராட்டத்தக்க மற்றும் பெறுமதியான சேவையை படையினர் மற்றும் யாழ் பொது மக்களிற்கு வழங்கியதுடன் இவ் அதிகாரியவர்களின் ஓய்வை முன்னிட்டு இடம் பெற்ற பிரியாவிடை நிகழ்வானது இப் படைத் தலைமயகத்தில் ஜூலை 13 முதல் 15ஆம் திகதி வரை இடம் பெற்றதுடன் யாழ் பாதுகாப்பு படைத் தளபதியவர்கள் கடந்த திங்கட் கிழமை (15) இப் படைத் தலைமையகத்திலிருந்து விடைபெற்றுச் சென்றார். அந்த வகையில் மேஜர் ஜெனரல் தர்ஷன ஹெட்டியாராச்சியவர்கள் வன்முறைத் தீவிரவாதம் மற்றும் மதத் தீவிரவாதத்தை தடுத்தல் பயங்கரவாதத்தை தடுக்கும் தேசிய செயல் திட்டத்தின் தலைவராக தற்போது பாதுகாப்பு அமைச்சில் நியமிக்கப்பட்டுள்ளார். மேலும் விடைபெற்றுச் செல்லும் யாழ் பாதுகாப்பு படைத் தளபதியவர்கள் தமக்கு வழங்கப்பட்ட இராணுவ அணிவகுப்பு மரியாதை நிகழ்வின் பின்னர் 51 , 52 மற்றும் 55ஆவது படைத் தலைமையகங்களுக்கான விஜயத்தை மேற்கொண்டதோடு வடக்கு காங்கேசன் துரை முன்னரங்க பாதுகாப்பு வலயத்திற்கான விஜயத்தை மேற்கொண்டு படையினருக்கான உரையை நிகழ்த்தினார். அந்த வகையில் இவ் அதிகாரியவர்கள் கடந்த சில வருட காலப் பகுதியில் சிறந்த முறையில் சமாதானம் மற்றும் நல்லிணக்கத்தை முன்னெடுக்கும் நோக்கில் திறமானதோர் சேவையை வழங்கியமைக்காக படையினரை பாராட்டியதோடு கடந்த சனிக் கிழமை (13)இவ் அதிகாரியவர்களின் பிரியாவிடை நிகழ்வை முன்னிட்டு 10ஆவது பொறியியலாளர் படையணித் தலைமையக படையினரால் இராணுவ அணிவகுப்பு மரியாதை நிகழ்வு வழங்கப்பட்டது. அதனைத் தொடர்ந்து யாழ் பாதுகாப்பு படைத் தளபதியவர்கள் அதிதிகள் புத்தகத்தில் தமது கையொப்பத்தை இட்டு விடைபெற்றுச் சென்றார். அந்த வகையில் மேஜர் ஜெனரல் தர்ஷன ஹெட்டியாராச்சியவர்கள் யாழ் பாதுகாப்பு படைத் தளபதியாக 2017ஆம் ஆண்டு மார்ச் 28ஆம் திகதி நியமிக்கப்பட முன்னர் கிழக்கு பாதுகாப்பு படைத் தலைமையக தளபதியாக சேவையாற்றியதுடன் தமது இராணுவ சேவைக் காலத்தில் பல கட்டளை அதிகார முக்கிய பொறுப்புக்களை வகித்துள்ளதுடன் பலவாறான உள்நாட்டு மற்றும் வெளிநாட்டு பயிற்சிகளையும் பின்பற்றியுள்ளார். மேலும் மேஜர் ஜெனரல் தர்ஷன ஹெட்டியாராச்சியவர்கள் யாழ் பாதுகாப்பு படைத் தளபதியாக சேவையாற்றிய காலகட்டத்தில் இராணுவ அதிகாரிகள் மற்றும் படையினரை ஊக்குவிக்கும் நோக்கில் பலவாறான பயிற்சிகளை மேற்கொண்டுள்ளதுடன் அதிகாரிகள் மற்றும் படையினருக்கான பயிற்சிகளை பின்பற்றுவதற்கான வாய்ப்புக்களையும் வழங்கியுள்ளார். அந்த வகையில் முதன் முறையாக அதிகாரிகளுக்கான உள்ளக வினாவிடைப் போட்டி , வரைபட குறிப்பீடு ,கள உத்தி போட்டி , திறந்த உடற் கட்டமைப்பு மற்றும் போர் திறன் முறை போட்டி , கைத்துப்பாக்கி சூட்டுப் போட்டி படைப் பிரிவுகள் படைக் குழுக்களுக்கிடையிலான துப்பபாக்கி சூட்டுப் போட்டி மற்றும் போர் முறை தொடர்பான போட்டிகள் போன்றன இவ் அதிகாரியவர்களின் வழிகாட்டலின் கீழ் வழங்கப்பட்டது. அந்த வகையில் யாழ் பாதுகாப்பு படைத் தளபதியாக இவ் அதிகாரியவர்கள் யாழ் பாதுகாப்பு படைத் தளபதியாக சேவையாற்றிய கால கட்டத்தில் இப் படைத் தலையைகத்தில் காணப்பட்ட அதிகாரிகள் மற்றும் படையினரது திறமைகளை வெளிக்கொனரும் நோக்கில் பலவாறான திட்டங்களை மேற்கொண்டுள்ளார். மேலும் யாழ் பாதுகாப்பு படைத் தளபதியவர்களின் தலைமையில் படையினரை ஊக்கப்படுத்தும் நோக்கில் 'துயககயெ புழவ வுயடநவெ' (பாட்டுப் போட்டி மற்றும் நடனப்போட்டி), அறிவிப்பாளர் போட்டி ,மிஸ்டர் துயககயெ (சிறந்த உடற்கட்டமைப்பு போட்டி) யாழ் உணவு விழா ,மற்றும் வடக்கின் நடைபவனி போன்றன மேற்கொள்ளப்பட்டதோடு இதில்; படையினரின் கடின உழைப்பு காணப்பட்டது.  அதே வேளை யாழில் சேவையாற்றும் படையினருக்காக பல  நலன்புரி திட்டங்களும் மேற்கொள்ளப்பட்டன. ஆத்துடன் குடிநீர் வசதித் திட்டங்கள் போன்றன படையினருக்கு வழங்கப்பட்டது. மேலும் இராணுவ பன்னைகளுக்கான டிரெக்டர்கள் மற்றும் மோட்டார் சைக்கிள்கள் போன்றன வழங்கப்பட்டதோடு ஆணைச்சீட்டு அதிகாரிகள் மற்றும் சார்ஜட்களுக்கான தங்குமிட இரு மாடிக்கட்டட விடுதிகள் போன்றனவும் அதிகாரிகள் அல்லாத படையினருக்கான உணவறையும் யாழ் பாதுகாப்பு படைத் தலைமையத்தில் சேவையாற்றும் படையினர்களுக்கான அமைத்து வழங்கப்பட்டது. அந்த வகையில் யாழ் மக்களிடையே நல்லிணக்கத்தை உருவாக்கும் நோக்கில் பலாலி இராணுவ தளத்தில் காணப்படும் இந்து கோவில்கள் மற்றும் கிறித்தவ ஆலயங்களில் மத வழிபாடுகளை மேற்கொள்வதற்கு மற்றும் இவ் வழிபாடுகளில் கலந்து கொள்ளும் பக்கதர்களுக்கான வசதிகளும் அமைத்து வழங்கப்பட்டது. மேலும் யாழில் காணப்படுகின்ற மக்களின் தேவைகளை முழு முயற்சியுடன் நிறைவேற்றியமைக்காக பொதுமக்களது பாராட்டுக்களையும் இவ் அதிகாரியவர்கள் பெற்றுள்ளார். மேலும் தமது சேவைக் காலத்தில் சமூக வேலைத்திட்டங்கள் மற்றும் நன்கொடைத் திட்டங்களை முன்னெடுத்துள்ளதுடன் இத் திட்டத்தின் மூலம் தேவையுள்ள மக்களுக்காக 229 வீடுகள் 122 மலசலகூடங்கள் மீள்திருத்தப்பட்ட 04வடிகாண்கள் மற்றும் 1296 உலர் உணவுப் பொதிகள் போன்றவற்றை வழங்கியுள்ளார்.  மேலும் இலங்கை இராணுவத்தால் மேற்கொள்ளப்பட்ட காணிவிடுவிப்பு மற்றும் மீள்குடியேற்றம் போன்றவற்றின் மூலம் யாழ் பிரதேசத்தில் முன்னயை காலகட்டத்தில் படையினரால் பாதுகாப்பு கடமைகளுக்காக பயன்படுத்தப்பட்ட காணிகளானது அதற்குறிய உரிமையாளர்களிடம் நிகரான முறையில்  கையளிக்கப்பட்டது. அந்த வகையில் யாழ் மாவட்டத்தில் கல்வி நிலையை மேம்படுத்தும் நோக்கில் பலவாறான கல்விசார் செயற்திட்டங்கள் இப் பாதுகாப்பு படைத் தலைமையக தளபதியவர்களின் வழிகாட்டலின் கீழ் 540 புலமைப்பரிசில் திட்டங்கள் 4777 பாடசாலை உபகரணப் பொருட்கள் மற்றும் குறைந்த வருமானத்தைப் பெறும் வருமைக் கோட்டின் கீழ் காணப்படும் குடும்பத்தைச் சேர்ந்த பாடசாலை மாணவர்களுக்கான 434சைக்கிள்கள் போன்றனவும் வழங்கப்பட்டன.  மேலும் இத் தளபதியவர்களின் வழிகாட்டலின் கீழ் பல நன்கொடையாளர்களால் யாழ் பிரதேசத்தில் அங்கவீனமுற்றவர்களுக்காக 42செயற்கை கால்கள் மற்றும் 76சக்கர நாற்காலிகள் போன்றன வழங்கப்பட்டன.  மேலும் இத் தளபதியவர்களின் தலைமையில் தேவையுள்ள மக்களுக்காக 10வைத்திய முகாம்கள் யாழ் போதனா வைத்தியசாலையின் ஒருங்கிணைப்பில் மேற்கொள்ளப்பட்டதோடு 20தேவையுள்ள நபர்களுக்கான கண் அறுவை சிகிச்சை முறைகளும் மேற்கொள்ளப்பட்டன. அதற்கமைய யாழ் பிரசேதத்தில் பலவாறான தென்னை மற்றும் பனை பயிர்செய்கை போன்றவற்றை மேற்கொண்டுள்ளார். மேலும் இத் தளபதியவர்களின் வழிகாட்டலின் கீழ் யாழ் பிரதேசத்தில் கடலோர பாதுகாப்பை மேம்படுத்துவதற்கான திட்டங்களும் முன்னெடுக்கப்பட்டது.  அத்துடன் யாழ் பிரதேச மக்களின் வாழ்வாதாரத்தை மேம்படுத்தும் நோக்கில் 34 556 தென்னங் கன்றுகள் வழங்கப்பட்டுள்ளது. மேலும் இத் திட்டமானது வட மாகான பொது மக்களுக்கு பயனுள்ளதாகவும் சமாதானம் மற்றும் நல்லிணக்கத்தை உருவாக்கும் நோக்கிலும் அமையப்பெற்றுள்ளது. மேலும் மேஜர் ஜெனரல் தர்ஷன ஹெட்டியாராச்சியவர்களால் வட மாகான சிவில் சமூகத்தினருக்கான சேவையை முன்னிட்டு அனைத்து மதத்தினராலும் வட மகான ஆளுனரவர்களாலும் பிரதேச செயலாளர்களாலும் அரச அதிகாரிகளாலும் பெரிதும் போற்றப்படுகின்ற அதிகாரியாக காணப்பட்டுள்ளார்."}