{"Header": "தியத்தலாவையில் இடம் பெற்ற ‘மித்ர சக்தி’ கூட்டுப்படை பயிற்சி ", "Time": "01st April 2019 11:39:26 Hours", "Content": "இலங்கை இந்திய இராணுவப் படையினருக்கிடையிலான கூட்டுப் படைப் பயிற்சியாக மித்திர சக்தி பயிற்சிகள் தியத்தலாவையில் இடம் பெற்றதோடு இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் கடந்த சனிக் கிழமை(30) இப் பயிற்சிகளை பார்வையிடும் நோக்கில் கலந்து கொண்டதுடன் இந்திய இராணுவமானது பயங்கரவாதத்தை ஒழித்தமைக்கான பயிற்சி முறைகளும் இதன் போது காண்பிக்கப்பட்டது. அந்த வகையில் இராணுவத்தினருக்கிடையிலான இக் கூட்டுப் படை பயிற்சியானது படையினரின் அனுபவங்கள் போன்றவற்றை பகிர்ந்து கொள்வதற்கான சிறந்த விடயமாக காணப்படுகின்றது. மேலும் இலங்கை இந்தியாவிற்கிடையிலான இக் கூட்டுப் படை பயிற்சிகள் 7ஆவது வருடங்களாக தொடர்ந்து இடம் பெற்ற வருகின்றது. இப் பயிற்சிகளுக்கான தளபதியாக பிரிகேடியர் குமார் ஜயபதிரன அவர்கள் காணப்படுகின்றார். மேலும் தளபதியவர்கள் இந்திய படைக் குழுவினருடன் கலந்துரையாடியதுடன் நல்லிணக்கம் மற்றும் ஒருமைப்பாட்டை மேற்கொள்ளும் விதத்தில் இப் பயிற்சிகள் முன்னெடுக்கப்பட்டுள்ளதுடன் இந்திய மற்றும் இலங்கை போன்ற நாடுகளிற்கிடையிலான ஒற்றுமையை மேற்கொள்ளும் நோக்கில் இடம் பெற்றுள்ளது. அந்த வகையில் இராணுவத் தளபதியவர்கள் தியத்தலாவை பிரதேசத்தில் இடம் பெற்ற இப் பயிற்சி நிகழ்வுகளில் கலந்து கொண்டதுடன் இந்தியப் படையினரது பயிற்சிகள் தொடர்பாக பாராட்டுக்களையும் தெரிவித்துள்ளார். இப் பயிற்சி நிகழ்வுகளில் காலாட் படையணித் தளபதியான மேஜர் ஜெனரல் துமிந்த கெப்பிட்டிவலான அவர்கள் கலந்து கொண்டதுடன் இந் நிகழ்வில் கலந்து கொண்ட இராணுவத் தளபதியவர்களின் பங்களிப்போடு இப் பயிற்சிகளை பார்வையிட்டார். மேலும் இராணுவத் தளபதியவர்கள் இந்திய இராணுவத்தின் உயர் அதிகாரியான கேர்ணல் பார்தசாரதி ரோய் அவர்களுக்கு நினைவுச் சின்னத்தையும் பகிர்ந்தளித்தார். மேலும் இக் கூட்டுப் படைப் பயிற்சியின் பணிப்பாளரான பிரிகேடியர் குமார் ஜயபதிரன அவர்கள் இந் நிகழ்வில் கலந்து கொண்ட இராணுவத் தளபதியவர்களுக்கு நினைவுச் சின்னத்தை பரிசளித்தார். அதே வேளை கிழக்கு பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் அருண ஜயசேகர அவர்கள் கடந்த வெள்ளிக் கிழமை (29) தியத்தலாவை மித்திர சக்தி கூட்டுப்படை பயிற்சிகளில் கலந்து கொண்டதுடன் இப் படையினரது பயிற்சிகளை நன்கே மேற்கொள்வதற்கான வாழ்த்துக்களையும் அவர் தெரிவித்தார்."}