{"Header": "தேசிய இராணுவ படைவீரர்களின் தசாப்த நிறைவு தினம் தொடர்பான ஊடக சந்திப்பு", "Time": "16th May 2019 21:18:55 Hours", "Content": "தேசிய சமாதான தசாப்த நிறைவு தினமானது உயிர் நீத்த படைவீரர்களை நினைவுகூறும் நிகழ்வானது 19 மே மாதம் ஆரம்பிக்கப்படுவதுடன் 22ஆம் திகதி 2019ஆம் ஆண்டு நிறைவடையவுள்ளது.  இதற்கான நிகழ்வுகள் பத்தரமுல்லை தேசிய படைவீரர்களின் நினைவுத் தூபியில் விளக்ககேற்றலுடன் ஆரம்பமாவதுடன் புதிய ருபாய் மற்றும் முத்திரைகள் வெளியிடப்படவுள்ளதுடன் பரம வீர விபூஷன பதக்கங்கள் உத்தமாச்சார புத்தக வெளியீடு போன்ற நிகழ்வுகள் இடம் பெறவுள்ளதுடன் விஷிஷ்ட சேவா விபூஷன பதக்கங்கள் 65 முப்படையைச் சேர்ந்த அதிகாரிகளுக்கு வழங்கப்படவுள்ளதுடன் நாடளாவிய ரீதியில் சில முக்கிய பிரதேசங்களில் சமாதான ஊர்வலமானது மதிப்பிற்குறிய ஜனாதிபதி மைத்திரிபால சிறிசேன மற்றும் உயிர் நீத்த படையினரின் உறவினர்களுடன் இடம் பெறவுள்ளதாக லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் கொழும்பு மின்சாரவியல் மற்றும் பொறியியல் படையணி தலைமையகத்தில் கடந்த வியாழக் கிழமை (16) இடம் பெற்ற சந்திப்பின் போது இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் ஊடக சந்திப்பின் போது தெரிவித்தார். அந்த வகையில் எதிர்வரும் 18 மே 2019ஆம் ஆண்டு இலங்கையில் கடந்த 30ஆண்டுகளாக ஏற்பட்ட கொடிய யுத்தமானது ஏற்பட்டு நிறைபெற்ற நிகழ்வை கொண்டாடும் முகமாக அன்றைய தினம் இந் நிகழ்வானது நினைவுகூறப்படுகின்றது. கடந்த தசாப்த காலமாக இலங்கை இராணுவமானது நாட்டின் தேசிய நல்லிணக்கத்தை உருவாக்கும் நோக்கில் செயற்பட்டுவருகின்றது.  அந்த வகையில் தேசிய சமாதான தசாப்த நிகழ்வின் ஊர்வலத்திற்கான பாதுகாப்பு கடமைகளை இராணுவமானது வழங்குமென இராணுவத் தளபதியவர்கள் மேலும் தெரிவித்தார். மேலும் தேசிய  சமாதான தசாப்த நிறைவு தினமானது 19 மே ரணவிரு சேவா அதிகார சபையினால் ஒழுங்கு செய்யப்பட்டு பத்தரமுல்லையில் உள்ள உயிர் நீத்த இராணுவ  வீரர்களின் நினைவுத்தூபியில் எதிர்வரும் ஞாயிற்றுக் கிழமை (19) மாலை 3.30 மணியளவில் மதிப்பிற்குறிய ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களின் தலைமையில் முப்படைகளிலும் உயிர் நீத்த படைவீரர்களின் உறுப்பினர்கள் மற்றும் பொலிஸ் திணைக்களத்தின் யுத்தத்தின் போது உயிர் நீத்த வீரர்களின் உறவினர்கள் போன்றோரை உள்ளடக்கி இடம் பெறவுள்ளது. அன்றய தினம் (19) நாடளாவிய ரீதியில் காணப்படும் மதத் தலங்களில் வழிபாட்டு நிகழ்வுகள் இடம் பெறுவதுடன் முப்படைகளின் படை முகாம்கள் மற்றும் பொலிஸ் திணைக்களத்தில் சமாதானத்திற்கான விளக்குகள் மாலை 0700 மணியளவில் உயிர் நீத்த படையினருக்கான நினைவஞ்சலி செலுத்தப்படும். மேலும் இதன் போது இறுதி யுத்தம் நிறைவடைந்த வெல்லிமுல்லை வாய்காலில் உயிர் நீத்த படையினரை நினைவு கூறும் நோக்கில் நாணயமும் வெளியிடப்படவுள்ளது. ஆதனைத் தொடர்ந்து 22 மே 2019ஆம் ஆண்டு இத் தசாப்த கால நிறைவு தினத்தை முன்னிட்டு பண்டாரநாயக்க ஞாபகார்த்த மண்டபத்தில் அடிக்கல் நாட்டப்படவுள்ளது. அந்த வகையில் இந் நிகழ்வில் பரம வீர விபூஷன பதக்கங்கள் மற்றும் அவர்களது சாகசங்கள் அடங்கிய புத்தகங்கள் போன்றன உள்ளடங்கிய 22 மே 2019ஆம் திகதி மாலை 3.30 மணியளவில் பண்டாரநாயக்க ஞாபகார்த்த மண்டபத்தில் மதிப்பிற்குறிய ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களின் தலைமையில் வெளியிடப்படவுள்ளது. இதன் போது பரம வீர விபூஷன பதக்கங்கள் 29 மற்றும் புத்தக வெளியீடு போன்றன மதிப்பிற்குறிய ஜனாதிபதி அவர்களின் தலைமையில் வழங்கப்பட்டது. அந்த வகையில் மேலும் தேசிய படையினர் நாட்டின் பாதுகாப்பிற்காக செயற்பட்டனர். மேலும் தமது உயிரை துச்சமாக நினைத்து நாட்டின் பாதுகாப்பிற்காக சேவையாற்றினர். அந்த வகையில் இந் நிகழ்வில் முப்படையைச் சேர்ந்த 65 படையினர் விஷிஷ்ட சேவா விபூஷன பதக்கங்களை 22 மே 2019 காலை 8.30 மணியளவில் மதிப்பிற்கு ஜனாதிபதியவர்களின் தலைமையில் ஜனாதிபதி செயலகத்தில் இடம் பெறவுள்ளது. மேலும் முப்படைகளை சேர்ந்ம அதிகாரிகளுக்காக வழங்கப்படவுள்ளதுடன் இவை 01 செப்டெம்பர் 19881ஆம் ஆண்டு 156ஃ5  போன்ற சட்டத்தின் கீழ் அமுல்படுத்தப்பட்டுள்ளது. மேலும் 25 வருடங்களிற்கு உற்பட்ட சேவையை மற்றும் ஒழுக்கத்தை பின்பற்றப்பட்ட அதிகாரிகளுக்காக வழங்கப்படவுள்ளதென இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் அவர்கள் தெரிவித்தார். அந்த வகையில் நாடளாவிய ரீதியில் காணப்படுகின்ற பாதுகாப்பு படைத் தலைமையகத்தில் எதிர்வரும் 22ம் திகதி மே 2019 காலை 8.00 காலை தேசிய சமாதான தசாப்த நிறைவு தினமானது பாரிய அளவிலான படையினரின் பங்களிப்புடன் கொழும்பு கண்டி யாழ்பாணம் வவுனியா முல்லைத்தீவு பொலொன்நறுவை மற்றும் கிளிநொச்சி போன்ற பிரதேசங்களில் இடம் பெறவுள்ளது. இந் நிகழ்வுகள் இப் பிரதேச படைத் தலைமையகங்களின் தளபதியவர்களின் கண்காணிப்பின் கீழ் இடம் பெறவுள்ளதென மேலும் இராணுவத் தளபதியவர்கள் தெரிவித்தார். இவ் ஊடக சந்திப்பில் இலங்கை இராணுவ தொண்டர் படையணி தளபதியான மேஜர் ஜெனரல் சத்தியப்பிரிய லியனகே மேற்கு பாதுகாப்பு படைத் தளபதிய அனைத்து நடவடிக்கைகளுக்குமான தளபதி இராணுவ பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் சவேந்திர சில்வா பிரதி பதவிநிலைப் பிரதானியவர்களுக்கு பதிலாக மேஜர் ஜெனரல் வஜிர பலிஹக்கார நிதி மேலாண்மை பணிப்பக ஜெனரலான மேஜர் ஜெனரல் ஜயந்த செனெவிரத்ன நிர்வாக ஜெனரல் பிரிகேடியர் ஜயனாத் ஜயவீரு மற்றும் இராணுவத் தலைமையக சார்ஜன்ட் மேஜர் அவர்களும் கலந்து கொண்டார். இந் நிகழ்வின் இறுதியில் ஊடகவியலாளர்களால் வினாவப்பட்ட கேள்விகளிற்கு பதிலளித்த பின்னர் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் விடை பெற்றுச் சென்றார்."}