{"Header": "எகட சிடிமு எனும் தேசிய திட்டத்தின் கீழ் சமாதானம் மற்றும் மத நல்லிணத்துக்காக ஆயிரம்பேர்களுடன் நடைபவணி ", "Time": "02nd March 2019 14:39:30 Hours", "Content": "கொழும்பு இந்து கல்லூரியின் பழைய மாணவர் சங்கம் மற்றும் Integrity Society, Mother Sri Lanka  மற்றும் இந்த நாட்டின் வெவ்வேறு  பாடசாலைகளின் மாணவர்களும் இணைந்து சமாதானம் மற்றும் மத நல்லிணக்கத்;தை மேம்படுத்தும் நிமித்தம் இலங்கையின் கொழும்பு  பாடசாலை மாணவர்கள் உட்பட சுமார் 7000 க்கும் அதிகமானோருடன்  100க்கும் அதிகமான இராணுவ படையினருடன் வெளிநாட்டுக் கிளை மற்றும் கூட்டுறவு சங்கம் உறுப்பினர்களுடன்  இணைந்து (02) ஆம் திகதி காலை சனிக்கிழமை இந்த நடைபவணியை மேற்கொண்டன. நிலையான சமாதானம் மற்றும் மத ஒற்றுமையை மேம்படுத்துவதன் நிமித்தம் அதிமேதகு ஜனாதிபதி அவர்களின் எகட சிடிமு எனும் தேசிய திட்டத்தின் கீழ் கொழும்பு இந்து கல்லூரி மற்றும் யாழ்ப்பாணம் இந்துக் கல்லூரி ஆகியவை இணைந்து வருடம் தோரும் நடாத்தும் இந்த நிகழ்வானது   மார்ச் 8 ஆம் திகதி மற்றும் 9 ஆம் திகதிகளுக்கு இடம்பெற ஏற்பாடுசெய்யப்பட்டன. இந்த ஏற்பாடுகள் இந்து கல்லூரியின் வேண்டுக்கோளிற்கிணங்க இராணுவ தளபதி லெப்டினன்ட்  ஜெனரல் மகேஷ் சேனாநாயக அவர்களின் எண்ணக்கருவிற்கமைய இத் திட்டம் வெற்றிக்கரமாக செயல்படுவதற்கு மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின் படையினர்களின் ஒத்துழைப்பை பெற்றுக் கொண்டன. அதற்கமைய (02) ஆம் திகதி சனிக்கிழமை காலை இடம்  பெற்ற இந்த நடைபவணியில் பிரதான அதிதியாக இராணுவ தளபதியை பிரதிநிதித்துவப்படுத்தி இராணுவ ஊடக பணியகத்தின் பணிப்பாளரும் இயந்திர காலாட் படையணியின் தளபதியுமான பிரிகேடியர் சுமித் அத்தபத்து அவர்கள் கலந்து கொண்டார். மேலும் இந்த நிகழ்வில் பல அதிதிகளும் கொழும்பு இந்து கல்லூரியின் அதிபர் டி.பி பரமேஸ்வரன் மற்றும் பழைய மாணவர்களின் பிரதி தலைவரான (விளை) பத்மராஜ அவர்கள் மற்றும் இந்து கல்கல்லூரியின் பழைய மாணவர் சங்கத்த்தின் ஒருங்கிணைப்பாளருமான பி.வி லோகேந்திரன் அவர்களும் ஆசிரியர் மாணவர்கள் பெறார்களும், சகோதர பாடசாலைகளின் மாணவர்கள் பெறும் திரலானோர்களும் கலந்து கொண்டன. இந்த நடைபவணி  கொழும்பு 07 இந்து கல்லூரியில் வளாகத்தில் ஆரம்பிக்கப்பட்டு சுதந்திர சதுக்கத்தை வந்தடைந்தது. கொழும்பு இந்து கல்லூரியின் அதிபர் டி.பி பரமேஸ்வரன் அவர்கள் கடந்த (28) ஆம் திகதி வியாழக்கிழமை இராணுவ தலைமையகத்தில் இராணுவ தளபதி லெப்டினன்ட்  ஜெனரல் மகேஷ் சேனாநாயக அவர்களை சந்தித்து சமாதானம் மற்றும் மத நல்லிணக்கத்தை மேம் படுத்தம் இந்த நடைபவணியில் கலந்து கொள்ளும் மாறு அழைப்புவிடுத்தார். அதற்கமைய இந்து கல்கல்லூரியின்  அதிபர் மற்றும் பழைய மாணவர் சங்கத்தி;னரின் வேண்டுக்கோளிற்கிணங்க இந்து கல்லூரி மற்றும் யாழ் இந்து கல்லூரிக்கும் இடையில் 10 ஆவது தடவையாக வருடந்தோறும் இடம் பெறும் நடை பவணியில் சிங்களம், தமிழ், முஸ்லிம் பாடசாலைகளின்  பங்கேற்கும் நிகழ்வில் இராணுவத்தின் முழு ஒத்துழைப்பும் வழங்கப்பட்டன. அதற்கமைய மேலும் இந்துக் கல்லூரியின் அதிபர் திரு டி.பி பரமேஸ்வரன்  அவர்கள் திரு.இ.பத்மராஜ் இந்து கல்லூரியின் பழைய மாணவரும் (விளை); சர்வதேச ஒருங்கிணைப்பாளருமான பி.வி லோகேந்திரன் போறோர் கடந்த  (28) ஆம் திகதி  வியாழக்கிழமை இராணுவ தலைமையகத்திற்கு வருகை தந்து இராணுவ தளபதியை சந்தித்து நடைபவணி தொடர்பாக கலந்துரையாடின. இராணுவ தளபதி லெப்டினன்ட்  ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் இராணுவ தலைமையகத்தில் இடம் பெற்ற இந்த சந்திப்பின் போது நடைபவணியின் தேவைகளை பற்றி கவணத்திற்கொண்டு தனது திட்டத்திற்கமைய இந் நடைபவணி நிகழ்வுகள் இக் கல்லூரி வளகத்தில் ஒழுங்கமைக்கப்பட்டதற்கு வேறு மாணவர்களுக்கும் அழைப்பு விடுத்தற்கும் தனது நன்றிகளை தெரிவித்துக் கொண்டார்."}