{"Header": "விளையாட்டு வீரர்களுக்கான சிறந்த விளையாட்டரங்கை உருவாக்கும் நோக்கில் இராணுவம்", "Time": "08th March 2019 16:00:18 Hours", "Content": "இராணுவத்தினரிடையே விளையாட்டுத் துறையை மேம்படுத்தும் நோக்கில் 2019ஆம் ஆண்டிற்கான தேசத்தின் பாதுகாவலர்கள் எனும் கருப்பொருளில் திறந்த பூப்பந்தாட்டப் போட்டிகள் எதிர்வரும் ஏப்ரல் மாதம் 2ஆம் திகதி முதல் 8ஆம் திகதி வரை பனாகொடையில் இராணுவ மையத்தில் இராணுவ பூப்பந்தாட்ட சங்கத்தினால் ஒழுங்கு செய்யப்பட்டுள்ளது. இதற்கான ஊடக சந்திப்பானது இன்று காலை (07) கொழும்பு 02இல் அமைந்துள்ள இலங்கை மின்சாரவியல் பொறியியல் படையணியில் இலங்கை பூப்பந்தாட்ட சங்கத்தின் கண்காணிப்பில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் இடம் பெற்றது. அந்த வகையில் பூப்பந்தாட்ட விளையாட்டு வீரர்களுக்கான சிறந்த விளையாட்டரங்கை உலகலாவிய ரீதியில் உள்ள இராணுவத்தினர் பங்கேற்கும் வகையில் அமைக்கப்பட்டுள்ளதுடன் இவை இராணுவத்தினரின் தேவைகளை பூர்த்தி செய்யும் நோக்கில் அமையப்பெற்றுள்ளது. தேசத்தின் பாதுகாவலர்கள் (ரட ரகின ஜாதிய) என அழைக்கப்படும் இலங்கை இராணுவத்தினர் விளையாட்டு துறையை மேம்படுத்தும் நோக்கில் இராணுவமானது இச் செயற்பாடுகளை மேற்கொள்வதோடு 350ற்கும் மேற்பட்ட தேசிய மட்டத்திலான விளையாட்டு வீர வீராங்னைகள் போன்றோரின் பங்களிப்பில் 33 விளையாட்டு பிரிவுகள் உதாரணமாக ஆரோக்கியமான இராணுவம் - ஆரோக்கியமான தேசம் போன்ற கருப்பொருளிற்கமைய இலங்கை இராணுவத்தினரால் பலவாறான திட்டங்கள் மேற்கொள்ளப்படுவதோடு விளையாட்டுத் துரையை மேற்கொள்ளும் நோக்கில் 2019ஆம் ஆண்டிற்கான தேசத்தின் பாதுகாவலர்கள் எனும் கருப்பொருளில் திறந்த பூப்பந்தாட்டப் போட்டிகள் 2019ஆம் ஆண்டிற்கான தேசத்தின் பாதுகாவலர்கள் எனும் கருப்பொருளில் திறந்த பூப்பந்தாட்டப் போட்டிகள் இடம் பெறுவதற்கான வழிமுறைகள் நிகழ்த்தப்பட்டுள்ளன. அந்த வகையில் இலங்கை தேசிய பூப்பந்தாட்ட சங்கத்தினரின் ஒத்துழைப்பிற்காக எனது நன்றிகளைத் தெரிவித்துக் கொள்கின்றேன். அந்த வகையில் நாடளாவிய ரீதியில் காணப்படும் பாடசாலைகளுக்கு நாம் உதவிகளை வழங்க கடமைப்பட்டுள்ளோம். இவ் ஊடக சந்திப்பில்; இலங்கை பூப்பந்தாட்ட சங்கத்தின் தலைவரான திரு நிஷாந்த ஜயசிங்க இலங்கை இராணுவ பூப்பந்தாட்ட சங்கத்தின் தலைவரான பிரிகேடியர் துமிந்த கமகே இராணுவ ஊடக பணிப்பாளரான பிரிகேடிர் சுமித் அதபத்து விளையாட்டு பணிப்பகத்தின் கேர்ணலாக பதவியேற்கும் கேர்ணல் ஆர் பி பெஞ்சமின் 593ஆவது படைப் பிரிவின் கட்டளை அதிகாரியான கேர்ணல் லன்கா அமரபால மற்றும் போட்டி நடுவரான திரு சஞசய விஜேசேகர போன்றோர் கலந்து கொண்டனர். அந்த வகையில் இராணுவ பூப்பந்தாட்ட போட்டியாளர்கள் நாடளாவிய ரீதியில் பலவாறான போட்டிகளில் பங்கேற்று நாட்டிற்கு பெருமை சேர்த்துள்ளனர். அந்த வகையில் இராணுவத் தளதபியவர்களின் ஆலோசனைக் கிணங்க சில மாதங்களிற்கு முன்னர் இவ் விளையாட்டு அரங்கானது நவீன மயப்படுத்தப்பட்டுள்ளது. அந்த வகையில் தேசத்தின் பாதுகாவலர்களின் திறந்த பூப்பந்தாட்ட போட்டியானது அனைத்து ஆண் பெண் இருபாலாருக்குமாக முதல் கட்டமானது மூன்று பிரிவுகளில் (வாலிய விசேட மற்றும் திறந்த) முறைகளில் 37 போட்டிகள் இடம் பெறுகின்றன. இந் நிகழ்வானது 2019ஆண்டு ஏப்ரல் மாதம் 08ஆம் திகதி நிறைவு பெறவுள்ளது. இந் நிகழ்விற்கான சான்றிதழ் வழங்கும் நிகழ்வானது லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் மேற்குறிப்பிட்ட திகதியில் இடம் பெறவுள்ளதென அவர் மேலும் தெரிவித்துள்ளார். இவ் ஊடக சந்திப்பில் இலங்கை இராணுவ பூப்பந்தாட்ட சங்கத்தின் தலைவரான பிரிகேடியர் துமிந்த கமகே அவர்கள் தமது உரையை நிகழ்த்தினார். அந்;த வகையில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் ஆலோசனைக்கமைய இப் பூப்பந்தாட்டப் போட்டி நிகழ்வுகள் ஒழுங்கு செய்யப்பட்டுள்ளதுடன் இராணுவ போட்டியாளர்கள் மற்றும் பாடசாலை மட்ட போட்டியாளர்களும் இதன் போது தமது பயிற்சிகளைப் பெறலாம். அந்த வகையில் தொலை தூரப் பிரதேசங்ளிற்கும் இவ் விளையாட்டு அறிமுகப்படுத்தப்படவுள்ளது."}