{"Header": "வன்னியில்  இராணுவத்தினரது உதவியுடன் வீடுகள் நிர்மானித்து உரிமையாளருக்கு கையளிப்பு", "Time": "17th April 2019 17:06:04 Hours", "Content": "கனேசபுரம் மற்றும் பம்பைமடு பிரதேசங்களில் குறைந்த வருமானத்தை பெறும் இரு  குடும்பத்தினாருக்கு வன்னி பாதுகாப்பு படைத் தலைமையகத்தின் உதவியுடன் புதிய வீடுகள் நிர்மானித்து கையளிக்கப்பட்டன. இம்முறை புலமைப்பரிசில் வன்னி மாவட்டத்தில் இருந்து3 வது இடத்தைப் பெற்று சாதனையை நிலை நாட்டிய  மாணவி  ஒருவரது குடும்பத்தினருக்கு வன்னி பாதுகாப்பு  படைத் தலைமையகத்தின்  கேர்ணல் பதவி நிலை அதிகாரிகேர்ணல் அனில் பீரிஸ் அவர்களது பூரண ஒத்துழைப்புடன் திரு சந்தன அழககோன் அவர்களது நிதி அனுசரனையுடன்  செல்வி ஆர் நிவரஷன அவர்களது குடும்பத்தினாருக்கு வீடுகள் நிர்மானிக்கப்பட்டு ஏப்ரல் மாதம் (11) ஆம் திகதி கையளிக்கப்பட்டன. 21, 211 ஆவது படைப் பிரிவின் கண்காணிப்பின் கீழ் 2 ஆவது பொறியியல் காலாட் படையணியின் ஒத்துழைப்புடன் இந்த வீடுகள் நிர்மானிக்கப்பட்டன. மேலும்பொறியியலாளரான அசோக வீரசிங்க மற்றும் டொக்டர் நந்தனி வீரசிங்க ஆகியோரின் உதவியுடன் 61 ஆவது படைப் பிரிவின் படைத் தளபதி பிரிகேடியர் ஜயம்பதி திலகரத்ன அவர்களது தலைமையில் இந்த  புலமைபரிசில் சிறப்பு தேர்ச்சி பெற்ற மாணவிக்கு அவரது கல்வி வளர்ச்சிக்கு  உதவிகள் வழங்கப்பட்டன. வவுனியா பம்பைமடு பிரதேசத்தில் வாழும் வறிய குடும்பத்தைச் சேர்ந்த நாகராசா மூர்த்தி அவர்களுக்கு  வன்னி பாதுகாப்பு படைத் தலைமையகத்தின் கேர்ணல் பதவி நிலை உயரதிகாரியின் தொடர்பாடலுடன் ஓய்வு பெற்ற இராணுவ உயரதிகாரியான ஷான் பெர்ணாண்டோ அவர்களது நிதி அனுசரனையுடன் வீடுகள் நிர்மானிக்கப்பட்டு கையளிக்கப்பட்டன. 62 ஆவது படைப் பிரிவின் படைத் தளபதி பிரிகேடியர் தம்மிக ஜயசிங்க அவர்களது தலைமையில் 25 ஆவது இலேசாயுத காலாட் படையணியினால் இந்த வீடுகள் நிர்மானிக்கப்பட்டு வன்னி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் குமுது பெரேரா   அவர்களினால்இந்த வீடுகள் திறந்து வைக்கப்பட்டு  உரிமையாளருக்கு கையளிக்கப்பட்டன. பிரிகேடியர் ஜயம்பதி திலகரத்ன அவர்களினால் இப்பிரதேசத்தைச் சேர்ந்த  வறிய நபர்களுக்கு 100,000/= ரூபாய் செலவில் குழாய் கிணறுகள் மற்றும் 100 தென்னங்கன்றுகள் வழங்கி  அவர்களது வாழ்வாதாராத்தை மேம்படுத்தும் முயற்சிகள் மேற்கொள்ளப்பட்டன. இந்த பணிகள்  அனைத்தும் வன்னி பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழிருக்கும் 61, 62 ஆவது படைப் பிரிவின் ஏற்பாட்டில்  இடம்பெற்றது."}