{"Header": "வன்முறையாளர்களுக்கு எதிராக கடுமையான நடவடிக்கை முன்னெடுக்கப்படும் என தெரிவித்த இராணுவத் தளபதி", "Time": "13th May 2019 21:51:35 Hours", "Content": "சில பிரதேசங்களில் வன்முறையாளர்களால் மேற்கொள்ளப்படுகின்ற வன்முறைக்கெதிராக இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் உடனடி தீவிர நடவடிக்கை எடுக்கும் வகையில் படையினரை ஈடுபடுத்தல் தொடர்பாக தெரிவித்துள்ளார். தளபதியவர்களின் உரை பின்வருமாரு நேற்றைய தினம் வடமேல் மாகாணத்தில் சிலாபம் முதல் குளியாபிட்டிய ஹெட்டிபொல போன்ற பிரதேசங்கள் வரை இடம் பெற்ற வன்முறை சம்பவங்களின் காரணமாக ஊரடங்குச் சட்டம் இப் பிரதேசங்களில் பிறப்பிக்கப்பட்டது. இதன் காரணமானது வாலிபர்கள் சிலரால் உடமைகள் போன்றவற்றிற்கு பொருட் சேதம் விளைவிக்கப்பட்டதாகும். அந்த வகையில் இராணுவத் தளபதியாகிய எனது கோரிக்கையானது இவ்வாறான வன்முறைச் சம்பவங்களில் ஈடுபட முயலுகின்றவர்கள் மற்றும் அரசின் மற்றும் படையணிகளின் சட்ட திட்டங்களை பின்பற்ற மறுப்பர்கள் போன்ற அனைவருக்கு எதிராகவும் நாங்கள் நடவடிக்கை எடுக்கவுள்ளோம் மேலும் நான் தெரிவிப்பதாவது இவ்வாறான நபர்களுக்கு எதிராக கடும் நடவடிக்கை கைது செய்தல் மற்றும் துப்பாக்கிச் சூடு; போன்றன மேற்கொள்ளப்படுவதுடன் இயலுமான வரையிலான அதிகாரத்தை இவ்வாறான அவசர கால சட்டத்தின் கீழ் மேற்கொள்வதற்கான அதிகாரம் பிறப்பிக்கப்பட்டுள்ளது. அந்த வகையில் நாங்கள் நாட்டில் இவ்வாறானதோர் வன்முறை சம்பவங்கள் மற்றும் பயங்கரவாத செயற்பாடுகளுக்கு இடமளியோம். தயவுசெய்து தாங்கள் இவ்வறான சட்டத்திற்கு பிறம்பான செயற்பாடுகளில் ஈடுபடுவதை தவிர்த்துக்கொள்ளவும். அவ்வாறு யாதேனும் செயற்பாடுகள் மேற்கொள்ளப்படுமாயின் படையினரால் கடும் நடவடிக்கைகள் முன்னெடுக்கப்படும். நாட்டின் பாதுகாப்பை பலப்படுத்தி வன்முறைகளை ஒழிப்பதற்கு போதிய அளவிலான படையினர் நாடளாவிய ரீதியில் காணப்படுகின்றனர். அந்த வகையில் நாங்கள் இராணுவம் கடற்படை மற்றும் விமானப்படையினர் அத்துடன் பொலிஸ் போன்றவர்களை சட்டதிட்டங்களிற்கு அமைவாக நிலமைகளை கட்டுப்படுத்தும் நோக்கில் நியமித்துள்ளோம். நான் மிக தாழ்மையுடன் தெரிவிப்பது என்னவென்றால் பிரதேசங்களில் காணப்படும் வாலிபர்கள் இவ்வாறான வன்முறைச் செயற்பாடுகளில் ஈடுபடுதலை முற்றாக தவிர்த்தல் வேண்டும் அத்துடன் படையினர் தமது கடுமையான நடவடிக்கைகளை இச் செயற்பாடுகளுக்கெதிராக மேற்கொள்ளத் தயாரென தெரிவிக்கின்றேன்."}