{"Header": "உற்சாக வரவேற்புடன் இடம்பெற்ற எயார் மொபைல் படையணியின் நடைபவனி", "Time": "03rd June 2019 15:45:47 Hours", "Content": "இலங்கையின் இராணுவ எயார் மொபைல் படையணியின் 25 ஆவது ஆண்டு பூர்த்தி நிறைவை முன்னிட்டு 53 வது படைப் பிரிவின் பூரண ஏற்பாட்டுடன் மேற்கொள்ளப்பட்ட நடைபவனி தேசபக்தி, நல்லெண்ணம்,பெருமை, கௌரவமான முறையில் கண்டி ஶ்ரீ தலதா மாளிகையிலிருந்து நேற்றைய தினம் (2) ஆம் திகது ஐந்தாவது நாளாக 310 கி.மீ நடைபவனி  ஆரம்பமானது. மதவாச்சி நகரத்திலிருந்து  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க, வன்னி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் குமுது பெரேரா மற்றும் இராணுவ சிரேஷ்ட அதிகாரிகளின் பங்களிப்புடன் மே மாதம் (29) ஆம் திகதி இந்த நடைபவனி ஆரம்பமானது.. கடந்த ஐந்து நாட்களில் கல்குலம், ஹபரன, இனாமலுவ, நாவுல, உக்குவெல  போன்ற பிரதேசங்களினூடாக இந்த நடைபவனி அணியினர் கண்டியை வந்தடைந்தனர். அச்சமயத்தில் பெளத்த துறவிகள், கத்தோலிக்க, இந்து ,முஸ்லிம் மதகுருக்கள், சிவில் அமைப்புகள், வியாபாரிகள், இந்து பக்தர்கள், அகுரன முஸ்லிம்கள், ஓய்வுபெற்ற இராணுவ அதிகாரிகள், மாணவர்கள் இவர்களை வரவேற்றனர். இரண்டாவது நாளாக கல்குலமிலிருந்து மே மாதம் 30 ஆம் திகதி நடைபவனி ஆரம்பிக்கும்போது 53 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் அத்துல கொடைப்பிலி அவர்களது தலைமையில் ஹபரன சந்தி வரையிலான 46 கி.மீ தூரத்தை நடைபவனியினர் வந்தடைந்தனர். மூன்றாவது நாள் காலை, இனாமலுவையிலிருந்து நாவுலை ஊடாக 32 கி.மீ. தூரத்தில் தம்புள்ளை நகரத்தை அடைந்தனர். அச்சந்தர்ப்பத்தின் போது, பெரும்பாலானோர் சாலையோரங்களில் இருபுரங்களில் இருந்து வரவேற்றனர். அத்துடன் தம்புள்ள விஷேட பொருளாதார மையத்தின் தலைவர் திரு யூ பீ ஏக்கநாயக அவர்கள் இந்த நடைபவனி அணியினருக்கு விருந்தோம்பலும் ஒழுங்கு செய்திருந்தார். பின்னர் அன்றைய தினம் 7.00 மணிக்கு இந்த நடைபவனி விஷேட படைத் தலைமையகத்தில் முடிவடைந்தது. மாத்தளை முத்துமாரி அம்மன் கோவிலில் மூன்றாவது நாளன்று இந்த நடைபவனி வந்திருந்த போது இந்து குருமார்கள் தலைமையிலான நூற்றுக்கணக்கான இந்து பக்தர்கள், பிரதேசவாசிகள் இவர்களை வரவேற்றனர். பின்னர் உக்குவலையில் அமைந்துள்ள 8 கஜபா தலைமையகத்தில் இந்த நடைபவனி முடிவுற்றது. உக்குவெல்லையிலிருந்து கண்டி வரையிலான 22 கி.மீ. தொலைவில், மாத்தளை ஶ்ரீ புண்ணியவர்தன சங்கத்தின் தலைவி திரு ஆர் எம் இசுரு ஜயவர்தன அவர்களது தலைமையில் அலவத்துஹொட மஹா வித்தியாலயத்திற்கு அருகாமையில் இந்த நடைபவனியினரை வரவேற்று இவர்களுக்கு குடிநீர் பந்தல்கள், பால் பக்கட்டுகள் வழங்கி வைத்து இவர்களை உட்சாகப்படுத்தினர்.அக்குரனை நகரத்தில் மதகுருவான ஷியாம் மௌவி அவர்களின் ஏற்பாட்டில் இந்த நடைபவனியினர்களுக்கு இம் மாதம் முதலாம் திகதி  தேநீர் விருந்தோம்பல் ஏற்பாடு செய்யப்பட்டு இப்பிரதேசத்தை சேர்ந்த மக்களினால் இவர்கள் வரவேற்கப்பட்டார்கள். மேலும் தும்பர பிரதேசத்தைச் சேர்ந்த மக்களால் கடுகஸ்தொட்ட களுகல ஶ்ரீ போதிமலுவ விகாரை வளாகத்தினுள் இந்த நடைபவனியினருக்கு தாகங்கள் தனிப்பதற்காக இளநீர் வழங்கி வைக்கப்பட்டன. இச்சந்தர்ப்பத்தில்  விளையாட்டு கழகத்தினர், இளைஞர் கழகத்தினர்  பொதுமக்கள்  இணைந்திருந்தனர். இந்த ஏற்பாடுகள் ஓய்வு பெற்ற   ஆணைச்சீட்டு உத்தியோகத்தர் உடகொட அவர்களின் பூரண ஏற்பாடுடன் இடம்பெற்றது. இம் மாதம் (2) ஆம் திகதி ஞாயிற்றுக்கிழமை காலை 10.30 மணியளவில் இராணுவ பதவி நிலை பிரதானி மேஜர் ஜெனரல் சவேந்திர சில்வா அவர்களது தலைமையில் இந்த எயார் மொபைல் நடைபவனியினர் கண்டி தலதாமாளிகையை வந்தடைந்தனர். தியவதன நிலமே திரு பிரதீப் நிலங்கடெல பண்டார மற்றும் மேஜர் ஜெனரல் சவேந்திர சில்வா அவர்களது பங்களிப்புடன் ஆசிர்வாத நிகழ்வுகள் மஹா சங்க தேரர் அவர்களின் தலைமையில் இடம்பெற்றது. இந்த நிகழ்வுக்ள 5 ஆவது இலேசாயுத காலாட படையணி மற்றும் 1 ஆவது ரயிபல் படையணியின் பூரன ஏற்பாட்டுடன் இடம்பெற்றது. ஏர் மொபைல் படையணியின்  அனைத்து பிரிவுகளிலும் இருந்து 729 அங்கத்தவர்கள் இந்த நடைபவனியில் பங்கேற்றிக் கொண்டனர். இவர்கள்  இம் மாதம் 8 ஆம் திகதி 11 நாட்கள் நிறைவு செய்யும் முகமாக  அனுராதபுரம், ஹம்பரன, தம்புள்ள, நாவுல, உக்குவெல, மாத்தளை, கண்டி, கடுகன்னாவ, கேகாலை, பஸ்யால, நிட்டம்புவ, கடவத்த ஊடாக பொரள்ளை வழியாக கொழும்பு சுதந்திர சதுக்கத்தை வந்தடைவர். அச்சமயத்தில் இராணுவ தளபதியும் இந்த நடைபவனியில் இணைந்து  கொள்வார். இந்த எயார்  மொபைல் படையணியானது 1994 ஆம் ஆண்டு மே மாதம் 1 ஆம் திகதி ஓய்வு பெற்ற பிரிகேடியர் எச்.எம் ஹலங்ஹொட அவர்களினால் எல்டிடிஈ பயங்கரவாதியினருக்கு எதிராக நடவடிக்கை பணிகளின் நிமித்தம் ஆரம்பிக்கப்பட்டது. 30 வருட காலம் இடம்பெற்ற கொடிய யுத்த நடவடிக்கைகளுக்கு பாரிய பங்களிப்பை இந்த படையணி வழங்கியுள்ளது என்பது குறிப்பிடத்தக்க விடயமாகும்."}