{"Header": "எம்பிலிபிடியில் இடம்பெற்ற செபர்ஷ்  ஜிம்போ 2019 வாகன வேகப் போட்டி", "Time": "13th September 2019 21:55:41 Hours", "Content": "நாற்சக்கர ஓட்டக் கழகம் மற்றும் இலங்கை மோட்டார் சைக்கிள் ஓட்டுனர் சங்கங்களுடன் இணைந்து  இலங்கை இராணுவ பொறியியலாளர் படையினரால் நடாத்தப்படும் செபர்ஷ் 4x4 ஜிம்போ 2019 வாகன வேகப் போட்டியானது  ஒன்பதாவது வெற்றி வருடமாக கடந்த ஞயிற்றுக் கிழமை (8) எம்பிலிபிட்டியவில் உள்ள செபர் ஓடுதள முன்னரங்கில் இடம் பெற்றன. மேலும்,4x4 நிகழ்வுகள் எக்ஸ்ட்ரீம் மற்றும் சுற்று வட்டாரம் போன்ற ஆறு  போட்;டிகளை உள்ளடிக்கியிருந்தன. மேலும் 11 மோட்டார் சைக்கிள் போட்டிகள் ஜிம்போ 2019 வண்ணமயமாக்கியது. இந்த போட்டிகளில் சவால்கள் பல முன்னணி ஓட்டுனர்களை பாதையில் கொண்டுவந்து பார்வையாளர்களுக்கு மகிழ்சியை அளித்தன. மேலும் வேகப் போட்டி பற்றிய செய்தியையும் அதன் முக்கியத்துவத்தையும் உள்ளூர் மற்றும் வெளிநாட்டவருக்கும் இந்த போட்டியினூடாக முன்வைக்கப்பட்டன. நாட்டின் புகழ்பெற்ற சம்பியன் 4x4 அணிகள் மற்றும் நாட்டிலுள்ள ஓட்டுனரகள்; வேக பந்தயத்தின் ஆர்வத்தினை தூண்டுகின்ற வேறுபட்ட தடத்தில் பல தடைகள் ,புடைப்புகள் மற்றும் வளைவுகளைக் கொண்ட இடங்களில் தங்களது திறமைகளை காட்டுவிதமாக ஜிம்போ 2019 போடடிகள் இடம்பெற்றன. அதனைத் தொடந்து செப்பர்ஸ் 4x4 ஜிம்போ 2019 –  போட்டிகளை நடாத்துவதற்கு செனொக் வரையறுக்கப்பட்ட  தனியார் வர்த்தக இணை நிறுவனமானது  பிரதான அனுசரணையினை வழங்கியது ,அதே நேரத்தில் ‘டி.வி.எஸ் லங்கா’ நிறுவனமானது மோட்டார் சைக்கிள் வேகப் போட்டிகளுக்கு முக்கிய காட்சி ஊடக அனுசரணையினை வழங்கியிருந்தது. ‘இன்போடெக் கனெக்ட்’ இந்த நிகழ்விற்கு இரண்டாவது நிதி உதவி வழங்கியது. வி.வி.கே மெஷினரி மற்றும் உபகரண வரையறுக்கப்பட்ட  தனியார் நிறுவனம், ஏ.சி.இ மோட்டார்ஸ் ,சியட் களனி வரையறுக்கப்பட்ட  தனியார் போன்ற நிறுவனங்கள் இணை அனுசரணைகளை வழங்கியுள்ளன. இந்த போட்டிகளிற்கு அச்சு ஊடக அனுசரணையினை லேக் ஹவுஸ் நிறுவனம் வழங்கியது. இந்த போட்டியில்  பங்கேற்றி திறமைகளை வெளிக்காட்டி   வெற்றி பெற்ற போட்டியாளர்களுக்கு பரிசுக் கேடயங்கள் , காசோலைகள் மற்றும் சான்றிதழ்கள் வழங்கி கௌரவிக்கப்பட்டனர். வன்னி பாதுகாப்பு படைத் தளபதியும், பொறியியல் காலாட் படையணியின் படைத் தளபதியுமான மேஜர் ஜெனரல் ஜகத் குணவர்தன அவர்கள் இந்த போட்டி நிகழ்விற்கு பிரதம அதிதியாக வருகை தந்து  போட்டிகளை ஆரம்பித்து வைத்து  வெற்றியாளர்களுக்கு பரிசுகளையும் வழங்கி வைத்தார் என்பது குறிப்பிடத்தக்க விடயமாகும்."}