{"Header": "இந்தியாவின் 'DEFEXPO-2020  கண்காட்சிக்கு பாதுகாப்பு செயலாளர்  மற்றும் இராணுவ  தளபதிக்கு  அழைப்பு விடுப்பு", "Time": "12th February 2020 19:12:20 Hours", "Content": "இந்தியாவின் முப்படை  சேவைகளின்  ஆயுத பலம் மற்றும் தொழில் நுட்ப திறமையை வெளிபடுத்தும் வகையில்  5 நாட்கள்களை  கொண்ட  11 ஆவது  'DEFEXPO” -2020’ பாதுகாப்பு  மெகா கண்காட்சியானது, சுமார் 150 நாடுகளைச் சேர்ந்த பாதுகாப்பு துறைசார்ந்த தலைவர்களின் முன்னிலையில் இந்தியாவின் பிரதமர் நரேந்திர மோடி அவர்களால் புதன்கிழமை (5) ஆம் திகதி  லக்னோவில் வைத்து ஆரம்பித்து வைக்கப்பட்டது. இந்த கண் காட்சியானது  இந்தியாவின் நிலம், கடல் மற்றும் வான் திறன்களையும், இந்தியாவின் பாதுகாப்பு முழுவதையும் ஒரே கண்காட்சியில் காண்பிக்கும் வகையில்  இடம் பெற்றது. இந்தியாவின் பாதுகாப்பு அமைச்சர் ஸ்ரீ ராஜ்நாத் சிங், இந்திய அரசின் பாதுகாப்பு அமைச்சினால் இலங்கையின் பாதுகாப்பு செயலாளர் மேஜர் ஜெனரல் (ஓய்வு) கமல் குணரத்ன மற்றும் பதில் பாதுகாப்பு தலைமை அதிகாரியும், இராணுவ தளபதியுமான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களுக்கும் இந்த நிகழ்வில்  கலந்து கொள்ள அழைப்பு விடுக்கப்பட்டன. மேலும் இந் நிகழ்வில் உலகம் முழுவதும் உள்ள 35 க்கும் மேற்பட்ட நாடுகளைச் சேர்ந்த பாதுகாப்பு அமைச்சர்கள் பங்கேற்றனர், அத்துடன் பல வித அம்சங்களுடன் பல காட்சிகளும் கண்காட்சிக்காக வைக்கப்பட்டன. இந்த வருடத்திற்கான கண் காட்சியில் இந்தியா வளர்ந்து வரும் பாதுகாப்பு உற்பத்தி மையம்'  எனும் தொனிப்பொருளின்  கீழ்  'பாதுகாப்பு மாற்றத்தின் டிஜிட்டல் மாற்றம்' என்பதை இந்தியா முன்வைத்துள்ளது. 172 வெளிநாட்டு இராணுவ   தொழில் நுட்ப உற்பத்தியாளர்கள் மற்றும் 1028 க்கும் மேற்பட்ட இந்தியாவின் பாதுகாப்பு உட்பத்தியாளர் நிறுவனங்கள், இந்தியாவில் இந்த ஆண்டு தங்களது மெகா ஆயுத உட்பத்தி கண்டு பிடிப்புகளை முன்வைத்தனர். இந்த கண்காட்சி இந்தியாவின் பிராந்தியமான உத்திரப்பிரதேசத்தில் இடம்பெறுவதுடன் இந்த கண்காட்சி இம் மாதம் (09) ஆம் திகதி ஞாயிற்றுக்கிழமை முடிவடைகிறது. இந்த 'DEFEXPO-2020'  கண்காட்சியில் ஆளில்லா வான்வழி வாகனங்கள் (யுஏவி), ஆளில்லா நீருக்கடியில் செல்லும் வாகனங்கள், போர் ஆயுதங்கள் மற்றும் கனரக வாகனங்கள், ஆயுத வழிகாட்டும் உபகரணங்கள் மற்றும் உருவக அமைப்புகள்,பாதுகாப்பு வெடிபொருட்கள், தகவல் தொடர்பு அமைப்புகள், இரசாயன முகவர் கண்டுபிடிப்பாளர்கள், தொடக்க அமைப்புகள், போர் கியர்கள், புதிய புதுமையான தயாரிப்புகள் மற்றும் தொலை ஆயுத அமைப்புகள், புதிய ஆயுத அமைப்புகள், போன்றவை வைக்கப்பட்டுள்ளன. இந்த கண்காட்சியை பார்வையிட வருகை தந்த இலங்கை தூதுக்குழுவினர் பாதுகாப்பு செயலாளர் மேஜர் ஜெனரல் (ஓய்வு) கமல் குணரத்ன மற்றும் பதில் பாதுகாப்பு தலைமை அதிகாரியும், இராணுவ தளபதியுமான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா ஆகியோர்கள் இந்திய பாதுகாப்பு அமைச்சின் பாதுகாப்பு செயலாளர் டொக்டர் அஜய் குமார் மற்றும் ஏனைய பாதுகாப்பு தலைமை அதிகாரிகள் பல பாதுகாப்பு அமைச்சர்கள் உட்பட லக்னோ பாராளுமன்ற உறுப்பினர் ராஜ்நாத் சிங் உள்ளிட்ட சில பாதுகாப்புத் அமைச்சர்களை சந்தித்தனர். பின்னர் இந்தியா பாதுகாப்பு செயலாளருடன் சுருக்கமான நல்லுறவு சந்திப்பின் போது, பாதுகாப்பு தொடர்பான ஆர்வம்  இருதரப்பு பேச்சு வார்த்தையில் இராணுவ தொழில் நுட்பங்களை விரைவாக மேம்படுத்துதல், ஆராய்ச்சி மற்றும் புதுமையான தயாரிப்புகளின் முன்னேற்றம், மற்றும் பாதுகாப்பு உற்பத்தி தொடர்பான பல பொதுவான கருத்துக்கள் உட்பட தெற்காசிய பிராந்தியத்தின்  சிறப்பு கவனம் செலுத்தி இந்த கலந்துரையாடல்கள் கலந்துரையாடப்பட்டன. மேலும் இலங்கை போன்ற நாட்டிற்கு மலிவு மற்றும் பொருளாதார வாரியாக சாதகமான தயாரிப்புகளைப் பயன்படுத்துதல், முக்கியமாக இலங்கையின் பாதுகாப்பு சூழ்நிலையில் முதலில் சிமுலேட்டர்களைப் பயன்படுத்துதல், இராணுவத்தை புத்திசாலித்தனமாகவும், தொழில்முறை ரீதியாகவும் ஆக்குவதற்காக அடுத்தடுத்த கொள்முதல் தொடர்பாக இந்த  கலுந்துரையடலில் கலந்துரையாடப்பட்டன. இந்தியாவிற்கு வருகை தந்த இலங்கை தூதுக்குழுவினர் பாதுகாப்பு செயலாளர் மேஜர் ஜெனரல் (ஓய்வு) கமல் குணரத்ன மற்றும் பதில் பாதுகாப்பு தலைமை அதிகாரியும், இராணுவ தளபதி ஆகியோர்களிடம் இலங்கையின் இந்திய உயர் ஸ்தானிகராலயம் மற்றும் இந்தியாவில் உள்ள இலங்கை உயர் ஸ்தானிகராலயத்தில் வைத்து பாதுகாப்பு இணைப்பாளர்  பலர் கலந்துகொண்டனர். அத்துடன் இந்தியா பாதுகாப்புச் செயலாளர் டொக்டர் அஜய் குமார் அவர்களுடன்  நினைவு சின்னங்கள் பரிமாறிக்கொண்டனர். இதேபோல், இலங்கை தூதுக்குழுவினரால் ரஷ்யாவின் பாதுகாப்பு தூதுக்குழுவை சந்திக்கும் சந்தர்ப்பத்தை கொண்டிருந்ததுடன், இதன்போது அங்கு 'DEFEXPO- 2020' தொழில்நுட்ப முன்னேற்றங்கள் தொடர்பாக பல கருத்துக்கள் கலந்துரையாடப்பட்டன. மேலும் பதில் பாதுகாப்பு தலைமை அதிகாரியும், இராணுவ தளபதியுமான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இந்தியாவின் முதலாவது பாதுகாப்பு பதவி நிலை பிரதாணி ஜெனரல் பிபின் ராவத், (சி.டி.எஸ்) அவர்களுடன் சுருக்கமான கலந்துரையாடலை மேற்கொண்டார்.  இவர்கள் இருவரும் தங்களது கடந்த கால விடயங்கள் மற்றும் நாட்டின் எதிர்கால  செயற்பாடுகள் பற்றி  கலந்துரையாடினர். அத்துடன், ஜெனரல் பிபின் ராவத் அவர்கள் இலங்கைக்கான தனது அன்மைய விஜயத்தை பற்றி ஞாபகபடுத்தியதோடு இரு நாடுகளுக்கும் இடையிலான  உறவை மேன்மேலும் உறுதிப்படுத்து கொள்வதன் அவசியத்தையும் குறிப்பிட்டார். உலகின் பாதுகாப்பு நிறுவனங்களுக்கான இந்த மிகப்பெரிய கண்காட்சியின் நோக்கமானது ஒரே கூரையின் கீழ் பாதுகாப்புத் துறையில் உயர் தொழில்நுட்பத்தை பயன்படுத்துவதால், அரசு, தனியார் உற்பத்திகள் மற்றும் தொடக்க நிறுவனங்களுக்கு எண்ணற்ற வாய்ப்புகளை வழங்குவது நோக்கம் என்று இந்திய பாதுகாப்பு அமைச்சகம் தெரிவித்துள்ளது. மேக் இன் இந்தியா' குறித்த இந்திய அரசாங்கத்தின் கவனத்தை பிரதிபலிக்கும் வகையில், 'DEFEXPO” -2020' க்கான இந்திய பாதுகாப்புத் நிறுவனங்கள் தங்களுடைய திறமைகள் மற்றும் அதனுடைய ஏற்றுமதிகளை அதிகரிக்கும் ஒரு வாய்ப்பை வழங்குவதற்காக இந்த இந்த கண்காட்சி இடம்பெற்றது.  2018 ஆம் ஆண்டில் சென்னையில் இடம் பெற்ற கண் காட்சியில் 702 நிறுவனங்கள் பங்கேற்றன என்பது குறிப்பிட தக்க விடயமாகும். \"இந்தியாவில் பாதுகாப்பு உற்பத்தியில் பல எண்ணற்ற சாத்தியங்கள் உள்ளன. அதன் திறமையும் தொழில்நுட்பமும் புதிய கண்டு பிடிப்புகள் சாத்தியமான கொள்கை, வெளிநாட்டு முதலீடுகள், பாதுகாப்பு தகைமை போன்றன காணப்படுகின்றன என்றும்  சாதகமான கொள்கை மற்றும் வெளிநாட்டு முதலீட்டின் பாதுகாப்பும், ஜனநாயகம் மற்றும் தீர்க்கமான தன்மை உள்ளது என்றும் 'DEFEXPO”  -2020' தொடக்க விழாவில் தனது உரையில் பிரதமர் நரேந்திர மோடி  அவர்கள் குறிப்பிட்டார்."}