{"Header": "“சீனா வுஹானில் இருந்து இலங்கையை வந்தடைந்த மாணவர்கள் தியதலாவை மருத்துவ  மனையில் அனுமதிப்பு  ", "Time": "01st February 2020 12:53:54 Hours", "Content": "ஊடக அறிக்கை. (புதுப்பிப்பு) கொரோனா வைரஸ் பாதிப்புக்குள்ளான வுஹான் நாட்டில் இருந்து இன்று (1)  ஆம் திகதி காலை 7.45 மணியளவில் இலங்கை மத்தள மஹிந்த ராஜபக்ஷ சர்வதேச விமான நிலையத்தை வந்தடைந்த 4 சிறுவர்கள் உட்பட 33 மாணவர்களை இராணுவ இரசாயன பகுப்பாய்வு மருத்துவ நிபுணர்களால் 11.40 மணியளவில் தியதலாவை இராணுவ வைத்திய சாலையில் அனுமதித்தனர். அதிமேதகு ஜனாதிபதி கோட்டாபய ராஜபக்ஷ அவர்களின்  ஆலோசனைக்கமைய பதில் பாதுகாப்பு தலைமை அதிகாரி மற்றும் இராணுவத் தளபதியான லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்களின்  வழிக்காட்டலின் கீழ் சுகாதார அமைச்சு மற்றும் இராணுவ பாதுகாப்பு அமைச்சின் ஒத்துழைப்புடன் இவர்களுக்கான  மருத்துவ வசதிகள் ஏற்பாடுசெய்யப்பட்டுள்ளன. தடுப்பு மருந்து மற்றும்  உள நல சேவை பிரிவின் ஒழுங்கமைப்புடன் சுதேச வைத்திய ஆலோசகர், கொழும்பு தடுப்பு மருந்து மற்றும்  உள நல சேவை பிரிவின் உதவி பணிப்பாளர் கேணல் டொக்டர் சவீன் கமஹே அவர்களின்  தலைமையில், மத்திய பாதுகாப்பு படைத் தலைமையகம், தியதலாவை வைத்திய சாலையின் அதிகாரிகளால் இம் மாணவர்களுக்கான  அனைத்து அடிப்படை வசதிகளுடன் வைத்திய உபகரணங்கள், WiFi தொடர்பாடல், வசதிகள், வெப்பமானிகள், வைத்திய ஒலி உபகரணங்கள்,மற்றும் ஒவ்வொருவருக்குமான பாதுகாப்பு உபகரணங்கள் உட்பட 100 x 20 சதுர அடியை கொண்ட சீல் செய்யப்பட்ட மருத்துவ கட்டிடம் வடிவமைக்கப்பட்டுள்ளன. மேலும், குறித்த மாணவர்களுக்கான மருத்துவ பரிசோதனையை மேற்கொண்ட கொழும்பு இராணுவ வைத்திய சாலையின்  , தடுப்பு மருத்துவம் மற்றும் மனநல சுகாதார சேவைகள் மற்றும் பொது சுகாதார நிபுணரான  பிரதி பணிப்பாளரான சுதேச வைத்தி ஆலோசகர் டொக்டர் செமஹே அவர்கள் தெரிவிக்கையில், இது வரையிலும் மேற்கொள்ளபட்ட பரிசேதனையில் எந்த விதமான நோய் வைரஸ்  அறிகுறிகளும் கண்டறியப்படவில்லையென தெரிவத்தார். மேலும் இந்த மாணவர்கள் தங்களுக்காக மேற்கொள்ளப்பட்ட சேவைக்காக முழு திருப்தியடைந்ததுள்ளதாகவும் அதற்கான பாராட்டுகளையும் தெரிவித்தனர். சினாவில் வசித்து வரும் இவர்களுக்கு  இலங்கை இராணுவமானது இந்த நாட்டின் உடைய பிள்ளைகள்  என கருதி  அவர்களுக்கான நம்பிக்கையூட்டும் வகையில்  அனைத்து சுகாதார மருத்துவ வசதிகளையும் வழங்கியுள்ளது. மேலும்  அனைத்து இலங்கையினர்களும், மரணத்தை ஏற்படுத்த கூடிய கொடிய வைரஸை ஒழிக்க ஒத்துழைக்குமாறு கேட்டுக்கொள்கின்றார்கள், இவர்களில் எவருக்கும்  குறித்த வைரஸ் நோய்  தென்படவில்லை என்று உறுதியழிக்கப்பட்டுள்ளது. இராணுவத் தளபதியான லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்களின்  வழிக்காட்டலின் கீழ் இயங்கும் இராணுவ இரசாயன பகுப்பாய்வு மருத்துவ நிபுணர்கள் இந்த மருத்துவ  பரிசோதனைகள் மேற்கொள்வதற்காக தகுதி பெற்றுள்ளவர்கள்   என்பது  குறிப்பிடதக்க விடமாகும். இராணுவ சுகாதார சேவைப் பணிப்பாளர் மேஜர் ஜெனரல் சஞ்ஜீவ முனசிங்க  அவர்களின் வழிக்காட்டிலின் கீழ் தியதலாவை இராணுவ வைத்திய  சாலையின் கட்டளை தளபதி மற்றும் மருத்துவ குழுவினரால் இவர்களுக்கான அனைத்து  மருத்துவ பாதுகாப்பு வசதிகளும் வழங்கப்பட்டன. மேலும் பதில் பாதுகாப்பு பிரதாணியும் இராணுவ தளபதியுமான லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்களின் வழிகாட்டலின் கீழ் இராணுவத்தினரால் 31 ஆம் திகதி மாலை வரையில் இந்த மாணவர்களின் வைத்திய பரிசோதனைக்காக தனிமைப்படுத்த வசதிகளை உள்ளடக்கிய 100 x 20 சதுர அடியில் இரண்டு புதிய கட்டிடங்களின் நிர்மான பணிகள் நிறைவடைந்துள்ளன. அதிமேதகு ஜனாதிபதி மற்றும் சுகாதார அமைச்சு மற்றும் பாதுகாப்பு அமைச்சுகளின் அதிகாரிகளின் வழிகாட்டலுக்கமைய அரசின் விரைவான முன் தடுப்பு திட்டமானது செயற்படுத்தப்பட்டு வருகின்றது. அதனடிப்படையில் பதில் பாதுகாப்பு தலைமை அதிகாரி மற்றும் இராணுவத் தளபதியின் ஆலோசனைக்கமைய மத்திய பாதுகாப்பு படைத் தலைமையகத்தின் கீழ் இயங்கும் 17ஆவது இராணுவ பொறியியலாளர் சேவைப் படையணியின் படையினரால் இரண்டு புதிய தங்குமிட வசதிகளை கொண்ட கட்டிட நிர்மாணிப்பு பணிகள் 31 ஆம் திகதி வெள்ளிக்கிழமை மாலை நிறைவுசெய்யப்பட்டது என்பது குறிப்பிடதக்க விடயமாகும். மத்திய பாதுகாப்பு படைத் தலைமையகத்தினரால் தியத்தலாவ இராணுவ வைத்திய சாலை வளாகத்தில் மேலும் மூன்று கட்டிடங்களானது குறித்த தேவைப்பாடுகளுக்கு பயன்படுத்த புணர்நிர்மானம் செய்ய ஆரம்பித்துள்ளது. அதேநேரம் கொழும்பு பண்டாரநாயக்க சர்வதேச விமான நிலைய அதிகாரிகளின் அவசர வேண்டுகோளிடற்கமைய இராணுவ தளபதி லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்களினால் விமான நிலையத்திலுள்ள ஸ்கேனிங் குழுவினருக்கு ஒத்துழைப்பு வழங்கும் நிமித்தம் இராணுவத்தினரை அனுப்பி வைத்துள்ளார் என்பது குறிப்பிடதக்க விடயமாகும்.(முடிவு)"}