{"Header": "அனுராதபுரம் மற்றும் யாழ் பிரதேசங்களில் மரணித்த போர் வீரர்களுக்கு நினைவஞ்சலி செலுத்தும் நிகழ்வு ", "Time": "09th August 2019 17:02:01 Hours", "Content": "யுத்ததின் போது உயிர் இழந்த பகழ் பெற்ற  போர் வீரர்களான லெப்டினன்ட் ஜெனரல் தன்சில்  கொபேகடுவ மற்றும் வீரர், வீராங்கனைகளின்   27 ஆவது ஆண்டு நிகழ்வானது அனுராதபுரத்தில் அமைந்துள்ள தன்சில்  கொபேகடுவ நினைவு சிலைக்கும், அரலி பொயின்டிலும் கடந்த (08) ஆம் திகதி வியாழக்கிழமை நினைவு அஞ்சலிகள் செலுத்தும் நிகழ்வு இடம்  பெற்றது. இந்த நிகழ்வில் திருமதி லலி  கோபேகடுவ குடும்பத்தினர் மற்றும் இராணுவ அதிகாரிகள் கலந்து கொண்டனர். அனுராதபுரம் நகரின் மையப்பகுதியில் அமைந்துள்ள மறைந்த லெப்டினன்ட் ஜெனரல் கொபேகடுவயின்  சிலைக்கு,   பிரதம அதிதியாக இலங்கை இராணுவ கவசப் படையிணியின்  கட்டளை தளபதி மேஜர் ஜெனரல் சத்தியபிரிய லியனகே மற்றும் திருமதி கொபேகடுவ  உட்பட பௌத்த பிக்குகள், இராணுவ வீரர்கள், இராணுவ அதிகாரிகள் மற்றும் பொதுமக்கள் உட்பட ஒரு பெரிய கூட்டத்தினர் கலந்துகொண்டு  நினைவஞ்சலி வழங்கப்பட்டது. இந் நிகழ்வில் போர் வீரர்களின்  இரண்டு மகள்கள் மற்றும் மகன், உறவினர்களுடன் இணைந்து சம்பிரதாய நடவடிக்கைகள் இடம் பெறுவதற்கு முன், மத சம்பிரதாய சடங்குகளையும் நிறைவேற்றின. அத்துடன் திருமதி கொபேகடுவ மற்றும் பிற பெண்கள் இணைந்து இராணுவ கவசப் படையிணியின் சேவா வனிதா பிரிவின் தலைவி திருமதி ஷிரோமி லியானகே அவர்களை வரவேற்றனர். அதனைத் தொடர்ந்து சம்பிரதாய மத நிகழ்ச்சிகள், மலர் மாலை அணிவித்தல் மற்றும் இராணுவ கௌரவ மரியாதைகள் போன்றன வழங்கப்பட்டன. ஆத்துடன் திருமதி கொபேகடுவ, மேஜர் ஜெனரல் சத்தியபிரிய லியானகே, மேஜர் ஜெனரல் கே.எம்.ஆர்.பி கருணாதிலக, மேஜர் ஜெனரல் குமார் ஜெயபதிரண மற்றும் ஒரு சிலர் மலர்  வைத்து அஞ்சலி செலுத்தினர். இதற்கிடையில், 1992 ஆகஸ்ட் 8 ஆம் தேதி உயிர் துரந்த  போர் வீரர்களை  நினைவுகூரும் ஒரு சிறப்பு நினைவு விழா  கய்ட்ஸில் உள்ள அராலி பொயிண்ட் நினைவுச் சின்னத்தில் இடம் பெற்றது. இதில்  யாழ்  பாதுகாப்புப் படை தளபதி மேஜர் ஜெனரல் ருவான் வனிகசூரிய அவர்கள் கலந்து கொண்டு  அவர்களின் நினைவு சிலைகளுக்கு  இராணுவ  சம்பிரதாய முறைப்படி மலர் வைத்து மரியாதை செலுத்தினர். அதில் யாழ்  பாதுகாப்புப் படைத் தலைமையகத்தின் சிரேஸ்ட அதிகாரிகளும் கலந்து கொண்டனர். இராணுவ  வரலாற்றில் இராணுவத்தால் இதுவரை மரணித்த மிகச் சிறந்த வீரர்களில் ஒருவரான லெப்டினன்ட் ஜெனரல் டென்சில் கொபேகடுவ, மேலும் சில சக இராணுவ வீரர்கள், மேஜர் ஜெனரல் விஜயா விமலரத்ன, ரியல் அட்மிரல் மோகன் ஜெயமகா, லெப்டினன்ட் கேணல் எச்.ஆர். ஸ்டீபன், லெப்டினன்ட் கேணல் ஜி.எச். அரியரத்ன, லெப்டினன்ட் கேணல் வைஎன். பாலிபன, தளபதி அசங்க லங்காதிலக, லெப்டினன்ட் கேணல் நலின் டி அல்விஸ், லெப்டினன்ட் கமாண்டர் சி.பி. விஜெபுர, மற்றும் இராணுவ சாதாரன வீரரன்  டபிள்யூ.ஜே. விக்ரமசிங்க ஆகியோர் அராலி பொயிண்டில் இராணுவப் பணியில் இருந்தபோது கொல்லப்பட்டனர். லெப்டினன்ட் ஜெனரல் டன்சில் கொபேகடுவ அவர்கள் 1960 ஆம் ஆண்டு மே 25 ஆம் திகதி  இலங்கை இராணுவத்தில் சேர்ந்தார். இவர் இராணுவ பயிற்சி மையத்தில் அடிப்படை இராணுவப் பயிற்சிக்குப் முடித்து  அவர் நியமிக்கப்படுவதற்கு முன்னர் மதிப்புமிக்க ரோயல் இராணுவ அகடமியில் மேலதிக பயிற்சியைப் பெறுவதற்காக இங்கிலாந்தின் சாந்தூருக்கு புறப்பட்டார். அதன் பின்னர் ஆகஸ்ட் 3ஆம் திகதி  1962 இல் இரண்டாவது லெப்டினன்டாக இலங்கை கவசப் படையணியில் இணைந்து கொண்டார். இந்த நிகழ்வின் இறுதியில் மலர்  வைத்து  மரியாதை செலுத்தியதுடன் நிகழ்வு முடிவுக்குக் வந்தது. இந் நிகழ்ச்சியில் இராணுவ அதிகாரிகள் மற்றும் படையணிகளின் படையினர் பலரும்  கலந்து கொண்டனர்."}