{"Header": "சாலியபுரையில் இடம்பெற்ற ‘கஜபா சுபர்குரோஷ்’ 2019", "Time": "02nd September 2019 15:29:46 Hours", "Content": "இலங்கை இராணுவத்தின் கஜபா படையணியினால் வருடாந்தம் மேற்கொள்ளும் ‘கஜபா சுபர்குரோஷ்’ 2019 பந்தய போட்டிகள் இம் மாதம் (1) ஆம் திகதி சாலியபுர கிரேவெல் சவாரித் திடலில் இடம்பெற்றன. இந்த நிகழ்விற்கு  பிரதம அதிதியாக இராணுவ தளபதி லெப்டினன்ட்’  ஜெனரல் சவேந்திர சில்வா அவர்கள் வருகை தந்தார். அவருடன் அவரது பாரியாரும் இராணுவ சேவா வனிதா பிரிவின் தலைவியுமான திருமதி சுஜீவா செல்ஷன் அவர்களும் வருகை தந்தார். இவர்களை பாதுகாப்பு பதவிநிலை அலுவலகத்தின் பதவிநிலை அதிகாரி மேஜர் ஜெனரல் நிர்மல் தர்மரத்ன மற்றும் கஜபா படையணியின் மத்திய கட்டளை தளபதி கேர்ணல் மஹிந்த ராஜபக்‌ஷ அவர்கள் வரவேற்றார்கள். இந்த போட்டிகளில் 10, 13. 15 வயதையுடைய பிரிவில் 12  கார் ஓட்டுணரும், 12 மோட்டார் சைக்கிள் ஓட்டுணர்களும் பங்கேற்றுக் கொண்டனர். நிகழ்வினை வண்ணமயமாக்கும் நோக்கத்துடன் கண்காட்சிகளை இராணுவ பரிசூட் வீரர்கள் புரிந்தனர். அத்துடன் தற்காலிக வாகன விபத்தின் போது உயிர் நீத்து முன்னாள் பரிசூட் வீரரான ஆணைச்சீட்டு உத்தியோகத்தர் சம்பிக குமாரசிங்க அவர்களுக்காக ஒரு லட்ச ரூபாய் காசோலை நிதியும் இராணுவ தளபதி அவர்களினால் வழங்கி வைக்கப்பட்டன. நாடளவியல் ரீதியாகவுள்ள 200 மோட்டார் சைக்கிள் ஓட்டுணர்கள் ஆயிரக் கணக்கான பார்வையாளர்களது பங்களிப்புக்கு மத்தியில் இந்த போட்டிகளில் பங்கேற்றிக் கொண்டனர். இந்த போட்டிகள் முதன் முதலில் 1999 ஆம் ஆண்டு சாலியபுரையில் ஆரம்பமானது. எயார் வைஷ் சர்வதேச நிறுவனத்தின் பிரதான அனுசரனையின் கீழ் சிங்கர், ஹச் டெலிஹோம் நிறுவனம், CEAT களனி ஹோல்டிங் தனியார் நிறுவனம், லங்கா வைத்தியசாலை அனுசரனையின் கீழ் இடம்பெற்றன. இலங்கை ரூபவாகினி கூட்டுத்தாபனம், சனல் ஐ, ஏபிசி நெட்வேக் (ஹிரு எப்எம்) மற்றும் விஜயா பத்திரிகை  போன்ற நிறுவனங்கள் ஊடக அனுசரனைகளை வழங்கி வைத்தன. போட்டியில் பங்கேற்றிக் கொண்டு வெற்றியை சுவீகரித்துக் கொண்ட  கார் ஓட்டுணர்கள், மோட்டார் சைக்கிள் ஓட்டுணர்களுக்கு இராணுவ தளபதி வெற்றி கிண்ணங்கள் மற்றும் சான்றிதழ்களை வழங்கி அவர்களை கௌரவித்தார். இந்த நிகழ்வில் இராணுவ சிரேஷ்ட அதிகாரிகள் உட்பட இராணுவ மோட்டார் சங்கத்தின் தலைவர் எல் ஓ டப்ள்யூ மாதொல அவர்களும் பங்கேற்றிக் கொண்டார் என்பது குறிப்பிடத்தக்க விடயமாகும்."}