{"Header": "லெப்டினன்ட் ஜெனரல் டென்சில் கொப்பேகடுவகின் நினைவு தின நிகழ்வு", "Time": "09th August 2018 06:10:54 Hours", "Content": "காலஞ்சென்ற லெப்டினன்ட் ஜெனரல் டென்சில் கொப்பேகடுவ அவர்களது 26 ஆவது நினைவு தின விழா ஓகஸ்ட் (8) ஆம் திகதி திருமதி லாலி கொப்பேகடுவ மற்றும் அவர்களது குடும்பத்தாரது பங்களிப்புடன் அநுராதபுர நகர பிரதேசத்தில்  அமைந்துள்ள அவரது நினைவு தூபிக்கு அருகாமையில் இராணுவத்தினரது பங்களிப்புடன் இடம்பெற்றது. இந்த நிகழ்வுகள் இராணுவ படைக்கலச் சிறப்பணியின் முழுமையான ஏற்பாட்டுடன் இடம்பெற்றன. இந்த நிகழ்விற்கு பிரதம  அதிதியாக திருமதி கொபேகடுவ அவர்கள் வருகை தந்தார். அத்துடன் அவருடைய இரு புதல்விகள் மற்றும் ஒரு மகனும் இந்த நிகழவில்  பங்கேற்றுக் கொண்டனர். மேலும் இந்த நிகழ்வில் படைக்கலச் சிறப்பணியின் படைத் தளபதி மேஜர் ஜெனரல் சத்யபிரிய லியனகே, 21 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் ருவன் சில்வா, படைக்கலச் சிறப்பணியின் பிரதி கட்டளை தளபதி பிரிகேடியர் ஜி.டீ சூரியபண்டார, இராணுவ திட்டமிடல் பணியகத்தின் பணிப்பாளர் பிரிகேடியர் துமிந்த கமகே, 211 ஆவது படைத் தலைமையகத்தின் கட்டளை அதிகாரி கேர்ணல் தாரக ரத்தினசேகர, கிளிநொச்சி பாதுகாப்பு படைத் தலைமையகத்தின் பதவி நிலை கேர்ணல் ஆர்.பதிர்விதான, படைக்கல பயிற்சி முகாமின் கட்டளை அதிகாரி லெப்டினன்ட் கேர்ணல் பிரியந்த காரியவஷம், 3,7,8 ஆவது படைக்கலச் சிறப்பணியின் கட்டளை அதிகாரிகள் இணைந்திருந்தனர். அத்துடன் காலஞ் சென்ற  இராணுவ அதிகாரிகளான லெப்டினன்ட் ஜெனரல் கொப்பேகடுவ, மேஜர்  ஜெனரல் விஜய விமலரத்ன போன்ற அதிகாரிகளை நினைவு படுத்தி அரலி பூஜை சமய அனுஷ்டான நிகழ்வுகளும் இடம்பெற்றன. லெப்டினன்ட் ஜெனரல் டென்சில் கொப்பேகடுவ அவர்கள் 1992 ஆம் ஆண்டு ஓகஸ்ட் 8 ஆம் திகதி யாழ்ப்பாணம் மண்டைதீவு அராலி பகுதியில் காலமானார். இவருடன் மேஜர் ஜெனரல் விஜய விமலரத்ன, ரயர் அத்மிரால் மொஹான் ஜயமஹ, லெப்டினன்ட் கேர்ணல் ஸ்டீபன், லெப்டினன்ட் கேர்ணல் ஜி.எச் ஆரியரத்ன,லெப்டின ன்ட் கேர்ணல் வயி.என் பலிபான, கொமாண்டர் அசங்க லங்காதிலக,  லெப்டினன்ட் கேர்ணல்  நலின் டீ அல்விஸ் , லெப்டினன்ட் கொமாண்டர் சி.பீ விஜயபுர மற்றும் படை வீரர் டப்ள்யூ.ஜே விக்ரமசிங்க போன்றோரும் காலமாணார்கள். லெப்டின ன்ட் ஜெனரல் டென்சில் கொப்பேகடுவ அவர்கள் இலங்கை இராணுவத்தில் 1960 ஆம் ஆண்டு மே மாதம் 25 ஆம் திகதி இணைந்தார். இவர் தனது ஆரம்ப பயிற்சியை சந்துர்ஸ், யூ.கே றோயல் இராணுவ எகடமியில் முடித்தார். பின்பு 1962 ஆம் ஆண்டு ஓகஸ்ட் 3 ஆம் திகதி இரண்டாம் தர லெப்டினனாக இராணுவ படைக்கலச் சிறப்பணியில் இணைக்கப்பட்டார். இவரது நினைவு தின நிகழ்விற்கு இராணுவ சிரேஷ்ட அதிகாரிகள், பொது மக்கள் கலந்து கொண்டனர்."}