{"Header": "பத்தரமுல்லையில் இடம் பெற்ற உயிர்நீத்த இராணுவ வீரர்களின் ஞாபகார்த்த நிகழ்வுகள் ", "Time": "19th May 2019 23:52:59 Hours", "Content": "தேசிய நல்லிணக்கம் மற்றும் சமாதானத்தை கட்டியெழுப்பும் நோக்கில் தமது உயிரை துச்சமாக நினைத்து சேவையாற்றி மாண்ட 30 000ற்கும் மேற்பட்ட படையினரை நினைவு கூறும் தேசிய இராணுவ தசாப்தகால நிறைவு நாளானது மதிப்பிற்குறிய ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களின் தலைமையில் முப்படைத் தளபதிகள் மற்றும் பொலிஸ் அதிகாரிகள் போன்றோரின் பங்கேற்றலுடன் இன்று மதியம் (19) பத்தரமுல்லையில் உள்ள தேசிய இராணுவ வீரர்களின் நினைவுத் தூபியில் இடம் பெற்றது. அந்த வகையில் ஒவ்வொரு 19ஆம் திகதி மே மாதமும் கொடிய பயங்கரவாத யுத்தத்தின் போது போரிட்டு மாண்ட முப்படைகள் மற்றும் பொலிஸ் போன்றவற்றில் சேவையாற்றியவர்களை நினைவு கூறும் நாளாக அமைவதுடன் 18ஆம் திகதி மே 2009ஆம் ஆண்டு முதல் இந் நாளானது நினைவு கூறப்படுகின்றது. மேலும் இந் நிகழ்வுகள் ரணவிரு சேவா அதிகார சபையால் ஒழுங்கு செய்யப்பட்டிருந்தது.  இதன் போது பிரதம அதிதியாக கலந்து கொண்ட மதிப்பிற்குறிய ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்கள் ரணவிரு சேவா அதிகார சபையில் தலைவரான மேஜர் ஜெனரல் (ஓய்வு) ஜம்மிக்க லியனகே பாதுகாப்பு அமைச்சரான ருவன் விஜேவர்தன மற்றும் பாதுகாப்பு செயலாளரான மேஜர் ஜெனரல் (ஓய்வு) ஷாந்த கோட்டேகொட போன்றோரால் வரவேற்கப்பட்டனர். மேலும் சதாப்தகால நிறைவாண்டின் நிகழ்வுகளின் போது பல மதத் தலைவர்களின் பங்களிப்புடன் விளக்கேற்றப்பட்டதுடன் இராணுவ மரியாதை நிகழ்வுகளும் இதன் போது இடம் பெற்றன. இதன் போது மதிப்பிற்குறிய பிரதமர்; ரணில் விக்கிரமசிங்க பாராளுமன்ற பேச்சாளர் மதிப்பிற்குறிய தேஷபந்து கரு ஜயசூரிய மதிப்பிற்குறிய எதிர் கட்சித் தலைவரான மஹிந்த ராஜபக்ச மதிப்பிற்குறிய மேற்கு மாகான ஆளுனர் எம் அசாட் சாலி மதிப்பிற்குறிய போக்கு வரத்து மற்றும் சிவில் போக்க வரத்து அமைச்சர் அர்ஜூன ரணதுங்க பாதுகாப்பு அமைச்சரான மதிப்பிற்குறிய ருவன் விஜேவர்தன ஜனாதிபதி செயலாளர் பாதுகாப்பு செயலாளர் முப்படைத் தளபதிகள் மற்றும் உயிர் நீத்த படையினரின் உறவினர்கள்  போன்றோர் கலந்து கொண்டனர். இதன் போது கலந்து கொண்ட அதிதிகள் அனைவரையும் மேஜர் ஜெனரல் (ஓய்வு) ஜம்மிக்க லியனகே அவர்கள் வரவேற்றார். ஆதைத் தொடர்ந்து உயிர் நீத்த படையினருக்கான இரு நிமிட மௌன அஞ்சலி செலுத்தப்பட்டது. ஆதனைத் தொடர்ந்து கலாச்சரா அம்சங்கள் உள்ளடங்களான வாத்தியக்குழுவினரால் ரணபெர ஹவிசி மகுல் பெர கெட பெர போன்றன வாசிக்கப்பட்டன. ஆத்துடன் முப்படை மற்றும் பொலிஸ் போன்றவற்றின் பேண்ட் வாத்திய நிகழ்வுகளும் இடம் பெற்றன. அத்துடன் மதிப்பிற்குறிய ஜனாதிபதி மற்றும் பிரதி அமைச்சர் உள்ளடங்களாக பலரால் நினைவுத் தூபியில் மலர்மாலைகள் இடப்பட்டன. மேலும் இந் நிகழ்வானது பிரிந்த உறவுகளிடையே துயரத்தை ஏற்படுத்தியுள்ளதுடன் படைத் தளபதிகள் உயிர் நீத்த படையினரின் உறவினர்கள் போன்றோர் கண்ணீர் மல்க தமது அஞ்சலியை செலுத்தினர். அத்துடன் இதன் போது கலந்து கொண்ட பலர் மலர்களை ஏந்திய வண்ணம் நினைவுத் தூபியில் தமது அஞ்சலியை செலுத்தினர். மேலும் உயிர் நீத்த படையினரின் பிள்ளைகள் தமது கைகளில் மலர்கள் மற்றும் மெழுகுவர்தி போன்றவற்றுடன் அஞ்சலி செலுத்தினர். இதன் போது முப்படை மற்றும் பொலிசினரால் அஞ்சலி செலுத்தப்பட்டதுடன் மதிப்பிற்குறிய ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களால் உயிர்நீத்த படையினரின் உறவினர்களுடன் கலந்துரையாடலை மேற்கொண்டார். அதனைத் தொடர்ந்து 30வருட கால பயங்கரவாத யுத்தத்தை நிறைவு செய்து தமது உயிரை நீத்த படையினரின் ஞாபகார்த்த தூபியில் ஆலோக பூஜா நிகழ்வானது முப்படைத் தளபதிகள் மற்றும் பொலிஸ் திணைக்கள அதிகாரிகளால் இடம் பெற்றது."}