{"Header": "ரஷ்யா - இலங்கை இராணுவத்திற்கும் இடையில் உறவு முறையை மேம்படுத்தி கொள்ளும் நிமித்தம் இராணுவ தளபதி ரஷ்யா விஜயம்", "Time": "10th August 2019 12:21:22 Hours", "Content": "இலங்கை - ரஷ்யா இராணுவத்திற்கும் இடையில் உள்ள இராணுவ ஒற்றுமை தொடர்புகளை மேன் மேலும் வலுபடுத்தி கொள்ளும் நிமித்தம் ரஷ்யா பாதுகாப்பு செயலகத்தினரால் இலங்கை பாதுகாப்பு செயலகத்திற்கு வழங்கிய வேண்டுகோளுக்கிணங்க இலங்கை  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்கள் ஓகஸ்ட் மாதம் 03ஆம் திகதி தொடக்கம் 05 ஆம் திகதி வரை ரஷ்யாவில் தனது விஜயத்தை மேற்கொண்டார். இலங்கை இராணுவ தளபதி மற்றும் மற்றும் ரஷ்யா காலாட்படையணியின் தளபதி  ஒலேகே லினிடோவிச் சலியகோவ் இருவருக்கும் இடையிலான சந்திப்பில் இலங்கை ரஷ்யாவில் பயிற்ச்சிகளை இராணுவப் படையினருக்கான அதிக எண்ணிக்கையிலான பயிற்சி காலியிடங்கள், ஒரு மைல்கல் தூரம் திறந்த பகுதி  மற்றும் இலங்கை இராணுவத்திற்கு பயிற்ச்சி வழங்குவதற்கு வரலாற்றில் முதல் தடவையாக இடம்  ஒதுக்கப்பட்டுள்ளது, என்பது உறுதி செய்யப்பட்டுள்ளது. அதன் பின்னர் ரஷ்யா காலாட் படையணியின்; தளபதி ஒலேகே லினிடோவிச் சலியகோவ் உட்பட ரஷ்யா இராணுவ பிரதாணியவர்களால் இலங்கை இராணுவ தளபதி அவர்களை வரவேற்றன. அத்துடன் ரஷ்யாவில் நடை பெற்ற 2019 க்கான சர்வதேச இராணுவ விளையாட்டு போட்டிகளில் இலங்கை இராணுவ தளபதி கலந்து கொண்டதற்காக பாராட்டினார். அதே போல் ரஷ்யாவில் இடம் பெற்ற 2019 க்கான மெகா இராணுவக் காட்சி - சர்வதேச போர் விளையாட்டுகளில் 10 இராணுவ அதிகாரிகள் மற்றும் 18 அணிகளைக் கொண்ட இலங்கை இராணுவக் குழு பங்கேற்றது. மேலும், இலங்கைக்கான ரஷ்யா தூதுவர் டாக்டர் தயாத் ஜயதிலக அவர்கள் இந்த கலந்துரையாடலில் கலந்து கொண்டதுடன்; ரஷ்யா பாதுகாப்பு அமைச்சின் தொடர்ச்சியான ஒத்துழைப்புக்கும்  இலங்கை  இராணுவ தளபதிக்கும்  நன்றியை தொரிவித்துக் கொண்டார். இந்த சந்திப்பின் போது இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சேனநாயக்க அவர்கள் ஈஸ்டர் ஞாயிறு பயங்கரவாத தாக்குதலுக்குப் பின்னர் நாட்டில் நிலவும் பாதுகாப்பு நிலமை  குறித்து ரஷ்யா காலாட் படையணியின்; தளபதி ஒலேகே லினிடோவிச் சலியகோவ அவர்களுக்கு விளக்கினார். மேலும் இருவருக்கும்  வெற்றியின் பின்னால் எதிரிகள் அடையாளம் தெரியாத சக்திகளுடன் இருப்பதை இருவரும் ஒப்புக்கொண்டனர். இதன் போது, 2009 ஆண்டு க்கு முன்னர் உலகின் மிக கொடிய  பயங்கரவாத குழுக்களை இல்லாதொழித்த  இலங்கை இராணுவ வீர்ர்களின் அனுபவங்களின் மேலும்  பயங்கரவாத எதிர்ப்பு நடவடிக்கைகளுக்கு பயன்படுத்தப்படும் வழிகள் மற்றும் தந்திரங்களை புரிந்து கொள்ள உதவும் ஒரு ஆய்வு திட்டத்தை உருவாக்குவதற்கான செயற் முறை திட்டங்கள் தொடர்பாக இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சேனநாயக்க அவர்கள் ரஷ்ய படைத் தளபதியிடம் வழிகளையும் புரிந்து கொள்ள உதவும் ஒரு ஆய்வுத் திட்டத்தை வகுக்கும்படி கேட்டுக்கொண்டார், அதன்படி வெடிக்கும் பொருட்களை கண்டறிதல், வேதியியல், உயிரியல், கதிரியக்க மற்றும் அணுசக்தி நடவடிக்கைகள் மற்றும் சைபர் போர் போன்ற துறைகளில் இலங்கை இராணுவ  வீரர்களுக்கு பயிற்சி அளித்தல், மற்றும் இலங்கை இராணுவ ஆயுதப்படைகளுக்கு ரஷ்யா தயாரிக்கும் உபகரணங்களை பராமரிப்பதற்கு தேவையான பாகங்கள் வழங்குதல் தொடர்பாகவும்,  இலங்கை இராணுவத்திற்கு மேலதிக உதவிகளைக் வழங்குமாறு, ரஷ்யா தளபதியிடம்  இலங்கை இராணுவத் தளபதிக்கும் கேட்டுகொண்டார். ரஷ்யா பாதுகாப்பு அமைச்சின் கீழ் இலங்கைக்கு தொடர்ந்து ஆதரவை அளிப்பதாக உறுதியளித்த ரஷ்ய காலாட்படையின் தளபதி இலங்கை  படையினர்களுக்கு  பயிற்சி அளிக்க ரஷ்ய இராணுவ பயிற்ச்சியாளர்களை இலங்கைக்கு அனுப்ப திட்டமிட்டுள்ளதாகவும் கூறினார். எதிர்  வரும் காலத்தில் சைபர் பாதுகாப்பு, தகவல் தொழில்நுட்பம் மற்றும் பயங்கரவாதத்திற்கு எதிராக எதிர்காலத்தில் இலங்கை எப்போதும் ரஷ்யாவை ஆதரிக்கும் என்றும் அவர் உறுதியளித்தார். அதேபோல் இலங்கை மற்றும் ரஷ்யா இடையே பல தலைமுறைகளாக உருவாகியுள்ள நட்பு மற்றும் பரஸ்பர புரிந்துணர்வை மேலும் வலுப்படுத்துவதில்  ஆறு நாடுகளில் இருந்து இராணுவ படையினர்கள்  பங்கேற்கும் ஒரு இராணுவப் பயிற்சியில் பங்கேற்க இலங்கை இராணுவ வீரர்களை அழைக்க ரஷ்யா எதிர்பார்துள்ளது என்று  ரஷ்யா காலாட் படையணியின் தளபதி தெரிவித்துள்ளார். இலங்கையில் ஏற்பாடு செய்த சர்வதேச போர் பயிச்சிக்கு  இலங்கைக்கு சமுகமளிக்குமாறு இலங்கை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க ரஷ்ய காலாட்படை தளபதியிடம் கேட்டுக்கொண்டார். 2019 ஆம் ஆண்டுக்கான சர்வதேச யுத்த விளையாட்டுப் போட்டிகளில் இலங்கை பங்கேற்றதற்காக ரஷ்ய பாதுகாப்பு அமைச்சகம் விடுத்த அழைபுக்கு  இராணுவத் தளபதி பாராட்டினார். அதே நாளில், லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க மற்றும் டாக்டர் தயான் ஜெயதிலேகா ஆகியோர் ரஷ்ய கூட்டாட்சி சேவை மற்றும் ரோசோபொரோனெக்ஸ்போர்ட் தொழிற்சாலையின் அதிகாரிகளுடன் ரஷ்ய பாதுகாப்பு அமைச்சின் போர் தொழில்நுட்ப ஒத்துழைப்பு தொடர்பான பல முறையான ஆலோசனைகளை நடத்தினர். மேலும், தொழில்நுட்ப உபகரணங்களை  மேம்படுத்துவதற்கான சாத்தியக்கூறுகள் தொடர்பாக  ஆராயப்பட்டன. இராணுவத் தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்கள்  2019 சர்வதேச இராணுவ விளையாட்டு விழா துவங்கிய சிறிது நேரத்திலேயே மாஸ்கோ வந்தடைந்தார், இப் போட்டியில்  10 இலங்கை இராணுவ அதிகாரிகள் மற்றும் 18 படையினர் அடங்கிய குழுவினர்  இலங்கை இராணுவத்தை பிரதிநிதித்துவப்படுத்தி வான்வழி போட்டி, சமையல் போட்டி, துப்பாக்கி சூட்டு போட்டி, எல்லை போட்டி மற்றும் கலாச்சார குழு போட்டிகளிளும் பங்கு பற்றினர். மேலும் குறிப்பிடத்தக்க வகையில், இலங்கை இராணுவத்தின் பிரதி பதவி நிலை பிரதாணி மேஜர் ஜெனரல் குமுது பெரேரா அவர்கள்  சர்வதேச இராணுவ விளையாட்டு - 2019 க்கு தலைமை நடுவராக பணியாற்ற அழைக்கப்பட்டமை குறிப்பிடதக்கது. கடந்த சனிக்கிழமை (3) ஆம் திகதி மாஸ்கோவில் உள்ள Patriot Park தொடங்கப்பட்ட ரஷ்யாவின் சர்வதேச இராணுவ விளையாட்டு விழா உலகில் அனைத்து பாதுகாப்பு படையினரின் தைரியம், திறன்கள், அறிவு, மற்றும் தந்திரோபாயங்களை வெளிப்படுத்தும் போட்டியாக அமையப்பெற்றது. இதன் தொடக்க விழாவில் ரஷ்ய பாதுகாப்பு செயலாளர், ரஷ்ய காலாட்படை தளபதி, ரஷ்ய சிரேஷ்ட அதிகாரிகள் மற்றும் இலங்கை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க உள்ளிட்ட சிரேஷ்ட அதிகாரிகள் மற்றும் வெளிநாட்டு அதிகாரிகளும் கலந்து கொண்டனர். ரஷ்ய காலாட்படை தளபதி அவர்கள் இலங்கை இராணுவ குழுவினரால்  வழங்கிய கலாச்சார நிகழ்வுகளுக்கு பாராட்டினார், அத்துடன் இலங்கையர்களுடன் தொடர்பு கொள்ளவும் மற்றும் அவர்களை ஊக்குவிப்பதற்காகவும்  மாஸ்கோவில் உள்ள அல்பினோ மலைகள் அருகே நடைபெற்ற சர்வதேச போர் தொட்டி கண்காட்சி போட்டியை இலங்கை இராணுவத் தளபதியும் ரஷ்ய இராணுவத்தின் சிரேஷ்ட  அதிகாரிகளும் பார்வையிட்டனர்."}