{"Header": "பாதுகாப்பிற்கான அனைத்து நடவடிக்கைகளும் தயாரென பாதுகாப்பு செயலாளர் மற்றும் முப்படைத் தளபதிகள் தெரிவிப்பு", "Time": "07th May 2019 14:18:21 Hours", "Content": "பாதுகாப்பு செயலாளரான (ஓய்வு) ஜெனரல் ஷாந்த கோட்டேகொட மற்றும் முப்படைத் தளபதிகள் மக்களின் பாதுகாப்பு தொடர்பிலான அனைத்து நடவடிக்கைகளும் உடனடியாக மேற்கொள்ளப்பட்டுள்ளதாக அவர்கள் தெரிவித்துள்ளனர். அந்த வகையில் பாதுகாப்பு படையினரால் மட்டுமே நாட்டின் பாதுகாப்பை வழங்க முடியும் மேலும் மக்கள் பல விதங்களில் பரவுகின்ற வதந்திகள் மற்றும் பொய்யான தகவல்களுக்கு செவிசாய்க்க வேண்டாம். நாங்கள் அனைத்து பாடசாலைகளுக்குமான பாதுகாப்பை படையினர் மற்றும் பொலிசாரின் மூலம் வழங்கியுள்ளோம். மேலும் நாட்டின் பாதுகாப்பை நிலைப்படுத்தல் பாதுகாப்பு படையினரின் கடமையாகும். இராணுவத் தளபதி – லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க கொடூரமான தற்கொலை குண்டுத் தாக்குதலானது சில குழுக்களால் 2019ஆம் ஆண்டு ஏப்ரல் 21ஆம் திகதி நிகழ்த்தப்பட்டதோடு வெளிநாட்டவர்கள் உள்ளிட்ட பாரிய அளவிலான பொதுமக்கள் கிட்டத்தட்ட 250பேர் உயிரிழந்ததுடன் சிலர் காயமடைந்தனர். அவ்வாறான துன்பகரமான செயற்பாடு இடம் பெற்ற வேளை இராணுவம் பாதுகாப்பு படையினர் மற்றும் பொலிஸ் அதிகாரிகள் போன்றோர் இந் நிலைமையை கட்டுப்பாட்டிறகுள்; கொண்டு வருவதற்கான அனைத்து செயற்பாடுகளையும் இன்றுவரை மேற்கொண்டு வருகின்றனர். அந்த வகையில் அரசாங்கத்தின் அவசரகால தேவையின் போது முப் படையினர் தமது முழு ஒத்துழைப்பு மற்றும் சேவையை வழங்கிய வண்ணம் காணப்படுகின்றனர். அதே வேளை படையினர் அனைத்து பாதுகாப்பு சேவைகளையும் பொது இடங்கள் மற்றும் முக்கிய ஸ்தானங்கள் போன்றவற்றிற்கு இரவு பகலாக தமது சேவையை வழங்கியுள்ளனர்.  மேலும் பாதுகாப்பு படையினருக்கு சுற்றிவளைப்புக்களை மேற்கொள்வதற்கான அனுமதி வழங்கப்பட்டுள்ளது. அந்த வகையில் தற்போதைய நிலைமை கட்டுப்பாட்டிற்குள் கொண்டு வரப்பட்டுள்ளதுடன் பொதுமக்கள் பொய்யான தகவல்கள் மற்றும் வதந்திகளுக்கு செவிசாய்ப்பதை தவிர்த்துக்கொள்ளுமாறு தெரிவிக்கின்றோம். இவ்வேளை நான் தெரிவிப்பது என்னவென்றால் பொது மக்கள் தேவையற்ற பயத்தை அகற்றிக் கொள்ளுமாறு தெரிவிக்கின்றேன். பாதுகாப்பு படையினர் மற்றும் பொலிஸ் அதிகாரிகள் போன்றோர் தங்களுக்கான பாதுகாப்பை வழங்கும் நோக்கில் சேவையாற்றுகின்றனர். மேலும் 30வருட கால பயங்கரவாதத்தை ஒழித்து நாட்டிற்கு சமாதானத்தை நாட்டில் நிலைநாட்டிய  பாதுகாப்பு படையினரிடம் நம்பிக்கை கொள்ளுங்கள். சிரேஷ்ட உதவி பொலிஸ் மா அதிபரான எஸ் எம் விக்ரமசிங்க இவர் குறிப்பிட்டதாவது ; 21ஆம் திகதி ஏப்ரல் 2019ஆம் ஆண்டு அப்பாவி மக்களுக்கு எதிராக இடம் பெற்ற கொடூர பயங்கரவாத குண்டுத் தாக்குதலுடன் தொடர்புடைய பயங்கரவாதிகளை பாதுகாப்பு படையினர் மற்றும் பொலிஸ் அதிகாரிகள் இனங்கண்டுள்ளனர். முப்படை மற்றும் பொலிஸ் போன்றன இணைந்து பாரிய அளவிலான பயங்கரவாதிகளை  இனங்கண்டு கைது செய்துள்ளதுடன் இச் சம்பவத்துடன் தொடர்புடைய வெடிகுண்டு தயாரிப்பதில் சிறந்து விளங்கிய இரு பயங்கரவாதிகள் படையினர் மற்றும் இவர்களுக்கான துப்பாக்கிச் சூட்டு நடவடிக்கையின் போது இறந்துள்ளனர். அதே வேளை பயங்கரவாதிகளால ;இன்னும் பல வெடிப்பு சம்பவங்களை மேற்கொள்வதற்காக பலவாறான இடங்களில் மறைத்து வைக்கப்பட்ட வெடிபொருட்கள் போன்றன முப்படையினர் மற்றும் பொலிசாரினால் கண்டுபிடிக்கப்பட்டுள்ளன. அந்த வகையில் இலங்கை வாழ் மக்கள் நாளாந்தம் தமது செயற்பாடுகளை மேற்கொண்டு வருகின்றனர். உதாரணமாக அவசரகால சட்டத்தின் கீழ் பொலிசாரினால் அமுலிற்கு வந்த ஊரடங்கு சட்டம் தற்போது இடை நிறுத்தப்பட்டுள்ளது.  அதே வேளை பொது மக்களிற்கான பலவாறான செயற்பாடுகளை நாம் மேற்கொண்டுள்ளோம். கடற்படைத் தளபதியான வைஸ் அட்மிரால் பியால் டி சில்வா இலங்கை கடற்படையானது அனைத்து துறைமுகங்களுக்குமான பாதுகாப்பை வழங்கியது மேலும் எதிர்காலத்தில் இடம் பெறக்கூடிய சட்டவிரோத செயற்பாடுகளை தடுப்பதற்கான நடவடிக்கைகளை மேற்கொண்டுள்ளது. விமானப் படை தளபதியான ஏயார் மார்ஷல் கபில ஜயம்பதி இலங்கை விமானப் படையணியானது பயங்கரவாதிகளின் தாக்குதலின் பின்னர் உடனடியாக கொழுப்பு சர்வதேச விமான நிலையத்திற்கான உடனடிப் பாதுகாப்பு நடவடிக்கைகளை மேற்கொண்டது. மேலும் அனைத்து விமானங்களும் பாதுகாப்பு அச்சுருத்தலற்ற வகையில் நிலை நிறுத்தப்பட்ட இடங்களில் இருந்து அகற்றப்பட்டது. அதேவேளை விமானப் படையானது எவ்வாறான அச்சுறுத்தலையும் எதிர் கொள்ளும் வகையில் செயற்பட்டதுடன் நான் பொதுமக்களிடம் கேட்டுக் கொள்ளவது என்னவென்றால் பொய்யான வதந்திகளுக்கு செவிசாய்த்தல் போன்றவற்றில் இருந்து விலகி இருத்தல் வேண்டும். மேலும் படையினர் மற்றும் பொலிஸ் அதிகாரிகள் இணைந்து தேடுதல் நடவடிக்கைகள் போன்றவற்றை மேற்கொண்டனர்."}