{"Header": "இராணுவ விசேட படையணிக்கு ரண பரஷூவ விருது வழங்கும் நிகழ்வு", "Time": "19th August 2019 14:11:35 Hours", "Content": "இலங்கை இராணுவ விசேட படையணிக்கு  ஜனாதிபதி ரண பரஷூவ (ஹட்செட்) மற்றும் படையணி ரண பரஷூவ விருது வழங்கும் நிகழ்வானது முதல் தடவையாக நவுல பிரதேசத்தில் அமைந்துள்ள இலங்கை இராணுவ விசேட படையணி தலைமையகத்தில் முப்படைகளின் தளபதியான  அதிமேதகு ஜனாதிபதி மைத்திரிபால சிரிசேன அவர்களின் தலைமையில் கடந்த  (16) ஆம் திகதி காலை இடம் பெற்றது. ஜனாதிபதி ரண பரஷூவ மற்றும் படையணி ரண பரஷூவ விருதானது எல்.டி.டி பயங்கரவாத தாக்குதலின் போது விசேட படையணி வீரர்களின் இணையற்ற சாதனை மற்றும் வீரர்களின் துணிச்சல் அர்பணிப்பு மற்றும் தியாகத்திற்காக வழங்கப்படுகின்ற ஒரு வரலாற்று சின்னமாகும். இவ் விசேட படையணிக்கு பிரதாம அதிதியாக வருகை தந்த முப்படைகளின் தளபதியான  அதிமேதகு ஜனாதிபதி மைத்திரிபால சிரிசேன அவர்களை; விசேட படையணியின்  படை தளபதியும்   இராணுவ தளபதியுமான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களால் வரவேற்கப்பட்டதுடன்; இராணுவ சம்பிரதாய முறைப்படி படையினரால் இராணுவ மரியாதை படை தலைமையகத்தில் வைத்து வழங்கப்பட்டது. அதனைத் தொடர்ந்து ஜனாதிபதி அவர்களால் உரை வழங்கப்பட்டது,  அந்த உரையில்,  விசேட படையினரால் தாய் நாட்டின் இறையான்மை மற்றும் பிராந்திய ஒருமைப்பாட்டின் பாதுகாப்பிற்காக மேற்கொள்ளப்பட்ட பெறுமதிமிக்க  தியாகத்தை கொரவிக்கும் நிமித்தம் இந்த ரண பரஷூவ விருது வழங்கப்படுகின்றது என்பதை நினைவு கூறினார். விசேட படையணியின்  படை தளபதியும்  மற்றும் இராணுவ தளபதியுமான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்கள் எல்லா நேரங்களிலும் ‘ரண பரஷுவா’ விருதுக்கான கண்ணியம், மரியாதை மற்றும் அங்கீகாரம் உள்ளது என்பதை உறுதியளித்தார். பாதுகாப்பு செயலாளர் ஜெனரல் சாந்த கோட்டெகொட (ஓய்வு) பாதுகாப்புத்; பதவி நிலை பிரதாணி, முப்படை தளபதிகள், இராணுவ பதவி நிலை பிரதாணி உட்பட சிரேஷ்ட இராணுவ அதிகாரிகள் இந்த விருது வழங்கும் நிகழ்வில் கலந்து கொண்டனர். பிரதம அதிதியின்  உரையின் போது, விசேட பாதுகாப்பு  படையினர்களின் முக்கியத்துவத்தையும், நாட்டிற்கு அவர்களின் சேவைகள் தேவைப்படும் போதெல்லாம் அதன் பங்களிப்பையும் இயற்கை பேரழிவுகள் மற்றும் ஈஸ்டர் ஞாயிறு தாக்குதல்களுக்குப் பின்னர் படையினரால் வழங்கப்பட்ட ஒத்துழைப்பு தொடர்பாகவும் தெரிவித்தார். அதன் பின்னர், விசேட படையணி வளாகத்தை உள்ளடக்கிய புதிதாக நிர்மாணிக்கப்பட்ட  இரண்டு மாடி கட்டிடம் பிரதான அதிதி அவர்களால் திறந்து வைக்கப்பட்டது.  இக் கட்டிடம் நாவுல விசேட படையணியில் உள்ள இலங்கை இராணுவ பொறியியலாளர் படையணி  படையினரின் உதவியுடன் நிர்மாணிக்கப்பட்டது. அதனை தொடர்ந்து ஜனாதிபதி அவர்கள் படைத் தலைமையகத்தின் பிரதான அதிதிகள் புத்தகத்தில் கையெழுத்திட்டார். இந்த நிகழ்வின் இறுதியில் ஜனாதிபதி அவர்கள் விசேட படையணியின் வளாகத்தில் உள்ள நினைவு தூபிக்கு மலரஞ்சலி செலுத்தியதுடன் குழு புகைப்படத்திலும் கலந்து கொண்டார்."}