{"Header": "4 ஆவது சர்வதேச  யோகா தினத்தை முன்னிட்டு இராணுவத்தினரின் பங்களிப்பு", "Time": "19th June 2018 20:53:12 Hours", "Content": "சுவாமி விவேகானந்த கலாச்சார மையத்தினால் (Swami Vivekananda Cultural Centre)    ஒழுங்கமைக்கப்பட்ட 4 ஆவது சர்வதேச யோக தினம் (23) ஆம் திகதி சனிக் கிழமை கொழும்பு சுதந்திர சதுக்கத்தில் கௌரவ ஜனாதிபதி மைத்திரிபால சிரிசேன அவர்களின் தலைமையில் முப்படை வீரர்கள் மற்றும் இலங்கை அரச கலாச்சார அமைச்சு இலங்கையின் யோக   கலாசார அமைச்சு இலங்கை அரசாங்கம் மற்றும் ஹஸ்தானா யோகா செத்சாடா யோகா நிகேதனயா ஹதா யோகா மையம் ஆம் கிரியா பாபாஜி யோக ஆராணம் இலங்கை தேசிய இளைஞர் சேவைகள் கவுன்சில் இலங்கை மனிதவள மேம்பாட்டு நிறுவனம் பிரம்மா குமாரி ராஜா யோகா மையம் த ஆர்ட் ஆப் லிவிங் The Art of Living, அயூஷ் AAYUSH மை யோகா லாங் மற்றும் சக்தி யோகா பாடசாலை (மட்டக்களப்பு). இந் நிகழ்வுக்கு  கௌரவ ஜனாதிபதியை இலங்கை இந்திய உயர் ஸ்தானிகர் கௌரவ டெரன்ஜித் சிங் சந்து (HE Taranjit Singh Sandhu) அவர்களால் வரவேற்கப்பட்டார். அதனைத் தொடர்ந்து இந் நிகழ்வை ஆரம்பித்து வைக்க இந்தியா பிரதமரான கௌரவ நரேந்திர மோடி அவர்களின் வீடியோ தொழைபேசி மூலம் செய்தி ஒழிபரப்பப்பட்டது. கௌரவ ஜனாதிபதி மைத்திரிபால சிரிசேன பல யோக பயிற்சிகளிளும் கலந்து கொண்டார் அதன் போது  இலங்கை யோக நிறுவனம்  தமது நன்றிகளை தெரிவித்துக் கொண்டனர். இந்த சந்தர்ப்பத்தில் இந்தியா ஸ்தானிகர்; கௌரவ டெரன்ஜித் சிங் சந்து (HE Taranjit Singh Sandhu) அவர்களால் யோக தொடர்பாக உலக விழிப்புணர்வு திட்டத்தை அமுல்படுத்த பிரதமரின் இந்த செயல் பாட்டுக்கும்  பாராட்டப்பட்டதுடன் உடலையும் மனதையும் ஆன்மாவையும் இணைக்கும் யோக வழிமுறைகள் சமாதானத்தை உண்டாக்குகின்றன. யோகாவுடன்  உலகம் தேசிய சமூகம் மற்றும் குடும்பத்திற்கு சமாதானத்தை தருகிறது \"என்று அவர் கூறினார். மேலும் இந்திய உயர் ஸ்தானிகர் மேலும் கருத்துத் தெரிவிக்கையில் இலங்கை ஜனாதிபதி அவர்கள் சுகாதார பிரச்சனையின் முக்கியத்துவத்தை வலியுறுத்தி நாட்டின் மக்களின் நல்வாழ்விற்காக யோகா சுகாதார நெறிமுறைகளை பராமரிக்க வேண்டும் என்று மேலும் தெரிவித்துக் கொண்டார். இந்த நிகழ்விற்கு மேற்கு பாதுகாப்பு படைத்தலைமையகத்தின் கிழ் பணிபுரியும் 5 அதிகாரிகள் 100 க்கும் அதிகமான படையினரும் தொழில் வல்லுநர்கள் மருத்துவர்கள் கல்வியாளர்கள் மற்றும் பிற மதங்களை பிரதிநிதித்துவப்படுத்தி  பலரும் பங்கேற்றன."}