{"Header": "இஸ்லாமிய தீவிரவாத தாக்குதல் தொடர்பாக  இலங்கை இராணுவ தளபதியின் கருத்து", "Time": "11th May 2019 20:12:00 Hours", "Content": "இலங்கை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் ராய்ட்டர்ஸ் செய்தி நிறுவனத்தின் நேர்காணலில் கலந்து கொண்டு இஸ்லாமிய தீவிரவாத தாக்குதல் மீண்டும் நடத்த இடமளிக்கமாட்டோம் என்று கருத்து தெரிவித்தார். மேலும் நேர்காணலின் விபரம் கீழ் வருமாறு : இலங்கை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் மேலும் தெரிவிக்கையில் உயிர்த்த ஞாயிற்று கிழமை  தாக்குதல்களுக்கு உள்ளான பொரும்பாலான வலையமைப்புகளை இலங்கை பாதுகாப்பு படையினர் அகற்றிவிட்டதாக கருத்து தெரிவித்தார். குண்டு தாக்குதல் நடத்திய இஸ்லாமிய அரசு தீவிரவாதிகளுடன் தொடர்பு உள்ளன என்றும் அந்த தொடர்புகள் எந்தளவுக்கு ஆழமானது  என்பதை பற்றி உறுதிபடுத்த அதிகாரிகள் முயற்சிகளில்  ஈடுபட்டுள்ளன. \"இது வரை ஆய்வுகள் பல பகுதிகளுக்கு அப்பால் செல்லவில்லை. எனவே நிலைமையைப் பற்றி கவலைப்பட வேண்டியதில்லை, அது கட்டுப்படுத்தக்கூடியது, இதனை அடக்கி விட  முடியும்  \"என்று அவர் கூறினார். \"எந்த இரகசிய தீவிரவாத தாக்குதல்கள் நடத்த விடாமல் இயல்புநிலைக்கு திரும்பி வரமுடியும்  என்று நாங்கள் உறுதியாக நம்புகிறோம். ஆதற்கமைய ஏப்ரல் 21 ம் தேதி இந்தியப் பெருங்கடல் தீவில் கிரிஸ்தவ, தேவாலயம், மற்றும் ஹோட்டல்களில் நடந்த தாக்குதல்களில் 42 வெளிநாட்டினர் உட்பட 250 க்கும் அதிகமான மக்களும்  பலியாகினர். அதேபோல் இந்த குண்டுவெடிப்பு  தாக்குதல்கள் உள்நாட்டின் இஸ்லாமிய குழுக்களின் தேசிய தவ்ஹீத் ஜமாஅத் (NTJ)  மற்றும் ஜமாத்தி மில்லத் இப்ராஹிம் (JMI)  ஆகியவற்றால் நடத்தப்பட்டதாக இலங்கை அதிகாரிகள் தெரிவித்தனர்.இதை  இஸ்லாமிய அரசு பொறுப்பேற்றுள்ளது. \"சர்வதேச ரீதியாக ஒரு இணைப்பு உள்ளது, எனவே நாங்கள் அந்த வழியில் வேலை செய்கின்றோம்,\" என இராணுவ தளபதி தெரிவித்தார். நிச்சயமாக இதற்கு பின்னால்  ஐ.எஸ் அமைப்பின் தொடர்பு உள்ளது ஆனால் இது  ஐ.எஸ் அமைப்பின் தாக்குதலின் வெற்றி  என்று கூறமுடியாது. ஆனால் எங்கள் (இராணுவ) நடவடிக்கைகள் எவ்வளவு ஆழமானவையாக உள்ளது என்று உறுதிப்படுத்துகிறோம். சதி, தாக்குதல் திட்டம், நிதியுதவிகள் மற்றும் வெடி பொருட்கள் தென்னிந்தியாவிலிருந்து கொண்டுவரப்பட்டனவா என்று விசாரணை மேற்கொள்ளப்படுவதாகவும் அவர் கூறினார். நாடு முழுவதும் அரசாங்க கட்டடங்கள், பாடசாலைகள் மற்றும் மத இஸ்தானங்கள்  சுற்றியுள்ள பகுதிகளில்  பாதுகாப்பிற்கும் புதிய தக்குதலுக்காக இலங்கை எச்சரிக்கையாக உள்ளது. ஆத்துடன்   கடந்த 2-1/2 வாரங்களில் சந்தேக நபர்களை கைது செய்துள்ளனர். ஆனால் இராணுவத்தை விரைவில் தங்கள் முகாம்களுக்குத் திரும்பிச் அழைக்க விரும்புவதாக கூறினார். அதேபோல் புலனாய்வுப் பிரிவினர் மற்றும் இண்டர்போல் உட்பட எட்டு நாடுகளில் இருந்து புலனாய்வாளர்கள் விசாரணைக்காக இலங்கை வரவுள்ளன. எதிர்கால தாக்குதல்களை சமாளிக்க, இந்தியா, சீனா, யுனைடெட் ஸ்டேட்ஸ், இஸ்ரேல், ஆஸ்திரேலியா மற்றும் ஐக்கிய அரபு எமிரேட்டுகள் ஆகியவை  தொலைதொடர்பு கருவிகள் மற்றும் கண்காணிப்புக் கருவிகளையும் உள்ளடக்கிய உயர்தர இராணுவ தொழில்நுட்பத்தை வழங்குவதாகக்  இராணுவ தளபதி சேனநாயக்க தெரிவித்தார். ஆனால் இந்த குண்டு தாக்குதல்களுக்கு ஷஹ்ரான் கட்டளை வழங்கி கடடுப்படுத்துவராக செயற்பட்டுள்ளதுடன், தாக்குதலில் ஷஹ்ரான் உட்பட எட்டு தற்கொலை குண்டுதாரிகள் கொல்லப்பட்டதாக பொலிசார் கூறுகின்றனர். 2009 ல் தமிழீழ விடுதலைப் புலிகளின் பிரிவினைவாதப் போரின் கடைசி கட்டத்தின் போது சிறப்புப்படைகளுக்கு இராணுவ தளபதி சேனநாயக்க அவர்கள் தலைமை அதிகாரயாக இருந்தார், அந்த காலகட்டத்தில் குண்டுத் தாக்குதல்களின் கட்டளை மற்றும் கட்டுப்பாட்டுக்கு ஷஹ்ரான் பொறுப்பாளியாக இருந்ததாக விசாரணையில் தெரிவிக்கப்பட்டுள்ளது. இலங்கை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் இராணுவ தலைமையகத்தில் மே மாதம் 10  ஆம்  திகதி 2019 ராய்ட்டர் நேர்காணலில் கருத்து தெரிவிக்கையில், REUTERS / Dinuka Liyanawatte ( ராய்ட்டர் தினுக லியனவத்த) \"இப்போது புரிகிறது ஷஹ்ரான் யார் என்று\" குண்டு  தாக்குதலுக்கு கட்டளையிட்டார் என்று, அவர் கூறினார். இருப்பினும், போர்க்குணமிக்க மற்றும் தலைமையைக் கோரும் மற்ற முக்கிய வீரர்கள் இருக்கக்கூடும் என்று அவர் கூறினார். குண்டுவெடிப்பாளர்கள் பெரும்பாலும் உள்ளூர் வெடிபொருட்களைப் பயன்படுத்துவதாகவும், தென்னிந்தியாவில் இருந்து சிலர் தமிழ்நாட்டில் இருந்து  கொண்டு வந்திருக்கலாம் என்றும் இராணுவ தளபதி சேனநாயக்க தெரிவித்தார். சில சந்தேக நபர்கள் இந்தியாவிற்கு சென்றுள்ளனர், முக்கியமாக கேரளா, பெங்களூர் மற்றும் காஷ்மீர் பகுதிகளுக்கு பயிற்சிக்காக  இருப்பினும் அவர்கள் பயணங்கள் தொடர்பாக விபரங்களை கண்டறிவதில் விசாரணைகளpல் ஈடுபடடுள்ளன. (மரியாதை: ராய்ட்டர்ஸ்)"}