{"Header": "நாடளாவிய ரீதியில் காணப்படும் படைத் தலைமையகங்கள் படைப் பிரிவுகளில் இடம் பெற்ற இராணுவத்தினரின் சிங்கள இந்து புத்தாண்டு நிகழ்வுகள்", "Time": "10th April 2019 18:30:12 Hours", "Content": "சிங்கள இந்து புத்தாண்டு நிகழ்வை முன்னிட்டு அனைத்து சமூகத்தினரிடையேயும் நல்லிணக்கம் மற்றும் சமாதானத்தை உருவாக்கும் நோக்கில் இராணுவத் தளபதியவர்களின் வழிகாட்டலின் கீழ் நாடளாவிய ரீதியில் இப் புத்தாண்டு நிகழ்வுகள் இடம் பெற்றன. முல்லைத் தீவு பாதுகாப்பு படைத் தலைமையகத்தின் 59ஆவது படைப் பிரிவினரின் சிங்கள மற்றும் தமிழ் புத்தாண்டு நிகழ்வுகள் முல்லியாவெளி வித்தியானந்தா கல்லூரி விளையாட்டு மைதானத்தில் கடந்த சனிக் கிழமை (06) முல்லைத் தீவு பாதுகாப்பு படைத் தலைமைய தளபதியான மேஜர் ஜெனரல் துஷ்ஷிய ராஜகுரு அவர்கிளன் தலைமையில் இடம் பெற்றது. இதன் போது 59ஆவது படைத் தலைமைய பிரிவினர் மற்றும் நெஸ்லே லங்காவின் நெஸ்டமோல்ட் போன்றவற்றின் அனுசரனையோடு இப் படைத் தலைமையகத்தின் புதுவருட கொண்டாட்ட நிகழ்வுகள் இடம் பெற்றன. மேலும் இப் புது வருட நிகழ்வுகளில் சைக்கிள் ஓட்டப் போட்டிகள் தலையனை அடித்தல் வளுக்கு மரம் ஏறுதல் பனிஸ் உண்னுதல் அழகு ராஜா மற்றும் அழகு ராணிப் போட்டிகள் போன்றன பல்லாயிரக்கணக்கான பொது மக்களின் பங்களிப்போடு பெறுமதி மிக்க பரிசில்கள் வழங்கப்பட்டு நிறைவுற்றது. இந் நிகழ்வில் பல அரச அதிகாரிகள் உயர் அதிகாரிகள் படையினர் பொதுமக்கள் மற்றும் பாடசாலை மாணவர்கள் போன்றோர் கலந்து கொண்டனர். அன்று மாலை விசேட நிகழ்வான சமிக்ஞைப் படையினரின் மோட்டார் சைக்கிள் நிகழ்வுகள் கொமாண்டோ படையினரின் நாய்களின் சாகச நிகழ்வுகள் அத்துடன் இராணுவ பொலிஸ் படையணியின் மோட்டார் சைக்கிள் நிகழ்வு இடம் பெற்றதுடன் இறுதியாக சிவில் பாதுகாப்பு திணைக்களத்தின் நடன நிகழ்வுகளுடன் இந் நிகழ்வானது நிறைவு பெற்றது. அதேவேளை மத்திய பாதுகாப்பு படைத் தலைமையகத்தின் சிங்கள தமிழ் புத்தாண்டு நிகழ்வுகள் கடந்த திங்கட் கிழமை (08) தியத்தலாவை முத்துக்குமார் விளையாட்டு மைதானத்தில் இடம் பெற்றது. இந் நிகழ்வில் பிரதம அதிதியாக மத்திய பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் ருவன் டி சில்வா மற்றும் அவரது பாரியாரான திருமதி லுட்மிலா டி சில்வா அவர்களும் கலந்து கொண்டனர். இதன்; நிகழ்வில் பலவாறான கேளிக்கை விநோத போட்டிகள் மற்றும் கலாச்சார நிகழ்வுகள் போன்றன இடம் பெற்றதோடு மத்திய பாதுகாப்பு படைத் தலைமையகத்தால் வறிய குடும்பத்தின் அழகு ராணியவர்கள் தெரிவு செய்யப்பட்டார். இதன் போது பல உயர் அதிகாரிகள் சிவில் சேவகர்கள் மற்றும் அவர்களது குடும்பத்தார் போன்றோர் கலந்து கொண்டதோடு வெற்றி பெற்ற போட்டியாளர்களுக்கான பரிசில்களுக்கான நன்கொடை மேற்படி உயர் அதிகாரியவர்கள் மற்றும் மத்திய பாதுகாப்பு படைத் தலைமைய அதிகாரிகளின் பங்களிப்போடு வழங்கப்பட்டது. அதே வேளை விஜயபாகு காலாட் படையணியின் சிங்கள இந்து புத்தாண்டு நிகழ்வுகள் கடந்த ஞாயிற்றுக் கிழமை (07) போயகனையில் உள்ள விஜயபாகு காலாட் படையணித் தலைமையகத்தில் இடம் பெற்றது. இந் நிகழ்வில் பிரதி பதவிநிலை பிரதானியான மேஜர் ஜெனரல் அஜித் காரியகரவன மற்றும் பல உயர் அதிகாரிகள் கலந்து கொண்டனர். இந் நிகழ்வின் ஆரம்பத்தில் உயிர் நீத்த படையினருக்கான இரு நிமிட மௌன அஞ்சலி நிகழ்வுகளும் இடம் பெற்றது. மேலும் வேடுவ சமூகத்தினரால் கிரி கொரஹா கலாச்சார நடனமும் இடம் பெற்றது. இதன் போது இவர்களை பாராட்டி பிரதம அதிதியவர்களால் நினைவுச் சின்னமும் வழங்கப்பட்டது. இதன் போது பல கலாச்சார நிகழ்வுகள் இடம் பெற்றது. மேலும் புது வருட சுவையுணவுகள் மற்றும் பல கேளிக்கை வினோத நிகழ்வுகள் இடம் பெற்றன. இந் நிகழ்விற்கான அனுசரனையை அஸ்லிய குழுவினர் வழங்கியதுடன் பாடசாலை பொதிகள் போன்றன விஜயபாகு காலாட் படையினரின் நன்கொடையின் மூலம் வழங்கப்பட்டுள்ளது. மற்றும் பேலியகொடை லயன்ஸ் கழகத்தின் அனுசரனையில் நன்கொடையும் வழங்கப்பட்டதுடன் போயகனையில் இனிதே நிகழ்வுகள் நிறைவு பெற்றன. இந் நிகழ்வுகளில் சேவா வணிதா பிரவின் தலைவியான திருமதி அனுஷா காரியகரவண விஜயபாகு காலாட் படையணித் தலைமைய தளபதியவர்கள் மற்றும் உயர் அதிகாரிகள் போன்றோர் கலந்து கொண்டனர்."}