{"Header": "பாரிய அளவிலான இந்திய முப்படை வெளிநாட்டு பிரதிநிதிகள் இலங்கைக்கு விஜயம்  ", "Time": "15th June 2019 12:51:38 Hours", "Content": "நல்லிணக்கம் மற்றும் ஒருமைப்பாட்டை படையினரிடையே மேற்கொள்ளும் நோக்கில் ஓர் சிறந்த ஒருங்கிணைப்பை மேம்படுத்தும் நோக்கில்; இந்திய படைகளின் 159வெளிநாட்டு பிரதிதிநிதிகள் தமது மனைவிமார் உள்ளடங்களாக இலங்கைக்கான விஜயத்தை இன்று காலை (15) மேற்கொண்டதுடன் இலங்கை முப்படைகளின் 162பிரதானிகள் தமது குடும்ப அங்கத்தவர்களுடன் இந்தியாவிற்கான பௌத்த மத வழிபாட்டு ஸ்தலங்களை வழிபடும் நோக்கில் இன்றய தினம் தமது பயணத்தை மேற்கொண்டுள்ளனர். இதன் போது இன்று காலை (15) கொழும்பு பண்டாரநாயக்க விமான நிலையத்திற்கு வருகை தந்த இலங்கைக்கான இந்திய உயர் ஸ்தானிகரான மதிப்பிற்குறிய தரன்ஜித் சிங சன்து அவர்களை இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் வரவேற்றார். இதன் போது இந்திய இராணுவத்தின் (95) படையினர் கடற் படையின் (32) படையினர் மற்றும் விமானப் படையின் (32) படையினர் போன்றோர் இலங்;கைக்கான விஜயத்தை (15ஆம் திகதி முதல் 18ஆம் திகதி ஜூன் மாதம் வரை) மத்திய மற்றும் மேற்கு பிரதேசங்களுக்கான சுற்றுலாவைப் பயணத்தை மேற்கொள்ளவுள்ளதுடன் எதிர்வரும் செவ்வாய்க் கிழமை(18) வரை இப் பயணங்களை மேற்கொண்டு நிறைவு செய்ய கருதியுள்ளனர். இதன் போது பாரிய அளவிலான இந்;திய முப்படையின் வெளிநாட்டு பிரதிநிதிகள் மற்றும் அவர்களது குடும்பத்தார் இயற்கையை ரசிக்கும் வகையில் இலங்கைக்கான விஜயத்தை மேற்கொண்டுள்ளனர்.  மேலும் இவர்கள் நல்லிணக்கம் மற்றும் ஒருமைப்பாட்டை மேற்கொள்ளும் நோக்கில் அன்மையில் இலங்கைக்கு வருகை தந்த இந்திய பிரதமர் நரேந்திர மோடியவர்களின் வருகையை தொடர்ந்து இவர்கள் இலங்கைக்கான விஜயத்தை மேற்கொண்டுள்ளனர். அதற்கமைய இலங்கையின் முப்படையினர் பொசொன் போயா தினத்தை முன்னிட்டு இந்தியாவில் உள்ள புத்தகயாவை வழிபடும் நோக்கில் தமது பயணத்தை சனிக்கிழமையன்று (15) கொழும்பிலிலுந்து விமான மார்க்கத்தின் மூலம் பயணித்துள்ளனர். இலங்கை மற்றும் இந்திய படைகளுக்கிடையிலான நல்லிணக்கத்தை மேற்கொள்ளும் நோக்கில் இந்திய விமானப் படையால் இப் பயணத்திற்கான விசேட விமானம் ஒழுங்கு செய்யப்பட்டுள்ளது. கடந்த வருடத்தில்  குறைந்த அளவிலான இலங்கை படையினர் இந்தியப் படையினரின் அழைப்பை ஏற்று இந்தியாவிற்கான பயணத்தை மேற்கொண்டதுடன் இம்முறை இலங்கை படையினரால் ஒழுங்கு செய்யப்பட்ட பயணத்தின்போது இந்திய படையினருக்கான அழைப்பையும் விடுத்துள்ளனர். கொழும்பு விமான நிலையத்தில் இந்திய உயர் ஸ்தானிகர் மற்றும் இராணுவத் தளபதியவர்களிடையே நல்லிணக்கம் மற்றும் ஒருமைப்பாட்டை முப்படையினரிடையே மேற்கொள்ளும் நோக்கில் கலந்துரையாடல் மேற்கொள்ளப்பட்டுள்ளது. இலங்கைக்கான இந்திய பாதுகாப்பு உயர் ஸ்தானிகரலாயத்தின் கெப்டன்ட் அஷோக் கேடேஸ்வர ராஓ உயர் அதிகாரிகளான நிர்வாக பணிப்பக பணிப்பாளரான மேஜர் ஜெனரல் ஜயநாத் செனெவிரத்தின தனியார் நிர்வாக பணிப்பக பணிப்பாளரான பிரிகேடியர் ஜயநாத் ஜயவீர போக்குவரத்து பணிப்பக பணிப்பாளரான பிரிகேடியர் ஏ ஐ மாரசிங்க போன்றோர் விமான நிலையத்திற்கு இவர்களை வரவேற்கும் நோக்கில் சென்றனர்."}