{"Header": "பனாகொட  இராணுவ முகாமில் இடம்பெற்ற இராணுவ தின நினைவு விழா", "Time": "18th October 2018 15:52:20 Hours", "Content": "இலங்கை இராணுவத்தின் 69 ஆவது ஆண்டு பூர்த்தி நிறைவை முன்னிட்டு பனாகொட இராணுவ முகாமில் இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களது தலைமையில் (18) ஆம் திகது நிறைவு விழா இடம்பெற்றது. ஒக்டோபர் (10) ஆம் திகதி இராணுவ தினமன்று இடம்பெறவிருந்த  இந்த இந்த அணிவகுப்பு மரியாதை நிகழ்வுகள் நாட்டில் இடம்பெற்ற சீரற்ற காலநிலை நிமித்தம் ஒத்திவைக்கப்பட்டு அந்த நிகழ்வானது இன்றைய தினம் சிறப்பாக இடம்பெற்றது. இந்த நிகழ்விற்கு பிரதம அதிதியாக இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் வருகை தந்தார். இவரை இராணுவ பதவி நிலை பிரதானி மேஜர் ஜெனரல் தம்பத் பெர்ணாண்டோ அவர்கள் வரவேற்றார். பின்னர் இராணுவ தளபதிக்கு 69 ஆவது ஆண்டு தின இராணுவ அணிவகுப்பு மரியாதைகள் வழங்கப்பட்டன. இந்த மரியாதை அணிக்கு கட்டளை தளபதியாக 24 ஆவது படைப் பிரிவின் படைத் தளபதி  மேஜர் ஜெனரல் மஹிந்த முதலிகே  அவர்களும்  இரண்டாம் கட்டளை தளபதியாக இராணுவ ஊடக பணியகத்தின் பணிப்பாளர் மற்றும் பொறிமுறை காலாட் படையணியின் படைத் தளபதி பிரிகேடியர் சுமித் அதபத்து அவர்களும் அணி வகுத்தனர். ‘சாகரயென் வட – மே மகே மவு ரட  .... ரகிமு சதா’ எனும் இராணுவ கீதத்துடன் இந்த அணிவகுப்பு மரியாதைகள் இடம்பெற்றன. இலங்கை இராணுவத்தின் நிறைவேற்று பணிப்பாளர் மேஜர் ஜெனரல் சவேந்திர சில்வா அவர்களது பூரண கண்காணிப்புடன் இராணுவத்திலுள்ள 24 படையணிகளது பங்கேற்புடன் இந்த அணிவகுப்பு மரியாதைகள் இடம்பெற்றன. அத்துடன் படையணிகளுக்கு உரிய வர்ண படையணியினரும் கொடிகளை ஏந்திய வண்ணம் அணிவகுப்பை நடாத்தி சென்றனர். அதனை தொடர்ந்து இராணுவ தளபதி படையினர் மத்தியில் இராணுவ தின  செய்தியை உரை நிகழ்த்தினார். அந்த உரையின் போது \"69 ஆண்டுகளாக, இராணுவத்தினால் நாட்டை பாதுகாத்து, எதிர்காலத்தில் வரும் சவால்களுக்கு முகமளிப்பதற்கு எமது இராணுவத்தை தயார் நிலையில் வைத்துள்ளோம். அத்துடன் நாட்டினான வளர்ச்சிக்கும் எமது இராணுவம் தனது பாரிய சேவையை ஆற்றி வருகின்றது. இராணுவம் தற்பொழுது கையகப்படுத்தியுள்ள பங்குதாரர்களோடு கைகோர்த்து நிற்கிறது. தேசிய-கட்டுமானப் பணிகளைச் செய்யும் நமது சமுதாயத்தின் நலனுக்காக தொடர்ந்து வேலை செய்கிறோம். மேலும் கருத்தியல் அடிப்படையிலான இராணுவத்தை முன்னேற்றுவதற்கான அனைத்து  நடவடிக்கைகளிலும் தனது பங்களிப்பை வளர்த்து கொண்டு வருவதாக வலியுறுத்தினார். அதன் பின்பு இராணுவ தளபதி இராணுவ மூத்த அதிகாரிகள் மற்றும் படையினருடன் தேநீர் விருந்தோம்பல் நிகழ்வில் கலந்து கொண்டு அவர்களுடன் சிலவார்த்தைகளையும் பகிர்ந்து கொண்டார். இராணுவ தினத்தை முன்னிட்டு சமய ஆசிர்வாத நிகழ்வுகள் ஶ்ரீ தளதா மாளிகை, அநுராதபுர ஜயஶ்ரீ மஹா போதிய, அனைத்து சாந்த தேவாலயத்திலும், கொல்லுபிடி ஜூம்மா பள்ளிவாசலிலும், ஶ்ரீ பொன்னம்பலவானேச்சர் கோயில், கிரிவெஹர, கதிர்காமம், பனாகொட போதிராஜாமாய விகாரையிலும் இடம்பெற்றன. அத்துடன் (17) ஆம் திகதி பத்தரமுல்லை படை வீரர் நினைவு தூபி வளாகத்தினுள் இராணுவ தின நிகழ்வுகள் இடம்பெற்றவை குறிப்பிடத்தக்க விடயமாகும்."}