{"Header": "இராணுவ முஸ்லிம் உயர் அதிகாரிகள் மௌலவிகளை மற்றும் முக்கிய நபர்களை சந்திப்பு", "Time": "12th May 2019 12:52:47 Hours", "Content": "இலங்கை இராணுவத்தில் சேவையாற்றும் இராணுவ முஸ்லிம் உயர் அதிகாரிகள் இராணுவத் தளபதியான லெப்;டினன்ட் ஜெனரல் மகேஷ; சேனாநாயக்க அவர்களின் ஆலோசனைக்கிணங்க மே மாதம் 8-10ஆம் திகதிகளில் மௌலவிமார்களை (இஸ்லாமிய மார்க்க வழிகாட்டுனர்கள்) மற்றும் நிர்வாகிகள் கல்வியியல் அதிகாரிகள் அத்துடன் திருகோணமலைமுதூர் கிண்ணியா மட்டக்களப்பு தாத்தான்குடி மற்றும் ஏறாவூர் பேன்ற பிரதேசங்களில் உள்ள முக்கிய பிரமுகர்களை சந்தித்து கலந்துரையாடியுள்ளனர். அந்த வகையில் தாக்குதல் சம்பவத்தையடுத்து இஸ்லாமிய சமூகத்தினரிடையே நல்லிணக்கம் மற்றும் ஒருமைப்பாட்டை மேற்கொள்ளும் நோக்கில் இச் சந்திப்பானது இடம் பெற்றது.  அந்த வகையில் முஸ்லிம் சமூகத்தினர் தமது எதிர்கால சந்ததியினரை இவ் வன்முறைச் சம்பவங்களில் இருந்து பாதுகாக்கும் நோக்கில்  செயல்படல் வேண்டும். இஸ்லாம் மதமானது வன்முறைக்கானது அல்ல மாறாக சமாதானத்திற்கே உரியது. அந்த வகையில் இந் நாட்டில் உள்ள முஸ்லிம் மக்கள் நடைபெற்ற தாக்குதல் சம்பவம் தொடர்பாக கவலையடைந்துள்ளனரென மீள்குடியேற்ற பணிப்பாளரான பிரிகேயடியர் எம் ஏ அசாத் இசடீன் அவர்கள் மட்டக்களப்பு மற்றும் திருகோணமலை மாவட்டங்களில் நிகழ்த்தப்பட்ட சந்திப்பின்  போது தெரிவித்துள்ளனர். அந்த வகையில் இராணுவத் தளபதியவர்களின் வழிகாட்லின் கீழ் இடம் பெற்றுள்ளது. மேலும் இவ் அதிகாரிகளின் மூன்று நாள் பயணத்தின் போது கிழக்கு இராணுவ  அதிகாரிகள் போன்றோர் மௌலவிமார்கள் மற்றும் அட்டாளைச் சேனை ஜூம்மா பள்ளிவாசல் மற்றும் மூதூர் கிண்ணியா திருகோணமலை ஜூம்மா பள்ளிவாசல் அத்துடன் ஏறாவூர் மட்டக்களப்பு காத்தான்குடி இஸ்லாமிய மையங்கள் மற்றும் மட்டக்களப்பு ஜூம்மா பள்ளிவாசல் போன்றவற்றில் இடம் பெற்றதுடன் இதன் போது 100 மௌலவிகள் மூதூர் மற்றும் கிண்ணியா போன்ற பிரதேசங்களில் காணப்படும் பிரதேச செயலாளர்கள் மற்றும் அரச அதிகாரிகள் கல்விசார் அதிகாரிகள் அத்துடன் உயர் சமூக தலைவர்கள் போன்றோரை இராணுவ உயர் அதிகாரிகள் நல்லிணக்கம் மற்றும் ஒருமைப்பாட்டை உருவாக்கும் நோக்கில் சந்தித்து கலந்துரையாடினர். மேலும் இக் கலந்துரையாடலானது 22ஆவது படைத் தலைமையக 221ஆவது படையினரால் மற்றும் கிழக்க பாதுகாப்பு படைத் தளபதியவர்களின் தலைமையில் இடம் பெற்றது. இதன் போது முஸ்லீம் இராணுவ அதிகாரிகளான பிரிகேடியர் அஸாட் இசடீன் லெப்டினன்ட் கேர்ணல் பவுமி கிசிலன் கேர்ணல் ஏ எஸ் எம் பாரிஸ் கேர்ணல் ரவுப் ஹமீம் மற்றும் பல உயர் அதிகாரிகள் போன்றோர் கலந்து கொண்டனர்.  இவ்வாறான சத்திப்பானது உளநல நடவடிக்கைப் பணிப்பகத்தால் தெஹிவலயில் ஞாயிற்றுக் கிழமை (12) இடம் பெறவுள்ளது."}