{"Header": "சமிக்ஞை படையணி கலைஞர்களின் ஓவிய  கண் காட்சி ", "Time": "11th January 2020 15:15:28 Hours", "Content": "இலங்கை சமிக்ஞை படையணியில் பணிபுரியும் எட்டு கலைஞர்களால் திறமையான முறையில் வடிவமைக்கப்பட்ட 150 க்கும் மேற்பட்ட ஓவியங்கள் மற்றும் சுவரோவியங்கள், பொது மக்களின் பார்வைக்காக இலங்கை சமிக்ஞை படையணியின்  சேவா வனிதா பிரிவில் ‘செபல  சித்துவம்’ எனும் பெயரில் கண்காட்சிக்காக  சனிக்கிழமை (11) ஆம் திகதி கொழும்பு 7, ஹேர்டன் பிளேஸ், ஜே.டி.ஏ பெரேரா காட்சி கூடத்தில் ஓவியர்களை மேலும் ஊக்குவிக்கவும், நிமித்தம்,  வைக்கப்பட்டன. இந்த நிகழ்வில் சமிக்ஞை படையினரின் கலைத் திறமைகளை கௌரவபடுத்தும் நிமித்தம்  பாதுகாப்பு பதவி நிலை பிரதாணியும், இராணுவ தளபதி லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்களும் பிரதான அதிதியாக கலந்துகொண்டு  சம்பிரதாய முறைப்படி மங்கள விளக்கேற்றி நிகழ்வை  ஆரம்பித்துவைத்தனர்.  இந்த கண் காட்சியானது  ஜனவரி 11-12 ஆம் திகதி காலை 10.30 மணி முதல் மாலை 5.30 மணி வரை இடம்பெற்றன. இந்த ஓவியங்களை பார்வையிட்ட இராணுவ தளபதி லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்கள் எட்டு கலைஞர்களின் திறமைகளையும், அழகியல் திறன்களையும பாராட்டி பேசினார்.  இந்த ஓவியங்கள், பல்வேறு கருப்பொருள்களின் அடிப்படையில், உருவப்படங்களை உள்ளடக்கி, வெவ்வேறு இயற்கைக்காட்சிகளுடன், நூல் மற்றும் பென்சில் வண்ணப்பூச்சுகள், அக்ரிலிக் இழைகளைப் பயன்படுத்தி இந்த  ஓவியங்கள் தீட்டப்பட்டன. 4ஆவது இலங்கை சமிக்ஞை படையணியின் மேஜர் ஆர்.எம்.கே.யு.கே ரத்னாயக, 7ஆவது இலங்கை சமிக்ஞை படையணியின் கோப்ரல் எம்.ஜி.சி ராஜகுமார, 9ஆவது இலங்கை சமிக்ஞை படையணியின் கோப்ரல் டி.எஸ் பெணான்டோ, 11 ஆவது இலங்கை சமிக்ஞை படையணியின் கோப்ரல் பி.ஏ.என்.யு பமுனுசிங்க, 3ஆவது இலங்கை சமிக்ஞை படையணியின் கோப்ரல்  டபில்யு.பி.எஸ் பந்தன, 11 ஆவது இலங்கை சமிக்ஞை படையணியின் லான்ஸ் கோப்ரல் ஆர்.ஏ.எஸ் நிசயுறு, 11 ஆவது இலங்கை சமிக்ஞை படையணியின் சமிக்ஞை வீரர் எஸ்.டி பட்டல், மற்றும் 2 ஆவது (தொண்டர்) இலங்கை சமிக்ஞை படையணியின் சமிக்ஞை வீராங்கனை என்.ஜீ.ஆர் மலிக்கா ஆகிய எட்டு  ஓவிய கலைஞர்களால் இந்த ஓவியங்கள் தீட்டப்பட்டன. இந்த நிகழ்வில் இலங்கை இராணுவ தொண்டர் படையணியின் படை தளபதி மேஜர் ஜெனரல் ஜகத் குணவர்தன, இலங்கை சமிக்ஞை படையணியின் படைத் தளபதி மேஜர் ஜெனரல் நிலந்த ஹெட்டியாராச்சி மற்றும் தலைமை சமிக்ஞை அதிகாரிகள் மற்றும் சிரேஷ்ட அதிகாரிகள் பலர் கலந்துகொண்டனர்."}