{"Header": "இந்தியா தேசிய பாதுகாப்பு படை பணியின் நிமித்தம்  ஆனைச்சீட்டு உத்தியோகத்தர்கள் இராணுவ தளபதியை சந்திப்பு ", "Time": "12th July 2018 17:30:17 Hours", "Content": "இந்தியா தேசிய பாதுகாப்பு படை பணிக்காக  மேலும்   இலங்கை இராணுவத்தின் ஆணைச்சீட்டு உத்தியோகத்தர் 5 பேர்கள் அடங்கிய குழுவினர் இலங்கையில் இருந்து வெளியேறவுள்ளனர், அதன்படி இவர்கள் (13) ஆம் திகதி காலை இராணுவ தளபதி  அலுவலகத்தில் இராணுவ தளபதி  லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களை சந்தித்து ஆசிர்வாதங்களை பெற்றுக் கொண்டனர். ஒரு புதிய கருத்தின் அணுகுமுறையில் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்கள் பாதுகாப்பு அமைச்சின் ஆசீர்வாதத்துடன் இராணுவத்தின் அனைத்து அம்சங்களிலும் அறிவு பரிமாற்றத்திற்கான தளத்தை உருவாக்கும் மற்றும் ஊக்குவிக்கும் நோக்கத்துடன் நாவலின் கருத்தாய்வு அணுகுமுறை சூழ்நிலைகளுக்கு விரைவான பதில்கள் மற்றும் அவர்களது தோழர்களுடன் இலங்கை யுத்த அனுபவங்களை பகிர்ந்து கொள்வதற்காக இவர்கள் அனுப்பி வைக்கவுள்ளனர். இலங்கை இராணுவத்திலுள்ள பீரங்கி படையணியின் ஆணைச்சீட்டு உத்தியோகத்தர் 1 டபில்யூ.எச்.எம்.என்.ஏ ரணதுங்க, கெமுனு ஹேவா படையணியின் ஆணைச்சீட்டு உத்தியோகத்தர் 1 எம்.ஜீ.எம்.என் நாபாவல, இலங்கை இராணுவ விசேட படையிணியின் ஆணைச்சீட்டு உத்தியோகத்தர் 1 எஸ்.குமாரசிங்க, இலங்கை இராணுவ யூத்த உபகரண படையிணியின்   ஆணைச்சீட்டு உத்தியோகத்தர் 1 ஐ.டி.பி ரத்னசிறி மற்றும் இலங்கை இராணுவ ரயிபல் படையணியின் ஆணைச்சீட்டு உத்தியோகத்தர் 1  ஆர்.பி.டி அசோக போன்றோருடன் சிரேஷ்ட கொமிஸன் அற்ற அதிகாரி மற்றும் கெப்டன் தொடக்கம் மேஜர் வரை அதிக உத்தியோகபூர்வ பதவி உயர்வின் அதிகபடியான புள்ளிகளை பெற்ற இலங்கை இராணுவ தேசிய பாதுகாப்பு படையின் கெப்டன் டபில்யூ. ஏ.என்.டி விஜேவர்தன் உள்ளட்ட குழுவினர் இந்தியவிற்கு  செல்லவுள்ளார்கள். இந்தியாவில் நடைபெறும் ஒருங்கிணைந்த சந்திப்பின் போது இலங்கை இராணுவப் ஆணைச்சீட்டு உத்தியோகத்தர் குழுவினர் கரையோரப் பாதுகாப்பு நடவடிக்கைகள் நிறுவன திறன்கள், பாதுகாப்பு பாத்திரங்கள் மற்றும் முக்கியத்துவம் வாய்ந்த பிற துறைகளுக்கான பயிற்சிகளையும் பெற்றுக் கொள்வதற்காக இந்த குழுவினர் செல்லவுள்ளனர். இராணுவத்தினரின்  அறிவை மேம்படுத்துவதற்கான நோக்கத்துடன் இலங்கை இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களின் எண்ணக்கருவிற்கமைய  வெளிநாட்டு  இராணுவ  நடவடிக்கைகளின் அனுபவத்தை பெற்றுக் கொள்வதற்கும் மற்றும் இருதரப்பு உறவுகளை விரிவாக்குவதற்கும் இந்த திட்டத்தை செயல்படுத்தும்  எண்ணத்துடன் ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இந்த சந்திப்பில் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்கள் அவர்களின் வெளிநாட்டு சுற்றுப்பயணத்திற்கான  தமது வாழ்த்துகளையும் தெரிவித்துக் கொண்டார். இதற்கு முன்னர் இரண்டு சந்தர்ப்பங்களில் இலங்கை  இராணுவத்தின்     சிரேஷ்ட ஆணைச்சீட்டு உத்தியோகத்தர்  இரண்டு குழுவினர்  பங்களாதேசம் மற்றும் மாலைதீவுகளுக்கு இடையில் நடைபெற்ற இதேபோன்ற ஊடாடத்தக்க பயிற்சிகளில் பங்குபற்றி இரு நாடுகளுக்கும் இடையே இராணுவப் படைகள் பற்றிய அறிவை பரிமாறிக் கொண்டன."}