{"Header": "அன்மையில் இடம்பெற்ற அதிகாரிகளின் அதிகளவான தரமுயர்வானது ஒரு வரலாற்று சாதனை\" என்று இராணுவ தளபதி தெரிவிப்பு", "Time": "12th February 2020 22:01:24 Hours", "Content": "சமீபத்தில் பதவியுயர்த்தப்பட்ட 244 இராணுவ அதிகாரிகளுக்கு வாழ்த்துக்கள் தெரிவிக்கும் முகமாக  ஶ்ரீ ஜயவர்தனபுரத்தில் அமைந்துள்ள இராணுவ தலைமையகத்தில் பதில் பாதுகாப்பு தலைமை பிரதானியும், இராணுவ தளபதியுமான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இம் மாதம் (12) ஆம் திகதி உரை நிகழ்த்தினார். இந்த உரையின்போது 72 ஆவது தேசிய சுதந்திர தினத்தை முன்னிட்டு முப்படைகளின் முனைஞரும் பாதுகாப்பு படைகளின் பிரதானியுமான மேன்மை தங்கிய ஜனாதிபதி அவர்களினால் இராணுவத்திலுள்ள 17 பிரிகேடியர்கள் மேஜர் ஜெனரலாகவும், 45 லெப்டினன்ட் கேர்ணல்கள் கேர்ணலாகவும், 49 மேஜர்கள் லெப்டினன்ட் கேர்னல்களாகவும், 42 கெப்டன்கள் மேஜர்களாகவும், 80 லெப்டினன்கள் கெப்டன்களாகவும்,11 இரண்டாம் லெப்டினன்கள் லெப்டினன்களாகவும் பதவியுயர்த்தப்பட்டுள்ளனர் பதவியுயர்த்தப்பட்ட அதிகாரிகளுக்கு இராணுவ தளபதி அவர்கள் உரையாற்றும் போது முதலில் பதவியுயர்த்தப்பட்ட அதிகாரிகளுக்கு தனது மனமாரந்த வாழ்த்துக்களை தெரிவித்து இராணுவ தளபதியான எனது பரிந்துரைகள் குறித்து மேன்மை தங்கிய ஜனாதிபதி கோட்டாபய ராஜபக்ஷ அவர்கள் செவிசாய்த்து இந்த இராணுவ அதிகாரிகளின் உயர்வு தொடர்பாக தனது பாரிய ஒத்துழைப்பை வழங்கி வைத்தார். \"அதிகாரிகளின் பதவி உயர்வு தொடர்பாக தாமதம் நீண்ட காலமாகப் இருப்பதை அவதானித்த நான், தனிப்பட்ட முறையில் மேன்மை தங்கிய ஜனாதிபதியையும், , பாதுகாப்புச் செயலாளரையும் சந்தித்து இந்த அதிகாரிகளது பதவியுயர்வு தொடர்பாக கலந்துரையாடலை மேற்கொண்டேன். இது இராணுவ அதிகாரிகளின் தொழில் முன்னேற்றத்திற்குத் தடையாக இருந்தது. இதன் பிரகாரம் மேன்மை தங்கிய ஜனாதிபதி அவர்களின் வழிக்காட்டலின் கீழ் இராணுவ வரலாற்றின் முதல் தடவையாக 207 கூடுதலான லெப்டினன்ட் கேணல் மற்றும் அதற்கு மேற்பட்ட வெற்றிடங்களை உருவாக்க  முடிந்தது என்பதை அறிவிப்பதில் நான்  உங்கள் முன்னிலையில் மகிழ்ச்சியடைகிறேன். என்று இராணுவ தளபதி வலியுறுத்தினார். \"இன்று, எங்கள் அனைவரையும் போலவே, முப்படைகளின் தளபதியும் இரண்டாம் லெப்டினன்ட் பதவியிலிருந்து இராணுவ வாழ்க்கையை நாம் ஆரம்பித்துள்ளார் என்று கூறுவதில் நாம் அனைவரும் அதிர்ஷ்டசாலிகள் ஆகின்றோம். மேலும், பாதுகாப்பு செயலாளர் கூட இரண்டாவது லெப்டினனாக தனது இராணுவ வாழ்க்கையை ஆரம்பித்தார். இவர் மனிதாபிமான நடவடிக்கை பணிகளில் எமக்கு தலைமை வகித்து கட்டளைகளை வழங்கி வைத்தார். ஆகையால் இராணுவத்தின் வளர்ச்சியில் இராணுவ தளபதி மற்றும் பாதுகாப்பு செயலாளர்களின் பாரிய பங்களிப்புள்ளது என்று இராணுவ தளபதி இச்சந்தர்ப்பத்தில் கூறினார். \" உங்கள் பதவி உயர்வு, இலங்கை இராணுவம் அடுத்த உயர் தரத்தில் நிகழ்த்துவதற்கான உங்கள் திறன்களை நம்புகிறது என்பதைக் காட்டுகிறது. இது கடின உழைப்பு, அர்ப்பணிப்பு, ஒழுக்கம் மற்றும் அர்ப்பணிப்புக்கான வெகுமதியாகும். உங்கள் பதவி உயர்வு நிச்சயமாக ஒரு சாதனை, ஒரு உட்கொள்ளலில் உள்ள அனைத்து அதிகாரிகளுக்கும் ஒரே நேரத்தில் பதவி உயர்வு கிடைக்கும் வாய்ப்பு கிடைக்காது என்பது உங்களுக்கு நன்றாகத் தெரியும். குறிப்பாக, சமீபத்தில் பதவி உயர்வு பெற்ற லெப்டினன்ட் கேர்னல்கள், கேர்னல்கள் மற்றும் மேஜர் ஜெனரல்கள் பதவியுயர்த்தியதை எம்மால் காணமுடிகின்றது. \"இராணுவத்தின் 23 வது இராணுவ தளபதியாக எனது கடமைகளை பொறுப்பேற்று கொண்டதன் பின்னர், எனது கட்டளை நான்கு முக்கிய விடயங்களை அடிப்படையாகக் கொண்டிருந்தது என்பதை நான் உங்களுக்கு தெளிவாக விளக்கினேன், எனது நாட்டின் பாதுகாப்பு, அதன் மக்களின் பாதுகாப்பு, இராணுவத்தின் வளர்ச்சி மற்றும் இராணுவத்தில் உள்ள அனைத்து அணிகளின் நல்வாழ்வு. இன்று, நான் முதல் மூன்று விடயங்களைப் பற்றி விரிவாகப் பேசப் போவதில்லை, ஆனால் கடைசி விடயமான; இராணுவத்தில் உள்ள அனைத்து அணிகளின் நல்வாழ்வு. \"  என்பதை எடுத்து கொள்வோம். \"மூத்த பதவிகளில் பெரும்பாலானவர்களுக்கு காலியிடங்கள் இல்லாத சமீபத்தில் பல ஆண்டுகளாக ஒரு பொதுவான பிரச்சினையாக வெற்றிடங்கள் காணப்பட்டன. குறைபாடு என்ற சொல் கடந்த பல ஆண்டுகளாக இராணுவத்தில் பொதுவாக பேசும் வார்த்தையாக காணப்பட்டது. அதிகாரிகளுக்கு மட்டுமல்ல, நீண்ட காலமாக மற்ற அணிகளிலும் காணப்பட்டன. 70 ஆவது இராணுவ தினத்தில் 7262 பிற அணிகளை ஊக்குவிப்பு முயற்சியில் நான் வெற்றியை பெற்றேன் என்பதையும் நான் குறிப்பிட வேண்டும், பதவி உயர்வுகளின் எண்ணிக்கையில் ஒரு வரலாற்று சாண்று குறிக்கிறது, மேலும் இராணுவத்தின் தற்போதைய இராணுவ தளபதி எனக்கு கிடைத்த்தையிற்று நான் பெருமைப்படுகிறேன். ” \" இந்த பெப்ரவாரி மாதம் 4ஆம் திகதி, 2020 அன்று, 11 லெப்டினன்கள், 80 கேப்டன்கள், 42 மேஜர்கள், 49 லெப்டினன்ட் கேர்னல்கள், 45 கேர்னல்கள் மற்றும் 17 மேஜர் ஜெனரல்கள் உட்பட 244 அதிகாரிகள் எனது  ஊக்குவிப்பின் மூலம் பதவியுயர்த்த கூடியதாக இருந்தது.  எனது கட்டளையின் கீழ். முக்கியமாக, சூப்பர் எண்கணிதத் திட்டத்தின் மூலம் உருவாக்கப்பட்ட வெற்றிடங்கள் உங்களுக்குள் குறைந்த எண்ணிக்கையிலான அதிகாரிகளுக்கு பயனுள்ளதாக இருந்தன, மேலும் இந்த கருத்திட்ட அதிகாரி கேடரில் நீண்டகாலமாக எதிர்பார்க்கப்பட்ட குறைபாடுகளை நிவர்த்தி செய்து, மேலும் தேசத்திற்கு அவர்களின் சிறப்பான சேவையை வழங்குவதில் நான் உறுதியாக உள்ளேன். ” \"இந்த சமீபத்திய நிலைக்கு அடுத்த கட்டத்திற்கு, உங்கள் புதிய தரவரிசை உங்கள் சீருடையில் கூடுதல் கவணமானது மட்டுமல்லாமல், புதிய வீரியம் மற்றும் அர்ப்பணிப்புடன் செயல்படுவதற்கான கூடுதல் பொறுப்புகளின் வரிசையை நீங்கள் தெளிவாகக் கொண்டிருக்க வேண்டும். நீங்கள் தொழில்முறை ரீதியான இராணுவ அதிகாரிகளாக இருக்க வேண்டும். கடந்த காலங்களைப் போலல்லாமல், நாட்டில் யுத்தம் அதிகரித்ததன் காரணமாக தொழில்முறை சீர்ப்படுத்தலில் பல தடைகள் இருந்தன ஆனால் தற்பொழுது உங்கள் தொழில் வாழ்க்கையில் முன்னேற பல வாய்ப்புகள் உள்ளன. எனவே, எப்போதும் தொழில்முறை இராணுவ அதிகாரிகளாக இருங்கள் மற்றும் அறிவு மற்றும் நேர்மறையான அணுகுமுறைகளுடன் அலங்கரிக்கப்பட்ட தேசத்திற்கு சேவை செய்யுங்கள். இலங்கை இராணுவத்தின் அதிகாரியாகவும் பண்புள்ளவராகவும் பல ஆண்டுகளாக நீங்கள் பெற்ற குறிப்பிடத்தக்க சாதனைகள் குறித்து நீங்கள் தாழ்மையுடன் பெருமைப்படுவீர்கள் என்பது உறுதியாகும். உங்களுக்கு வழங்கப்பட்ட பதவி உயர்வு உங்கள் தொழில்முறை திறனையும் தைரியமான தலைமைத்துவ குணங்களையும் மீண்டும் உறுதிப்படுத்துகிறது. எனவே, நீங்கள் உங்கள் கவனத்தை செலுத்த வேண்டிய சில விஷயங்களை முன்னிலைப்படுத்த விரும்புகிறேன். \" என்று உரையின் போது இராணுவத் தளபதி தெரிவித்தார். பதவி உயர்வு பெற்ற அனைத்து அதிகாரிகளுக்கும் நான் ஒரு ஆலோசனையை கூற விரும்புகின்றேன் மிஷன் கட்டளையின் முக்கியத்துவம், பொறுப்புகளை பரவலாக்குதல், 'வெற்றியிலிருந்து வெளியே சிந்தித்தல்', நல்ல முடிவெடுப்பது, வளங்களின் பொருளாதார பயன்பாடு, மனித வள மேலாண்மை, ஈடுபடுவதில் இராணுவ இராஜதந்திரம் சிவில் சமூகம் இராணுவத்தின் பிரதி விம்பத்தை பாதுகாப்பதில் உங்களது அர்ப்பணிப்பு மிக முக்கியமான விடயமாகும். “உங்கள் அருகிலுள்ள இராணுவ அங்கத்தவர்கள் தொடர்பாக அவதானமாக இருங்கள்., அவர்களின் வேலை என்ன, இராணுவ செயற் பொறுப்புகள் மற்றும் நீங்கள் என்ன செய்ய வேண்டும் என்று நீங்கள் உங்களுக்கு கீழுள்ளவர்களுக்கு கற்பிக்க வேண்டும். சிறப்பாக சேவை செய்பவர்களை பாராட்ட வேண்டும். எங்களைப் பொறுத்தவரை, அதிகாரிகளாக சிறப்பான சேவைகளை மேற்கொள்ள வேண்டும். உங்கள் அணுகுமுறை, சரியான மனநிலையுடன் நீங்கள் அணுகும் விதம் தேர்வுகள். எப்படியிருந்தாலும், எதுவும் சாத்தியமற்றது என்று நான் கூறுவேன். என் வாழ்நாள் முழுவதும் இதை நான் நம்புகிறேன். தேசத்தின் சிறந்த நலன்களைப் பூர்த்தி செய்ய இராணுவம் மிக உயர்ந்த தரத்தில் செயல்பட வேண்டும். நாட்டின் சமூக-பொருளாதார வளர்ச்சியை விரைவுபடுத்துவதில் எங்களது முழுமையான பங்களிப்பு மக்களால் பெரிதும் எதிர்பார்க்கப்படுகிறது. எனவே, சேவையில் அதிக தொழில் மற்றும் பங்களிப்வை வழங்க வேண்டும் ஊக்குவிக்கிறேன். ” \"இலங்கை இராணுவம் ஆரம்பத்தில் இருந்தே பெற்று வந்த நற்பெயரை நிலைநிறுத்துவதற்கு மிக உயர்ந்த நிலையுடன் விளங்குகின்றது. கௌரவம் மற்றும் தொழில்முறை நெறிமுறைகளுடன் உங்கள் நாட்டிற்கு சேவை செய்யுமாறு நான் உங்களை கேட்டுக்கொள்கிறேன். உங்கள் நிபுணத்துவத்தை கொண்டு வரவும், 5 சி (கதாபாத்திரம், தைரியம், நம்பிக்கை, அர்ப்பணிப்பு மற்றும் பராமரிப்பு) மூலம் உங்கள் தலைமையை சிறந்து விளங்கவும் நான் உங்களுக்கு அறிவுறுத்துகிறேன். உங்கள் எதிர்கால வாய்ப்புகள் வெறுமனே மூப்புத்தன்மையை அடிப்படையாகக் கொண்டவை அல்ல, தகுதிக்கான வாய்ப்பை விட்டுவிடுவது ஒரு நியாயமான நாடகம். செயல்திறனை அடிப்படையாகக் கொண்ட அமைப்பு முன்னேற்றங்களை எதிர்பார்க்கும் மிகவும் தகுதியான அதிகாரிகளுக்கு உண்மையிலேயே வெகுமதி அளிக்கிறது. ஆனால், உங்கள் மூத்தத் தன்மையும் மதிக்கப்படுகிறது. ” \"பெண்கள் மற்றும் தாய்மார்களே, நான் உங்களுக்கு ஒரு மதிப்புமிக்க ஆலோசனையை வழங்க விரும்புகிறேன், இது உங்கள் எதிர்கால இராணுவ வாழ்க்கையை வெற்றிகரமாக வடிவமைக்க உதவும். இது உங்கள் எதிர்காலத்தைப் பற்றி பேசுகிறது என்று நான் நம்புகிறேன். \"எதிர்பார்த்ததை விட அதிகமாக வழங்கவும், உங்கள் தன்மையை வெளிப்படுத்தவும், அது வெற்றிக்கான ஒரே பாதையாக இருப்பதால் நீங்கள் ஒருபோதும் தோல்வியடைய பயப்பட மாட்டீர்கள்\" மேலும் நான் உங்களுக்கு நினைவூட்ட வேண்டும், எந்த மதிப்பும் இல்லாத தொழில்சார் செயல்களில் ஈடுபடக்கூடாது. முடிவில், புதிதாக அலங்கரிக்கப்பட்ட பதவி உயர்வுடன் உங்கள் தோள்களில் வைக்கப்பட்டுள்ள புதிய பொறுப்புகளை நீங்கள் அனைவரும் சரியாக புரிந்துகொள்வீர்கள் என்று நான் நம்புகிறேன் என்று கூறி இராணுவ தளபதியவர்கள் தனது உரையை நிறைவு செய்தார்."}