{"Header": "சத்தியப் பிரமாண நிகழ்வினை தொடர்ந்து இடம்பெற்ற இராணுவ தளபதியின் உரை", "Time": "03rd January 2020 17:53:08 Hours", "Content": "2020 ஆம் புதிய புத்தாண்டு நாளின்  ஆரம்ப நிகழ்வானது, ஶ்ரீ ஜயவர்தனபுரையில் அமைந்துள்ள இராணுவ  தலைமையகத்தில் இன்று 1ஆம் திகதி காலை தேசிய கொடியேற்றல், இலங்கை இராணுவ கொடியேற்றல் மற்றும் புதுவருட  கொடிகள் ஏற்றலினைத் தொடர்ந்து இடம்பெற்ற சத்தியப் பிரமாண நிகழ்வு மற்றும் இராணுவ தளபதியின் உரையுடன் ஆரம்பிக்கப்பட்டது. அதிமேதகு ஜனாதிபதியினால் புதிய பதில் பாதுகாப்பு தலைமை அதிகாரியாக நியமிக்கப்பட்ட இராணுவத் தளபதி லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்களின் வருகையினைத் தொடர்ந்து நிகழ்வுகள் ஆரம்பிக்கப்பட்டன. அதனைத் தொடர்ந்து லெப்டினன் ஜெனரல் சவேந்திர சில்வா மற்றும்  இராணுவ பதவி நிலை பிரதானி ஆகியோர்   தேசிய கொடி மற்றும் இலங்கை இராணுவ கொடிகளை ஏற்றி நிகழ்வுகளை ஆரம்பித்து வைத்தனர். தேசியக் கீதம்  மற்றும் இராணுவக் கீதத்தினைத் தொடர்ந்து நாட்டிற்காக உயிர்நீத்த படைவீரர்களை நினைவுபடுத்தம் முகமாக இரண்டு நிமிட மௌன அஞ்சலி செலுத்தப்பட்டது. சத்தியப் பிரமாண பிரதியானது  இராணுவ நிறைவேற்று பணிப்பாளர் நாயகமான மேஜர் ஜெனரல் நெவில் வீரசிங்க அவர்களினால் வாசிக்கப்பட்டது. அதன் பின்னர் இடம்பெற்ற தளபதியின் உரையில் “நாங்கள் முறையான மற்றும்  தொடர்ச்சியான பயிற்சியின் மூலம்  உள்நாட்டு மற்றும் வெளிநாட்டு  அச்சுறுத்தல்களை எதிர்கொண்டு எப்பொழுதும் நாட்டினுடைய தேசிய பாதுகாப்பிற்கு முதலிடம் அளிக்க வேண்டும். மனிதாபிமானமான யுத்தத்தின் பின்னர் நாங்கள் செய்ய வேண்டிய கடமைகளில் இது முக்கியமானவையாகும் என்று குறிப்பிடுவதில் நான் மிகவும் பெருமிதம்  அடைகின்றேன். தற்பொழுது இராணுவமானது நாட்டினுடைய நிரந்தர சமாதானத்தை உறுதிப்படுத்துகின்ற அதேவேளை தனது தொழில் வல்லுனர்களை நாட்டின் அபிவிருத்திற்கு பயன்படுத்தி வருகின்றது,” என  குறிப்பிட்டார். “நீங்கள் உங்களுடைய கடப்பாடகளுக்கு அப்பால் மனிதாபிமான செயற்பாடுளில் ஈடுபடும் ஒரு மகத்தான நிறுவனத்தில் சேவையாற்றுகின்றீர்கள்  என்று அனைத்து இலங்கையர்களும் நன்கு அறிவர். நாட்டில் அன்மையில் ஏற்பட்ட இயற்கை அனர்த்தம் மற்றும் பலத்த மழையின் போது குறித்த பிரதேசங்கள் வழமை நிலைக்கு திரும்புவதற்கு  நீங்கள் உங்களுடைய பங்களிப்பை செய்தீர்கள்,” என்று லெப்டினன் ஜெனரல் சவேந்திர சில்வா மேலும் குறிப்பிட்டார். 2009 மே மாத்த்திற்கு முன்னர் இடம்பெற்ற மனிதாபிமானமான யுத்தத்தில் தங்களது உயிர்களை நீத்த படை வீரர்கள், காயமுற்ற படை வீரர்கள் மற்றும் மனிதாபிமானமான யுத்தத்திற்கு  தங்களது  பங்களிப்பை வழங்கிய படை வீரர்களின் தியாகங்களை நினைவுபடுத்தியதுடன் அவர்களின் குடும்பங்களுக்கும் புத்தாண்டு வாழ்த்துக்களை தெரிவித்தார். மேலும் அவர் இராணுவமானது இற்றை வரைக்கும் பாதுகாத்து வரும் தனது மதிப்பினை தொடர்ச்சியாக நிலைக்கச் செய்யுமாறு கூறினார். மற்றும் எதிர்கால கடப்பாடுகளை சிறப்பாக மேற்கொள்ளுமாறு கூறினார். இராணுவ  தலைமையகத்தில் சேவையாற்றும் பிரதி இராணுவ பதவி நிலை பிரதானி உட்பட அனைத்து சிரேஷ்ட அதிகாரிகள் , நூற்றுக்கணக்கான அதிகாரிகள் மற்றும் படை வீரர்கள் உட்பட பலர் இந்நிகழ்வில் கலந்து கொண்டனர்."}