{"Header": "இராணுவ ‘Capstone Doctrine’ நூல் வெளியீடு", "Time": "04th November 2018 09:37:07 Hours", "Content": "இலங்கை இராணுவம்  தனது  69ஆவது  ஆண்டு காலப்பகுதியின் வரலாற்று முக்கியத்துவத்தின் பரிசோதனைகள் மற்றும் நடைமுறை பயிற்ச்சிகளின் கோட்பாட்டை சுருக்கமாக உள்ளடக்கி ‘Capstone Doctrine’  ஏனும்  நூல் வெளியிடப்பட்டுள்ளது. இந் நூல் வெளியிடும்  நிகழ்வானது (30) ஆம் திகதி செவ்வாய்க்கிழை இராணுவ  தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க  அவர்களின் தலைமையில் கொழும்பு   இராணுவ வைத்தியசாலை கேட்போர் கூடத்தில் இடம் பெற்றது. இப் நூல்  எழுதும் திட்டமானது தியதலாவ இராணுவ பயிற்ச்சி  முகாமின்  கட்டளை  தளபதியான மேஜர் ஜெனரல் அருணா வன்னியாராச்சி அவர்களின்  தலைமையில்  சிரேஷ்ட அதிகாரிகளின் முழு ஒத்துழைப்புடன் இராணுவத் தளபதி அவர்களால்  தியத்தலாவ இராணுவ பயிற்சி முகாமில்  ஆரம்பிக்கப்பட்டது. அதனைத் தொடர்ந்து இப்  நூல் வெளியீடு  நிகழ்வுக்கு  பிரதான அதிதிகளின் வருகையை தொடர்ந்து  இலங்கை இராணுவ தொண்டர் படையணியின்  முன்னால் தளபதியாக பொறுப்பேற்ற மேஜர் ஜெனரல் ருக்மல் டயஸ்  அவர்களின் வரவேற்புரையுடன் இந் நிகழ்வு ஆரம்பிக்கப்பட்டது. இந்த ‘Capstone Doctrine’  நூலின்  கோட்பாடு வரலாறு, பரிசோதனை மற்றும் நடைமுறை மற்றும் வழிகாட்டுதல்களை உள்ளடக்கியதுடன் இந்த  நூலின் அமைப்பு, நிலத்தின் உண்மைகளையும்,  காலத்தின் பிராந்திய மற்றும் உலகளாவிய வளர்ச்சியுடன் செயல்படுவதாக எதிர்பார்க்கப்படுகின்றதுடன், இது இராணுவத்தினரிடம்  எவ்வாறு செயல்படுகிறது மற்றும் இராணுவ திட்டமிட்டாளர்கள்  மற்றும்  அதிகாரிகள் பயன்படுத்துவதற்கான பொதுவான சொற்பொழிவுகளை எவ்வாறு வழங்குவது என்பது பற்றிய அதிகாரபுர்வமான ஒரு அறிக்கையை இராணுவம் வழங்கியுள்ளது. அதனைத் தொடர்ந்த புதிதாக எழுதப்பட்ட ‘Capstone Doctrine’  நூல் பற்றிய விரிவான விளக்கமும், அது எப்படி வார்த்தைகளில் வர்ணிக்கப்பட்டுள்ளது என்பதைப் பற்றியும் விரிவான விளக்கத்தை தியத்தலாவ இராணுவ பயிற்சி முகாமில் கட்டளை அதிகாரியான   பிரிகேடியர் நந்த ஹத்துருசிங்க அவர்களால் விரிவுபடுத்தப்பட்டன. அதனைத் தொடர்ந்து  தியத்தலாவ இராணுவ பயிற்சி முகாமின் மேஜர் ஜெனரல் அருணா வன்னியாராச்சி மற்றும்  மேஜர் ஜெனரல் ருக்மல்  டயஸ் அவர்களால் இந்  நூலின்  முதல் பிரதியை இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களுக்கு வழங்கப்பட்டதுடன்  தளபதியவர்களால் கையெழுத்திடப்பட்டன. அத்துடன் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களால் உரையாற்றப்பட்டது. \"எதிர்காலத்திற்கான இராணுவத்தினரின் கடந்தகால அனுபவங்களுடன் படையினரின் படைப்புகளால் இந் நூலை எழுதினர். இன்றைக்கு,இலங்கை இராணுவம், இராணுவத்தின் கோட்பாடுகள்,  இராணுவ கொள்கைகள், இராணுவத்திலிருந்து எடுத்துக்காட்டுகள் மற்றும் அனுபவங்கள் மற்றும் செயல்களில் இருந்து படிப்பினைகளை சரிபார்க்க ஒரு புதிய திட்டத்தை எட்டியுள்ளது. அதற்கமைய  சிந்தனை கோட்பாடு வெளியிடப்பட்டது என நம்பிக்கை உள்ளது என்று நம்புவது என்னவென்றால், அது ஒரு பொதுவான கண்ணோட்டத்துடன் மற்றும் நடவடிக்கைகளுக்கு ஒரே மாதிரியான அடிப்படையில் பெரிய இராணுவ அமைப்புகளை வழங்குவதற்கான ஒரு அங்கீகரிக்கப்பட்ட கொள்கைகள் மற்றும் முறைகள் ஆகும். \"கடந்த 30 ஆண்டுகளாக உலகில் மிகவும் கொடூரமான பயங்கரவாத அமைப்பை இராணுவம் எதிர்த்து யுத்தம் செய்து தோற்கடிக்க ஒரு தொழில்முறையாக இராணுவம் போராடுவதற்கு இராணுவம் பயிற்றுவிக்கப்பட்டு ஒழுங்கமைக்கப்பட்டது. எமது நடைமுறைகள் எமது கொள்கைகளாக மாறியுள்ளன. எமது இராணுவ நடைமுறைகள் மற்றும் செயற்பாடுகள் கொள்கைகளை அடிப்படையாகக் கொண்டிருக்கவில்லை கோட்பாடு, ஆனால் ஒழுங்குமுறை, நடைமுறைகள் கொண்டது. எப்படியும் இராணுவ நடவடிக்கைகள் இயக்கப்படுகின்றன, கட்டளையிடப்பட்டப்படுகின்றன, தொடர்ந்து செயல்படுத்தப்பட்டது மற்றும் மீட்கப்பட்டவை 2 கோட்பாட்டில் உள்ளன என்றும் இராணுவ தளபதி தனது உரையில் குறிப்பிட்டார். இந் நிகழ்விற்கு பதவி நிலை பிரதாணி மேஜர் ஜெனரல் தம்பத் பெணாண்டோ மற்றும் பிரதி பதவி பிரதாணி மேஜர் ஜெனரல் அஜித் காரிய கரவன மற்றும் இராணுவ சுகாதார சேவை பணிப்பகத்தின் மேஜர் ஜெனரல் (வைத்தியர்) சன்ஜீவ முனசிங்க மற்றும் சிரேஷ்ட இராணுவ அதிகாரிகளும் கலந்து கொண்டனர்."}