{"Header": "அனைத்து பாதுகாப்பு படைத் தலைமையகங்களிலும் 135,000 மூலிகை கன்றுகள் பயிரிடும் நிகழ்ச்சி திட்டம்", "Time": "10th August 2018 18:39:45 Hours", "Content": "இலங்கை ஆயுர்வேத ஔடதங்கள் கூட்டுத்தாபனமும் இலங்கை இராணுவமும் இணைந்து நடாத்திய 135,000 மூலிகை கன்றுகளை பகிர்ந்தளிக்கும் நிகழ்ச்சித் திட்டம் இன்று முற்பகல் கொழும்பு விகாரமகாதேவி பூங்காவில்  மேன்மை தங்கிய ஜனாதிபதி மைத்ரிபால சிறிசேன அவர்களின் தலைமையில் கொழும்பு விஹாரமஹதேவி பூங்காவில் இடம்பெற்றது. ஜனாதிபதி “புனருதய – 60 நாள் செயற்திட்டம்” எனப் பெயரிடப்பட்ட இந்த நிகழ்ச்சித் திட்டத்தின் மூலம் நூற்றுக்கும் மேற்பட்ட மூலிகை செடி வகைகளை இராணுவ பாதுகாப்பு  படைத் தலைமையகங்களில்  முதலில் நடுவதற்கு திட்டமிடப்பட்டுள்ளது. ஆயுர்வேத ஔடதங்கள் கூட்டுத்தாபனத்தின் ஊடாக இந்த கன்றுகள் பகிர்ந்தளிக்கப்பட்டன. பேண்தகு அபிவிருத்தியை நோக்கிய பயணத்தில் ஒரு நடவடிக்கையாக இந்த திட்டம் ஆரம்பிக்கப்பட்டுள்ள்து. இலங்கையிலுள்ள இராணுவ 7 பாதுகாப்பு படைத் தலைமையகங்களில் இந்த நிகழ்ச்சி திட்டம் ஆரம்பிக்கப்படவுள்ளதாகவும் மூலிகைத் தாவரங்களான சந்தனம், சிவப்பு சந்தனம்,  ஆலோ வேரா (கொமாரிகா), பவத்தா, மாதுளை கன்றுகள் போன்ற தாவரங்கள் இந்த நிகழ்ச்சி திட்டத்தினூடாக இராணுவத்தினருக்கு வழங்கப்பட்டது. இந்த நிகழ்விற்கு பிரதம அதிதியாக வருகை தந்த மேன்மை தங்கிய  ஜனாதிபதி அவர்கள் இராணுவ தளபதிக்கு முதல் மூலிகை கன்றை வழங்கி வைத்தார். பின்னர் ஜனாதிபதியினால் வீகாரமாதேவி பூங்கா வளாகத்தினுள் சந்தன மூலிகை கன்டொன்றையும் நாட்டி வைத்தார். இந் நிகழ்விற்கு வருகை தந்த மேன்மை தங்கிய  ஜனாதிபதி, சுகாதார மற்றும் சுதேச வைத்திய அமைச்சர் டொக்டர் ரஞ்சித் சேனாரத்ன அவர்கள் பூரண கௌரவத்துடன் வரவேற்கப்பட்டனர். பின்னர் இந்த நிகழ்வில் தேசிய கீதம்  இசைக்கப்பட்டும், நாட்டிற்காக உயிர்தியாகம் செய்த படை வீரர்களை கௌரவித்து இரண்டு நிமிட மௌன அஞ்சலியும் செலுத்தப்பட்டது. பின்னர் இந்த நிகழ்வில் மேன்மை தங்கிய  ஜனாதிபதி உரையையும் நிகழ்த்தினார். இராணுவத்தின் தளபதியின் பணிப்புரைக்கமைய இராணுவ விவசாய பணியகத்தின் பணிப்பாளர் பிரிகேடியர் பூவனகே குணரத்ன அவர்களுக்கு இந்த 135,000 மூலிகை கன்றுகள் வழங்கப்பட்டன.அந்த ரீதியில்  படைத் தலைமையகங்களுக்கு வழங்கப்பட்ட கன்றுகளின் விபரங்கள் கீழ் வருமாறு: யாழ் பாதுகாப்பு படைத் தலைமையகம் – 39,300, வன்னி பாதுகாப்பு படைத் தலைமையகம் – 11,400 , கிழக்கு பாதுகாப்பு படைத் தலைமையகம் – 11,062,  கிளிநொச்சி பாதுகாப்பு படைத் தலைமையகம் – 34,521 , முல்லைத்தீவு பாதுகாப்பு படைத் தலைமையகம் – 12,500, மேற்கு பாதுகாப்பு படைத் தலைமையகம் – 14,111, மத்திய பாதுகாப்பு படைத் தலைமையகம் – 6,912  மூலிகை கன்றுகள் விநியோகிக்கப்பட்டன. மேலும் அநுராதபுரம் மாவட்டத்திற்கு 8,678, வவுனியாவிற்கு 681 கன்றுகளும் அடுத்த வாரத்தில் நடுவதற்கான நடவடிக்கைகள் ஆரம்பமாகும். சுத்திகரிக்கப்பட்ட பகுதிகளில் நிலவும் இட வரம்புகளை கருத்தில் கொண்டு, SLADC வழங்கிய நிதியுதவி மூலம்  இராணுவ விவசாய பணியகத்தின் பணிப்பாளரினால் 7,800 தொட்டிகளும் விநியோகிக்கப்படவுள்ளன."}