{"Header": "ஹினானிகல இராணுவ பயிற்ச்சி நிலையத்தில் 538 படையினர்;களின் வெளியேற்ற நிகழ்வு", "Time": "07th August 2019 17:10:06 Hours", "Content": "ஹினானிகலயில் அமைந்திருக்கும் இலங்கை  இராணுவ தேசிய பாதுகாப்பு பயிற்ச்சி நிலையத்தில் கடந்த (03) ஆம் திகதி சனிக்கிழமை 538 புதிய படையினர்;களின் வெளியேறும் அணிவகுப்பு நிகழ்வு இடம் பெற்றன. தேசிய பாதுகாப்பு பயிற்ச்சி நிலையத்தின் கட்டளை தளபதியும் தலைமை பயிற்றுவிப்பாளருமான மேஜர்  யு.எச்.என் பெரேரா  அவர்களின் அழைப்பை ஏற்று இந்த நிகழ்விற்கு பிரதான அதிதியாக  23 ஆவது படைப் பிரிவு தலைமையகத்தின் கட்டளை தளபதி மேஜர் ஜெனரல் கபில உதலுபொல அவர்கள்  கலந்து கொண்டார். இந்த  அடிப்படை பயிற்ச்சியில் இலங்கை இராணுவ சமிக்ஞை படையணி, இலங்கை இராணுவ இலேசாயுத காலாட் படையணி, கெமுனு ஹேவா படையணி, கஜபா படையணி, விசேட படையணி, இராணுவ புலனாய்வு படையணி மற்றும் இலங்கை இராணுவ முன்னோடி படையணி ஆகிய படையணிகளுடன் இணைக்கப்பட்டு பயிற்ச்சி நெறி எண் 25 இல் அவர்களின் கடந்த 6 மாத கால அடிப்படை பயிற்ச்சி நிறைவுக்கு பின்னர் 538 படையினர்கள் வெளியேறினர். இந்த  அடிப்படை பயிற்ச்சி நிகழ்வில் உடல் பயிற்சி மற்றும் இசைக்குழுவினர்களின் காட்சிகள் இடம்  பெற்றதுடன், பெற்றோர், உறவினர்கள் மற்றும் நலம் விரும்பிகள் ஆகியோர் கலந்து கொண்டனர். பின்னர் பயற்ச்சியின்  அதிகாரிகள் மற்றும் புதிய படையினர்;கள் பின்வருமாறு பல்வேறு பிரிவுகளின் கீழ் சிறப்பு விருதுகளைப் பெற்றனர். இலங்கை இராணுவ சமிக்ஞை படையணியின் சிறந்த படைக் குழுவிக்கான கட்டளை அதிகாரியாக லெப்டினன்ட் ஏ.சி.டி.சி சமரகோண்,  சிறந்த படைக் குழுவிக்கான சாஜன்,;  கெமுனு ஹேவா படையணியின் சாஜன் டபில்யூ. எம். விஜயகும்புர, சிறந்த பிரிவுக்கான கோப்ரல் இராணுவ தேசிய பாதுகாப்பு படையணியின் கோப்ரல் டி.ஆர் விக்ரமசிங்க, சிறந்த உடல் பயிற்சி பயிற்றுவிப்பாளராக  தேசிய பாதுகாப்பு படையணியின் லான்ஸ் கோப்ரல் எச். ஆர். ரஞ்சித் குமார, சிறந்த ஷுட்டர்  சிப்பாய் டி திசாநாயக்க, சிறந்த சிப்பாய் -சிப்பாய் பி. என். பிரதீப் குமார மற்றும் சிறந்த -வீரராக  சிப்பாய் டி திசாநாயக்க. இந்த 6 மாத கால அடிப்படை பயிற்சியில் பயிற்றுவிப்பாளர்கள் குழுவின் கீழ் பயிற்சிகள், அணிநடை பயிற்ச்சி, சிறு தந்திரோபாயங்கள், உடல் பயிற்சி, வரைபட வாசிப்பு மற்றும் விளையாட்டு போன்ற பயற்ச்சிகள் தலைமை பயிற்றுவிப்பாளர், மேஜர் யு.எச்.டி.என். பெரேரா மற்றும் படையணியின் சார்ஜன் மேஜர், அணி நடை  பயிற்றுநர்கள் மற்றும் தலைமை உடல் பயிற்சிகள்  பயிற்றுவிப்பாளர;களால் பயிற்றுவிக்கப்ட்டன. இந்த நிகழ்விற்கு சிரேஷ்ட அதிகாரிகள், அதிகாரிகள், பிற படையணிகள், பெற்றோர்கள், உறவினர்கள் மற்றும் நண்பர்கள; பலரும் கலந்து  கொண்டனர்."}