{"Header": "யாழ்ப்பாணம், முல்லைத்தீவு மற்றும் கிளிநொச்சி படையினரின் பங்களிப்புடன் இடம்பெற்ற பொங்கல் நிகழ்வுகள்", "Time": "17th January 2019 18:15:18 Hours", "Content": "இந்து மக்களது பண்டிகையான தைப்பொங்கல் திருநாள் ண்டாட்டம் வடமாகாணங்களில் இராணுவத்தினரது பங்களிப்புடன் (15) ஆம் திகதி செவ்வாய்க் கிழமை இடம்பெற்றன. யாழ் குடா நாட்டில் குறைந்த வருடதனத்தை பெறும் 100 பிள்ளைகளுக்கு பாடசாலை உபகரணங்களும், விஷேட  தேவையையுடைய 26 நபர்களுக்கு சக்கர நாற்காலிகள் யாழ் பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் தர்ஷன ஹெட்டியாரச்சி அவர்களினால் வட்டுக்கோட்டை ஶ்ரீ பத்திரகாளி அம்மன் கோயில் வளாகத்தில் வைத்து  வழங்கி வைக்கப்பட்டன. இந்த நிகழ்வின் போது யாழ்ப்பாணத்திலுள்ள இந்திய தூதரகத்தின் உயரதிகாரி, யாழ் மற்றும் வல்லகாமத்தின் பிரதேச செயலாளர்கள் வருகை தந்தனர். அத்துடன் காங்கேசன்துரை தல்செவன ஹோட்டலில் தைப்பொங்கல் நிகழ்வு யாழ் பாதுகாப்பு படைத் தளபதியின் பங்களிப்புடனும் ஹோட்டலிலுள்ள சுற்றுலா பிரயாணிகளின் பங்களிப்புடனும் இடம்பெற்றது. முல்லைத்தீவு பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழ் இயங்கும் 64 ஆவது படைப் பிரிவின் ஏற்பாட்டில் ஒட்டுசுட்டான் சிவன் கோயிலில் பொங்கல் நிகழ்வு இடம்பெற்றது. இந்த நிகழ்வானது முல்லைத்தீவு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் துஷ்யந்த ராஜகுரு   அவர்களது வழிக்காட்டலின் கீழ் 64 ஆவது படைப் பிரிவின் படைத் தளபதி பிரிகேடியர் ஜயநாத் ஜயவீர அவர்களது தலைமையில் இடம்பெற்றது. மேலும் கோயிலில் இருந்து வரும் 500  இந்து பக்தர்களுக்கு இனிப்பு  சுவைப் பண்டங்கள், குளிர் பாணங்கள் இராணுவத்தினரால் அன்றைய தினம் விநியோகிக்கப்பட்டன. இந்த விநியோக நிலையத்தில் 59 ஆவது படைப் பிரிவு படைத் தளபதி மேஜர் ஜெனரல் ருவன் வணிகசூரிய, 68 ஆவது படைப் பிரிவின் படைத் தளபதி  பிரிகேடியர் ஏ. எஸ். ஆரியசிங்க, முல்லைத்தீவு முன்னரங்க பாதுகாப்பு கட்டளை தளபதி பிரிகேடியர் ஜே.ஏ.டீ.பி ஜயதிலக, 64 ஆவது படைப் பிரிவின் படைத் தளபதி பிரிகேடியர் ஜயநாத் ஜயவீர, முல்லைத்தீவு படைத் தலைமையகத்தின் பதவி நிலை பிரதானி பிரிகேடியர் டப்ள்யூ.டீ.சி.கே கொஷ்தா, 641,642,643 ஆ வது படைத் தலைமையகத்தின் கட்டளை அதிகாரிகள்,14 சிங்கப் படையணி, 23 ஆவது விஜயபாகு காலாட் படையணி, 17 (தொ) கஜபா படையணி, 6 ஆவது தேசிய பாதுகாப்பு படையணியின் கட்டளை அதிகாரிகள் இந்த நிகழ்வில் பங்கு பற்றிக் கொண்டனர். மேலும் முல்லைத்தீவு ஆர் துர்ஹான பாலம்பை கல்லூரியில் 5  ஆம் ஆண்டு புலமைப்பரிசில் சித்தியடைந்த மாணவர்களுக்கு வவுனியா ஹயிட்ரமனி தனியார் நிறுவனத்தின் அனுசரனையில் 64 ஆவது படைப் பிரிவின் ஒத்துழைப்புடன் பாடசாலை உபகரணங்கள் அன்பளிப்பாக வழங்கப்பட்டது. 68 ஆவது படைப் பிரிவின் கிழ் இயங்கும் 7 ஆவது கெமுனு காலாட் படையணியின் ஏற்பாட்டில் உடயார்கட்டு துர்க்கை அம்மன் கோயிலில் பொங்கல் பொங்கப்பட்டு கோயிலுக்கு வருகை தந்த பக்தர்களுக்கு இராணுவத்தினரால் வழங்கி வைக்கப்பட்டன. கிளிநொச்சி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் ரல்ப் நுஹேரா அவர்களது வழிக்காட்டலின் கீழ் 57 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் விஜித ரவிப்பிரிய அவர்களது தலைமையில்  கிளிநொச்சி பிரதேசங்களில் உள்ள கோயில்களில் பொங்கல் நிகழ்வுகள் ஒழுங்கு செய்யப்பட்டிருந்தன. மேலும் 57, 573 ஆவது படைப் பிரிவின்  ஏற்பாட்டில் கிளிநொச்சி பிரதேசங்களில் சிரமதான பணிகள் மற்றும் கிரிக்கட் போட்டிகள்  ஒழுங்கு செய்யப்பட்டிருந்தன. 65 ஆவது படைப் பிரிவிற்கு கிழ் இயங்கும் 651, 652 மற்றும் 653 ஆவது படைத் தலைமையகத்தின்  ஏற்பாட்டில் பொங்கல் நிகழ்வுகள் இடம்பெற்றன. முழங்காவில் பிள்ளையார் கோயிலில் 19 ஆவது இலேசாயுத காலாட்  படையணி மற்றும் 9 ஆவது கஜபா படையணியினர் இணைந்து பொங்கல் நிகழ்வுகள் ஒழுங்கு செய்திருந்தினர். ஆரோகியபுரம் அம்மன் கோயிலில் இராணுவத்தினரது பங்களிப்புடன்  விஷேட தைப்பொங்கல்  பூஜை  நிகழ்வுகள் இடம்பெற்றன. கிளிநொச்சி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் ரல்ப் நுஹேரா அவர்களது பணிப்புரைக்கமைய 65 ஆவது படைப் பிரிவின் படைத் தளபதி  பிரிகேடியர் தீப்தி  ஜயதிலக அவர்களது தலைமையில் இந்த பொங்கல் நிகழ்வுகள் இடம்பெற்றது."}