{"Header": "இராணுவ இணையதளம் www.army.lk 400 க்கும் மேற்பட்ட போட்டியாளர்களை வீழ்த்தி விருதுகளை வென்றுள்ளது ", "Time": "11th August 2019 08:07:16 Hours", "Content": "எல்.கே டொமைன் பதிவேட்டு நிறுவனத்தினரால் ஏற்பாடு செய்யப்பட்ட 'பெஸ்ட்வெப்.எல்.கே 2019' க்கான போட்டியில் இலங்கை இராணுவம் இணையதளம் www.army.lk அதிகாரபூர்வ முதன்மை வலைத்தளம் என்ற ரீதியில்  ஒரு வெள்ளி விருது மற்றும் இரண்டு கொளரவ  விருதுகளுடன் மொத்தம் முன்று விருதுகளை  பெற்றுள்ளது. இதற்கான  விருது வழங்கும் நிகழ்வானது  கடந்த வியாழக்கிழமை (8) ஆம் திகதி  மெரினா பீச் ஹோட்டல் கேட்போர் கூடத்தில் இரவு இடம் பெற்றன. இந்த வருடாந்த போட்டியில் இலங்கை வலைத்தளங்களில் சிறந்து விளங்குகின்றதுடன்,  இந்த ஆண்டில்  400 க்கும் மேற்பட்ட வலைத்தளங்கள் 'விளம்பரம் மற்றும் சந்தைப்படுத்தல்', வகை', 'கார்ப்பரேட்', 'பல்கலைக்கழகம் மற்றும் கல்வி நிறுவனங்கள்', போன்ற குறிப்பிட்ட பிரிவுகளில் விருதுகளுக்காக போட்டியிட்டன. வர்தகம்' தனிநபர்', அரசு,' ஊடகம், விளையாட்டு மற்றும் பொழுதுபோக்கு', இலாப நோக்கற்றது, பயணம் மற்றும் சுற்றுலா', வங்கி மற்றும் நிதி,' உடல்நலம் மற்றும் ஆரோக்கியம்', சிங்கள மற்றும் தமிழ் 'மற்றும் 'சிறந்த வலை உருவாக்குநர்' பிரிவுகள் போட்டியிட்டன. அதற்கமைய 2018 ஆம் ஆண்டிற்கான  விருது வழங்கும் நிகழ்வில் நிலையான புதுப்பிப்புகள், பயன்பாடு மற்றும் புகழ் ஆகியவற்றிற்கான,விருதுகள் வழங்க   டொமைன் பதிவு நிறுவனத்தின்  தலைமை நிர்வாக அதிகாரி பேராசிரியர் கிஹான் டயஸ், எல்.கே டொமைன் பதிவேட்டின் தலைவர் திரு ஜெயந்த பெர்னாண்டோ மற்றும் இணையத்தின் புகழ்பெற்ற நிபுணர்களின் பங்களிப்புடன், ஒட்டுமொத்த அரசு பிரிவின் கீழ் உள்ள இராணுவம் இணையதளத்திற்கு www.army.lk டிஜிட்டல் உள்கட்டமைப்பு மேம்பாட்டு அமைச்சின் செயலாளர், முன்னாள் மாநில செயலாளர்கள் திரு டி.சி.திசநாயக்க அவர்களால் கௌரவ விருது வழங்கப்பட்டது. இந்த விருதில்  400 க்கும் மேற்பட்ட போட்டியாளர்களில் www.army.lkஇலங்கை இராணுவ இணைய தளத்தில் சிறப்பு மொழி பிரிவிற்கான  (தமிழ்) மொழிக்கு வெள்ளி விருதும், அதே பிரிவில் (சிங்களம்) மொழிக்கு கௌரவ விருதுகளுடன் மூன்ற விருதுகளை பெற்று சாதனைபடைத்துள்ளது. இந்த விருது வழங்கும் நிகழ்விற்கு இலங்கை இராணுவ தலைமையகத்தின்  இராணுவ ஊடக பணியகத்தின் ஊடக பணிப்பாளர் பிரகேடியர் சுமித் அதபத்து, தகவல்  இராணுவ தொழிநுட்ப பணியகத்தின் பணிப்பாளர் பிரிகேடியர் பிரசாத் அகுரான்திலக மற்றும் இராணுவ ஆலோசகர் தலைமை ஆசிரியரும் மற்றும் இராணுவ  ஊடகத்தின் ஆலோசகருமான திரு சிசிர விஜயசிங்க மற்றும் தொழில்நுட்ப பிரதிநிதிகள், இராணுவ  ஊடகத்தின் (வெப் மாஸ்டர்) மேஜர் அருண ஹேவகே  மற்றும் (IT Directorate) மேஜர் மலித் பதிரண ஆகியோர்களும் கலந்து கொண்டனர்."}