{"Header": "இராணுவத்தின் ஏற்பாட்டில் மேற்கொள்ளப்பட்ட ‘ஹயிலென்டர்ஷ் கோல்ப்’ போட்டிகள்", "Time": "02nd July 2019 08:49:39 Hours", "Content": "இலங்கை இராணுவ கோல்ப் சங்கத்தின் (எஸ்.எல்.ஏ.ஜி.சி) ஏற்பாட்டில் முப்படையை உள்ளடக்கி 79 தேசிய கோல்ப் விளையாட்டு வீரர்களின் பங்களிப்புடன் 2019 ஆம் ஆண்டிற்கான ‘ஹயிலென்டர்ஷ் போட்டிள் தியதலாவையிலுள்ள கோல்ப்  மைதானத்தில் ஜூன் மாதம் (29) ஆம் திகதி இடம்பெற்றது. இராணுவத் தளபதி, லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள், கடந்த ஆண்டு இந்த புதிய அதிநவீன  கோல்ப் கிளப்பை திறந்து வைத்து சர்வதேச தரங்களுடன் பொருந்தக்கூடிய வகையில் குறுகிய காலத்திற்குள் இந்த கோல்ப் விளையாட்டை மேம்படுத்தவும் ஊக்குவிக்கவும் தனது ஒத்துழைப்பை வழங்கினார். இந்த கோல்ப் சங்கத்தின் தலைவரான பிரிகேடியர் நந்த ஹதுருசிங்கவின் அழைப்பை ஏற்று இராணுவ தளபதி அவர்கள் பிரதம அதிதியாக வருகை தந்து இந்த போட்டிகளை ஆரம்பித்து வைத்தார். கடந்த சனிக்கிழமை (29) ஆம் திகதி இடம்பெற்ற இந்த போட்டிகளில் பங்கேற்றி வெற்றிகளை பெற்றுக் கொண்ட வெற்றியாளர்களுக்கு இராணுவ  கோல்ப் சங்கத்தின் தலைவரும்  கொதலாவலை பல்கலைக்கழகத்தின் உபவேந்தர் பிரிகேடியர் நந்தா ஹதுருசிங்க, இராணுவ விளையாட்டுதுறை பணியகத்தின் பணிப்பாளர் நாயகம் மேஜர்  ஜெனரல் அநுர சுத்தசிங்க, மத்திய பாதுகாப்பு படைத் தலைமையகத்தின் படைத் தளபதி மேஜர் ஜெனரல் லக்சிரி வடுகே  போன்ற அதிகாரிகள் பரிசுகளை வழங்கி கௌரவித்தனர். இந்த போட்டிகளுக்கான முழுமையான அனுசரனைகள் டயலொக் மற்றும் எயார்லைன்ஸ் நிறுவனத்தினர் வழங்கியுள்ளனர். கொழும்பு ரோயல் கோல்ப் கிளப் மற்றும் நுவரெலியா கோல்ப் கிளப், விமானப்படைபைச் சேர்ந்த திறமையான கோல்ப் வீரர்கள், விமானப்படைத் தளபதி, விமானப்படையின் பதவி நிலை பிரதானி, கொதலாவல பாதுகாப்பு பல்கலைக்கழகத்தின் உபவேந்தர் ஓய்வு பெற்ற மேஜர் ஜெனரல் சிறிநாத் ராஜபக்‌ஷ,  பெண் வீராங்கனைகள், இந்த போட்டிகளில் திறமைகளை வெளிக்காட்டி வெற்றிக்கேடயங்களை பெற்றுக் கொண்டனர். அனுபவமிக்க கோல்ப் வீரர், கொழும்பு கோல்ப் கிளப்பின் திரு அமிலா அமரசூரியா போட்டிகளில் புகழ்பெற்ற 'ஹயிலெண்டர்ஸ் கோப்பை -2019'  கேடயங்களை வெற்றி பெற்றார். அதே நேரத்தில் புதிதாக சேர்க்கப்பட்ட தளபதி  கேடயத்தை விமானப்படையைச் சேர்ந்த குரூப் கெப்டன் எச்.ஈ தர்மதாஸவும்,  ஓய்வுபெற்ற மேஜர் ஜெனரல் சிறிநாத் ராஜபக்ஷ போன்ற அதிகாரிகள் தங்களது திறமைகளை வெளிக்காட்டி இந்த கோல்ப் கேடயங்களை  பிரதம அதிதி மற்றும் அதிதிகளினால் கரங்களினால் பெற்றுக் கொண்டனர். போட்டி நிறைவின் பின் மாலை  வேலையில்  கோப்பைகள், கேடயங்கள், நினைவுச் சின்னங்கள் மற்றும் சாதனையாளர்களுக்கும் பங்கேற்பாளர்களுக்கும் பரிசுகளை வழங்கும் நிகழ்வு இராணுவத் தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களது முன்னிலையில் இடம்பெற்றது. கடந்த இரண்டு ஆண்டுகளில் விளையாட்டின் மறுமலர்ச்சியாக இந்த விளையாட்டுக்கள்  சர்வதேச அளவில் அங்கீகரிக்கப்படுவதற்காக கிளப்ஹவுஸை அமைப்பதற்காக சுமார் ரூ .10 மில்லியன் தொகை ஒதுக்கப்பட்டதாக இராணுவ தளபதியின் வரவேற்புரையின் போது கூறினார். அத்துடன் இந்த கோல்ப் சங்கத்தின் தலைவர் இதற்கான பாரிய ஒத்துழைப்பை வழங்கியது குறிப்பிடத்தக்க விடயமாகும் \"இந்த கோல்ப் போட்டி இலங்கை இராணுவ பயிற்சி கட்டளை (ARTRAC) மற்றும் இலங்கை இராணுவ கோல்ப் சங்கம் (SLAGC) இணைந்து வருடாந்தம் ஏற்பாடு செய்யப்பட்டிருந்தது. இந்த நிகழ்வானது, முப்படை அதிகாரிகளுக்கு ஆண்டுக்கு ஒரு முறை சிவில் கோல்ப் வீரர்களுடன் தொடர்புகொள்வதற்கான வாய்ப்பை ஏற்படுத்தியுள்ள நிகழ்வாகும். பரஸ்பர நன்மை பயக்கும் தொடர்புகளை வலுப்படுத்துவதற்கும் மேம்படுத்துவதற்கும் கோல்ப் விளையாட்டை சிறப்பாக அனுபவிக்கும் அதே வேளையில் கோல்ப் விளையாட்டை அனைவரும் சிறப்பாக மேற்கொள்கின்றனர். விளையாட்டை வெல்வதற்கான வலிமையை விட எட்டுவதற்கு உடல் மற்றும் மனரீதியாக தங்களை சவால் செய்வதன் மூலம் ஒருவருக்கொருவர் பழகுவதற்கும், உடற்பயிற்சி செய்வதற்கும், தொடர்புகொள்வதற்கும் ஒரு விளையாட்டு மூலம் ஆசீர்வதிக்கப்படுகிறார்கள். \" என்று இராணுவ தளபதி இந்த நிகழ்வில் கருத்து தெரிவிக்கும்போது வலியுறுத்தினார். இது கோல்ப் விளையாட்டானது இலங்கை இராணுவத்தின் தொடர்ச்சியான முயற்சியை  வெ ளிக்காட்டுவதாகவும், வரலாற்றில் மிக வெற்றிகரமான இடத்தையும் பிடித்துள்ளது. \"கோல்ப் ஒரு காதல் விவகாரம் போன்றது\" என்று நான் மூத்தவரிடமிருந்து அறிந்துள்ளேன். நீங்கள் அதை பெரிதாக எடுத்துக் கொள்ளாவிட்டால், அது வேடிக்கையாக இல்லை; நீங்கள் அதை தீவிரமாக எடுத்துக் கொண்டால், அது உங்கள் இதயத்தை உடைக்கிறது. கோல்ப் ஒரு அறிவியல், தைரியம், மூலோபாயம் மற்றும் சுய கட்டுப்பாடு தேவைப்படும் ஒரு போட்டியாகும். இது உங்கள் மனநிலையை சோதனைக்கு உட்படுத்துகிறது, உங்கள் கௌரவத்தை தீர்மானிக்கிறது மற்றும் தனிநபர்களின் கதாபாத்திரங்களை வெளிப்படுத்துகிறது \"என்று தளபதி குறிப்பிட்டார். 19 ஆம் நூற்றாண்டில் ஆங்கிலேயர்கள் கோல்ப் விளையாட்டை இலங்கைக்கு அறிமுகப்படுத்தினர், ஆரம்பத்தில் நுவரெவியா மற்றும் கொழும்பில் விளையாடப்பட்டது.  அதன் உள்ளார்ந்த  கௌரவம் காரணமாக உள்ளூர் மக்களை இந்த விளையாட்டிலிருந்து ஒதுக்கி வைத்தது. போரின் போது, தென்னாப்பிரிக்க கைதிகள் பிரிட்டிஷ் தியதலாவாவிற்கு கொண்டு வரப்பட்டு தியதலாவை இராணுவ முகாம் நிறுவப்பட்டது. பின்னர், பிரிட்டிஷ் இராணுவ முகாமின் அளவுருக்களுக்குள் தியதலாவை கோல்ப் மைதானம் அமைக்கப்பட்டன. இராணுவ வீரர்கள் மற்றும் ஆங்கிலேயர்கள்  இந்த விளையாட்டில் முழுஈடுபட்டை செலுத்தினர். முதலில், தியதலவை கோல்ப் கிளப் மணல் நிர்மான பணிகளுடன் 18 துளைகளுடன் நிர்மானிக்கப்பட்டது. பல ஆண்டுகளாக, பல முன்னேற்றங்களுடன் கோல்ப் மைதானம் 9 துளைகளாகக் குறைக்கப்பட்டு புல்களினால் முழுமையாக  அமைக்கப்பட்டன. இது முப்படை அதிகாரிகள் மற்றும் சிவிலியன்களுக்கும் பாவனைக்காக  பயண்படுத்தப்படுகின்றன. இந்த மைதான காட்சிகள் உயர் தரமான பராமரிப்பு மற்றும் அதன் இயல்பு கொண்ட மத்திய ஹயிலன்ட் கோல்ப் வீரருக்கும் உடல் ரீதியாகவும் மன ரீதியாகவும் சவாலாகவும்  உள்ளன. \"இன்று, முப்படையினர் மற்றும் சிவிலியன்கள் உள்ள கோல்ப் கிளப்புகளைச் சேர்ந்த ஏராளமான கோல்ப் வீரர்கள் விளையாட்டில் தங்கள் திறமைகளை வெளிப்படுத்தியதை இந்த போட்டிகளில் நாம் கண்டோம். இந்த கோல்ப் விளையாட்டானது உங்கள் மனச்சோர்வு மற்றும் ஆர்வத்துடன் இந்த போட்டியில் இணைந்தவர்களை மனப்பூர்வமாக வாழ்த்துகிறேன். இன்று இந்த கவர்ச்சி நிகழ்வானது கோல்ப் என்பது காதல் விவகாரம்  போன்றது என்பதை நினைவில் கொள்ளுங்கள், இப்போது உங்கள் வாழ்க்கையிலிருந்து கோல்பை விவாகரத்து செய்ய முடியாது. \"கோல்ப் என்பது நாம் வாழ்க்கையை அழைக்கும் விளையாட்டுக்கான மறைவான விளையாட்டின் மூலம் நல்ல மனஅமைதியை பெறுவீர்கள். ஆனால் பந்தை அது இருக்கும் இடத்தில் நீங்கள் விளையாட வேண்டும். \"மற்ற எல்லா விளையாட்டுகளையும் போலவே, இந்த கோல்ப் விளையாட்டிற்கு பொறுமையும் ஒழுக்கமும் தேவை.  நீங்கள் இந்த கோல்ப் விளையாட்டை எவ்வளவு நன்றாக நேசிக்கின்றீர்கள் என்று எனக்கு தெரியும் என்று இராணுவ தளபதி மேலும் கூறினார். அன்றைய நிகழ்வுகளின் இறுதியில்  இராணுவ கோல்ப் சங்கத்தின் தலைவர் பிரிகேடியர் நந்தா ஹதுருசிங்க அவர்களினால்  இராணுவ தளபதியின் வருகையை  பாராட்டி நினைவுச் சின்னமும் இராணுவ தளபதிக்கு வழங்கி வைத்தார். வெற்றிக் கேடயங்களை பெற்ற வெற்றியாளர்களின் பெயர் விபரங்கள் கீழ்வருமாறு 1.திருமதி அனுஷா சேனாதீர (16) மற்றும் அலேன்கா  ஜெலின்கர் (17) 2. கொமாண்டர் பி எம் முன்முல்லகே 3. திருமதி அலேன்கா ஜெலின்கர் (17) 4. திரு லக்‌ஷான் சுமதிபால (19) 5. திருமதி உஷா டீ சில்வா (14) 6. திருமதி சுனிதா செல்வரத்னம் (12) 7. திருமதி உஷா டீ சில்வா (14) 8. திருமதி சுனிதா செல்வரத்னம் (12) 9. திரு லக்‌ஷான் சுமதிபால (19) 10. திரு அனில் அமரசூரிய (23) எஸ் 11. எயார் வைஷ் மார்ஷல் எஸ் பதிரன (24) 12. திரு அனில் அமரசூரிய (23) எஸ் 13. திரு ரோஹான் டீ சில்வா (12) 14. திரு ரணில் பீரிஸ் (6) 15 மேஜர் ஜெனரல் (ஓய்வு) சிறிநாத் ராஜபக்‌ஷ (08) 16. திரு ரணில் பீரிஸ் (6) 17. குரூப் கொமாண்டர் பி எம் முன்முல்லகே 18. திரு ரணில் பீரிஸ் (6) 19. குரூப் கெப்டன் எச் டி எச் தர்மதாஸ 20. திரு அனில் அமரசூரிய (23) எஸ்"}