{"Header": "Update: මන්ත්‍රී තිස්ස පෙබරවාරි 11 දා දක්වා රිමාන්ඞ්.", "Time": "Monday, 02 February 2015 - 13:51", "Url": "http://www.hirunews.lk/sinhala/102524/update-%E0%B6%B8%E0%B6%B1%E0%B7%8A%E0%B6%AD%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%93-%E0%B6%AD%E0%B7%92%E0%B7%83%E0%B7%8A%E0%B7%83-%E0%B6%B4%E0%B7%99%E0%B6%B6%E0%B6%BB%E0%B7%80%E0%B7%8F%E0%B6%BB%E0%B7%92-11-%E0%B6%AF%E0%B7%8F-%E0%B6%AF%E0%B6%9A%E0%B7%8A%E0%B7%80%E0%B7%8F-%E0%B6%BB%E0%B7%92%E0%B6%B8%E0%B7%8F%E0%B6%B1%E0%B7%8A%E0%B6%9E%E0%B7%8A", "Content": "කූඨ ලේඛණ සකස් කිරීමේ වරදට අත්අඩංගුවට ගනු ලැබූ පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක ලබන 11 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට කොළඹ කොටුව අතිරේක මහේස්ත්‍රාත් ජයන්ත නානායක්කාර අද (02) නියෝග කළා. තිස්ස අත්තනායක මන්ත්‍රීවරයා අද උදෑසන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ඔහුගේ කොළඹ නිවසේදී අත්අඩංගුවට ගනු ලැබූ අතර ප්‍රකාශ සටහන් කර ගැනීමෙන් පසුව මන්ත්‍රීවරයා අධිකරණයට ඉදිරිපත් කරනු ලැබුවා. ජනාධිපතිවරණ සමයේදී එක්සත් ජාතික පක්ෂයෙන් ඉවත් වී හිටපු ජනාධිපති මහින්ද රාජපක්ෂට සහය පළ කළ පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක, මාධ්‍ය හමුවක් කැඳවමින් කියා සිටියේ පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන සහ එක්සත් ජාතික පක්ෂයේ නායකයා අතර කරුණු 15කින් සමන්විත ගිවිසුමක් පවතින බවයි. කෙසේ වෙතත්, ඊට පසුදින එනම් දෙසැම්බර් 23 වැනිදා මාධ්‍ය හමුවක් පැවැත්වූ පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන සහ එක්සත් ජාතික පක්ෂයේ ජාතික නායක රනිල් වික්‍රමසිංහ කියා සිටියේ අදාළ ගිවිසුම ව්‍යාජ එකක් බවයි. එම මාධ්‍ය හමුවට එක්ව සිටිි එක්සත් ජාතික පක්ෂයේ ජාතික නායක රනිල් වික්‍රමසිංහ ප්‍රකාශ කළේ අදාළ ගිවිසුමෙහි සඳහන් තම අත්සන ව්‍යාජ එකක් බවයි. එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට මේ පිළිබඳව පැමිණිල්ලක් ද ගොනුකළ අතර, එහිදී අනාවරණය වී ඇත්තේ, අදාළ ගිවිසුම සහ ඊට යොදා ගත් අත්සන් ද ව්‍යාජ ඒවා බවයි. ඒ අනුවයි දණ්ඩ නීති සංග්‍රහය යටතේ කූඨ ලේඛන සැකසීමේ චෝදනාව මත නීතිපතිවරයාගේ උපදෙස් අනුව සැකකාර මන්ත්‍රීවරයා අද අත්අඩංගුවට ගනු ලැබුවේ. අද දිනයේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මේ පිළිබඳව අධිකරණයට කරුණු වාර්තා කරමින් දැනුම් දුන්නේ පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක ප්‍රසිද්ධියට පත් කළ අදාළ ගිවිසුම ව්‍යාජ ලේඛණයක් බව පරීක්ෂණවලදී තහවුරු වූ බවයි. මෙම සිද්ධිය දෙස බොහෝ දෙනෙකු බලාසිටින නිසා සැකකරුට ඇප ලබාදුනහොත් මහජන කැළඹීමක් ඇතිවිය හැකි බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කියා සිටියා. කෙසේ වෙතත්, විපක්ෂ නායක නිමල් සිරිපාල ද සිල්වා, පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී අද අදහස් දක්වා සිටියා. ඔහු කියා සිටියේ මන්ත්‍රීවරයාව අත්අඩංගුවට ගෙන ඇත්තේ කථානායකවරයාව දැනුවත් කිරීමකින් තොරව බවයි. විපක්ෂ නායකවරයා අදහස් දැක්වීමත් සමඟම රාජ්‍ය අමාත්‍ය රංගේ බණ්ඩාර, පාර්ලිමේන්තු මන්ත්‍රී වාසුදේව නානායක්කාර, අමාත්‍ය රාජිත සේනාරත්න, නියෝජ්‍ය අමාත්‍ය සුජීව සේනසිංහ සහ කථානායක චමල් රාජපක්ෂ ද ඊට මැදිහත් වුණා. Update: Monday, 02 February 2015 - 19:17 -------------------------------------------------------------------------- තිස්ස අත්තනායක අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කෙරේ පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක පෙබරවාරි 11 වන දා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට කොළඹ කොටුව අතිරේක මහේස්ත්‍රාත් ජයන්ත නානායක්කාර අද (02) නියෝග කළා. දණ්ඩ නීති සංග්‍රහය යටතේ කූඨ ලේඛන සකස් කිරීමේ වරදට අද උදෑසන ඔහු අත්අඩංගුවට ගත් බවයි පොලීසිය සදහන් කළේ. ජනාධිපතිවරණ සමයේ තිස්ස අත්තනායක මන්ත්‍රීවරයා ප්‍රසිද්ධියට පත් කළ ගිවිසුම් ලියවිල්ල ව්‍යාජ ලේඛනයක් බව පරීක්ෂණවලදී අනාවරණ වූ බවයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද අධිකරණයට දැනුම් දී ඇත්තේ. ............................................................................................................................................................................ තිස්ස අත්තනායක අත්අඩංගුවට පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක අද (02) උදෑසන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් අත්අඩංගුවට ගෙන ඇති බව පොලීසිය පවසනවා. දණ්ඩ නීති සංග්‍රහය යටතේ කූඨ ලේඛන සකස් කිරීමේ වරදට පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක අත්අඩංගුවට ගත් බවයි පොලීසිය සදහන් කළේ. පසුගිය ජනාධිපතිවරණ සමයේ එවකට පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන සහ එක්සත් ජාතික පක්ෂයේ ජාතික නායක රනිල් වික්‍රමසිංහගේ අත්සන් සහිත බව පවසමින් ගිවිසුමක් අදාළ මන්ත්‍රීවරයා මාධ්‍ය හරහා ප්‍රසිද්ධියට පත් කළා. ඒ සම්බන්ධයෙන් පරීක්ෂණයක් සිදුකරන ලෙස එක්සත් ජාතික පක්ෂ නායකවරයා පොලිස්පතිවරයාගෙන් ඉල්ලා තිබූ අතර ඒ අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදුකළ පරීක්ෂණයේ ප්‍රගතිය ඇතුළත් වාර්තාව නීතිපතිවරයා වෙත යොමු කරනු ලැබුවා. එය අධ්‍යයනය කළ නීතිපතිවරයා විසින් දණ්ඩ නීති සංග්‍රහයේ 459 වන වගන්තියට අනුව කූඨ ලේඛන සකස් කිරීමේ වරදට මොහු අත්අඩංගුවට ගන්නා ලෙස උපදෙස් ලබාදී තිබූ බවයි පොලීසිය සදහන් කළේ."}