{"Header": "මොහාන් පීරිස්ගේ විදේශ ගමන් අත්හිටුවන්න - අභියාචනාධිකරණයට පැමිණිල්ලක්", "Time": "Monday, 02 February 2015 - 19:38", "Url": "http://www.hirunews.lk/sinhala/102551/%E0%B6%B8%E0%B7%9C%E0%B7%84%E0%B7%8F%E0%B6%B1%E0%B7%8A-%E0%B6%B4%E0%B7%93%E0%B6%BB%E0%B7%92%E0%B7%83%E0%B7%8A%E0%B6%9C%E0%B7%9A-%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%9A%E0%B7%81-%E0%B6%9C%E0%B6%B8%E0%B6%B1%E0%B7%8A-%E0%B6%85%E0%B6%AD%E0%B7%8A%E0%B7%84%E0%B7%92%E0%B6%A7%E0%B7%94%E0%B7%80%E0%B6%B1%E0%B7%8A%E0%B6%B1-%E0%B6%85%E0%B6%B7%E0%B7%92%E0%B6%BA%E0%B7%8F%E0%B6%A0%E0%B6%B1%E0%B7%8F%E0%B6%B0%E0%B7%92%E0%B6%9A%E0%B6%BB%E0%B6%AB%E0%B6%BA%E0%B6%A7-%E0%B6%B4%E0%B7%90%E0%B6%B8%E0%B7%92%E0%B6%AB%E0%B7%92%E0%B6%BD%E0%B7%8A%E0%B6%BD%E0%B6%9A%E0%B7%8A", "Content": "හිටපු නීතිපති මොහාන් පීරිස්ගේ විදේශ ගමන් අත්හිටුවන ලෙස ඉල්ලා පුද්ගලයන්  දෙදෙනෙකු අභියාචනාධිකරණයට අද (02) පැමිණිල්ලක් ගොනු කර තිබෙනවා. ඒ, ඔහු රුපියල් මිලියන 619ක බදු වංචාවකට ආධාර අනුබල ලබාදී ඇති බවට අල්ලස් කොමිසමට කරන ලද පැමිණිල්ලක් මේ වන තෙක් විභාග නොකිරීම හේතුවෙන්. අදාළ පැමිණිල්ල විභාග කර අවසන් කරන තුරු ඔහුගේ විදේශ ගමන් බලපත්‍රය තහනම් කරන ලෙස රේගු නියෝජ්‍ය අධිකාරී සී.ආර්. රත්නසිරි සහ නීතිඥ නාගහනන්ද කොඩිතුවක්කු අභියාචනාධිකරණය හමුවේ මෙම පෙත්සම ගොනු කරනු ලැබුවා. මේ අතර, ස්වාධීන රූපවාහිනි සේවයේ ප්‍රවෘත්ති අංශයේ හිටපු නියෝජ්‍ය සාමාන්‍යාධිකාරී සුදර්මන් රදලියගොඩට විදේශ ගමන් තාවකාලිකව තහනම් කරමින් කොළඹ මහේස්ත්‍රාත් අධිකරණය අද නියෝගයක් නිකුත් කළා. ඒ, පසුගිය ජනාධිපතිවරණ සමයේදී පොදු අපේක්ෂකයා ලෙස තරඟ කළ වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන, මවක් රදවාගෙන සිටින බවට එම මවගේ දරුවෙකු ඉදිරිපත් කරමින් වාර්තා කළ ප්‍රවෘත්තිය පිළිබඳ නඩුව අද විභාගයට ගත් අවස්ථාවේදියි. එහිදී පොලීසිය අධිකරණයට දැනුම් දුන්නේ මෙම සිද්ධියට සුදර්මන් රදලියගොඩ සම්බන්ධ වී ඇති බවට සාක්ෂි පවතින බවයි. මේ අතර, අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමේ ඉල්ලීම මත කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය, හිටපු නියෝජ්‍ය අමාත්‍ය සරණ ගුණවර්ධනගේ විදේශ ගමන් අද තහනම් කළා. මෙසේ හිටපු නියෝජ්‍ය අමාත්‍යවරයාගේ විදේශ ගමන් බලපත්‍රය අත්හිටුවූයේ ඔහුට එරෙහිව දූෂණ චෝදනා 50 ක් යටතේ අල්ලස් කොමිසම කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතුරුවයි. 2006 වසරේ දී ජාතික ලොතරැයි මණ්ඩලයේ සභාපතිවරයා ලෙස සරණ ගුණවර්ධන කටයුතු කළ අවධියේ මෙම දූෂණ සිදුවූ බවටයි චෝදනා එල්ලවී ඇත්තේ. කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ගිහාන් පිලපිටිය, හිටපු නියෝජ්‍ය අමාත්‍ය සරණ ගුණවර්ධනට මේ මස 11 වැනිදා අධිකරණයේ පෙනී සිටින ලෙසද නියෝග කළා. අල්ලස් කොමිසමට ඉදිරිපත්ව ඇති පැමිණිලි සලකා බලා මීට පෙර එම කොමිසම මගින් හිටපු ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලූත්ගමගේ ගේ මෙන්ම හිටපු මහ බැංකු අධිපති අජිත් නිවාඞ් කබ්රාල් සහ පාර්ලිමේන්තු මන්ත්‍රී සජින් ද වාස් ගුණවර්ධනගේ විදෙස් ගමන් බලපත්‍රද මාස 3 කට අත්හිටුවනු ලැබුවා."}