{"Header": "නැ.ප.සභාවේ පැවැත්මට අර්බුදයක් නැහැ. - මු.කො", "Time": "Monday, 02 March 2015 - 19:12", "Url": "http://www.hirunews.lk/sinhala/104632/%E0%B6%B1%E0%B7%90-%E0%B6%B4-%E0%B7%83%E0%B6%B7%E0%B7%8F%E0%B7%80%E0%B7%9A-%E0%B6%B4%E0%B7%90%E0%B7%80%E0%B7%90%E0%B6%AD%E0%B7%8A%E0%B6%B8%E0%B6%A7-%E0%B6%85%E0%B6%BB%E0%B7%8A%E0%B6%B6%E0%B7%94%E0%B6%AF%E0%B6%BA%E0%B6%9A%E0%B7%8A-%E0%B6%B1%E0%B7%90%E0%B7%84%E0%B7%90-%E0%B6%B8%E0%B7%94-%E0%B6%9A%E0%B7%9C", "Content": "නැගෙනහිර පළාත් සභාවේ මුස්ලිම් කොංග්‍රස් ප්‍රධාන අමාත්‍ය හෆීස් නසීර් අහමඞ්ට සහය පළ කරමින් එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රීවරුන් 07 දෙනෙකු ආණ්ඩුකාරවරයා වෙත ලබාදී තිබූ දිවුරුම් ප්‍රකාශ ඉවත් කරගෙන තිබෙනවා. එම මන්ත්‍රීවරුන් පළාත් ආණ්ඩුකාර ඔස්ටින් ප්‍රනාන්දුට ඒ බව අද (02) දිවුරුම් ප්‍රකාශ මගින් දැනුම් දුන්නා. මෙලෙස දිවුරුම් ප්‍රකාශය මගින් ප්‍රධාන අමාත්‍යවරයාට ලබාදී තිබූ සහය ඉවත් කර ගනු ලැබූයේ ඒලම් අමීර්, උදුමාන් ලෙබ්බේ, විමලවීර දිසානායක, ඩබ්ලිව්.ඞී.වීරසිංහ, ටී.එම්.ජයසේන, ජයන්ත විජේසේකර සහ ෂිවනේෂතුරෙයි චන්ද්‍රකාන්තන් යන මන්ත්‍රීවරුන්. 37 දෙනෙකුගෙන් සමන්විත නැගෙනහිර පළාත් සභාව, එක්සත් ජනතා නිදහස් සන්ධානයෙන් තේරී පත්වූ මන්ත්‍රීවරුන් 14 දෙනෙකු, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ මන්ත්‍රීවරුන් 07 දෙනෙකු, එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන් 04 දෙනෙකු, දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරුන් 11 දෙනෙකු සහ ජාතික නිදහස් පෙරමුණේ මන්ත්‍රීවරයෙකුගෙන් සමන්විත වනවා. මීට පෙර එම පළාත් සභාවේ ප්‍රධාන අමාත්‍යවරයාව සිටි නිදහස් සන්ධානයේ නජීඞ් ඒ මජීඞ්ට සහය පළ කරමින් මන්ත්‍රීවරුන් විසි දෙදෙනෙකු කටයුතු කළ අතර, ඊට සන්ධානයේ මන්ත්‍රීවරුන්ට අමතරව මුස්ලිම් කොංග්‍රසයේ මන්ත්‍රීවරුන් 07 දෙනා සහ ජාතික නිදහස් පෙරමුණේ මන්ත්‍රීවරයා ඇතුළත්. මීට පෙර පළාත් සභාවේ කෘෂිකර්ම අමාත්‍යවරයා ලෙස වර්තමාන ප්‍රධාන අමාත්‍ය හෆීස් නසීර් අහමඞ් කටයුතු කළ අතර, මුස්ලිම් කොංග්‍රසයේ එම්.අයි.එම්.මන්සූර් එහි සෞඛ්‍ය අමාත්‍යවරයා ලෙස කටයුතු කළා. නිදහස් සන්ධානයේ විමලවීර දිසානායක අධ්‍යාපන අමාත්‍යවරයා ලෙසත් උදුමාන් ලෙබ්බේ මහාමාර්ග අමාත්‍යවරයා ලෙසත් කටයුතු කරනු ලැබුවා. කෙසේ වෙතත්, ඇතිවූ නව එකඟතාවය මත පත්වූ නව ප්‍රධාන අමාත්‍ය හෆීස් නසීර් අහමඞ්ට සහය හිමිව තිබුණේ සන්ධානයේ මන්ත්‍රීවරුන් 14 දෙනෙකුගේ සහ මුස්ලිම් කොංග්‍රසයේ මන්ත්‍රීවරුන් 06 දෙනෙකුගේ පමණයි. එහෙත් ඔහුට සහය පළ කරමින් ලබාදී තිබූ දිවුරුම් පෙත්සම් මන්ත්‍රීවරුන් 07 දෙනෙකු මේ වනවිට ඉවත් කරගෙන තිබෙනවා. මේ වනවිට නව ප්‍රධාන අමාත්‍යවරයා විසින් අධ්‍යාපන අමාත්‍යවරයා ලෙස පළාත් සභාවේ සභාපති ලෙස කටයුතු කළ ආරියවතී ගලප්පත්ති පත්කර ඇති අතර, පළාත් සභාවේ මහාමාර්ග අමාත්‍ය ධුරය ලබාදී ඇත්තේ මුස්ලිම් කොංග්‍රසයේ එම්.අයි.එම්.මන්සූර්ටයි. කෙසේ වෙතත්, පසුගිය පෙබරවාරි මස 05 වැනිදා දිවුරුම් ප්‍රකාශ මගින් සහය ලබාදීම සඳහා එක්සත් ජනතා නිදහස් සන්ධානය සමඟ ඇතිකරගත් එකඟතා කඩ කිරීම මෙලෙස දිවුරුම් ප්‍රකාශ මගින් සිය සහය ඉවත් කර ගැනීමට හේතුවූ බව හිටපු පළාත් අමාත්‍ය විමලවීර දිසානායක ප්‍රකාශ කළා. මේ සමගම නැගෙනහිර පළාත් සභාවේ බහුතර බලය සම්බන්ධයෙන් ගැටලූ මතුවන්නේ දැයි හිරු ප්‍රවෘත්ති අංශය ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ භාණ්ඩාගාරික මොහොමඞ් අස්ලම්ගෙන් විමසීමක් කළා. ඔහු කියා සිටියේ නැගෙනහිර පළාත් සභාව තුළ ජාතික ආණ්ඩුවක් පිහිටුවීම සඳහා තම පක්ෂය එක්සත් ජාතික පක්ෂය සහ දෙමළ ජාතික සන්ධානයටද ආරාධනා කර ඇති බවයි. ඒ අනුව පළාත් සභාවේ අමාත්‍ය ධුර බෙදා දී ඇති බවයි ඔහු කියා සිටියේ."}