{"Header": "වලියක් නිසා ලක්ෂ 250 ලන්සුව ලක්ෂ 100ට බස්සයි", "Time": "Thursday, 02 April 2015 - 16:35", "Url": "http://www.hirunews.lk/sinhala/106764/%E0%B7%80%E0%B6%BD%E0%B7%92%E0%B6%BA%E0%B6%9A%E0%B7%8A-%E0%B6%B1%E0%B7%92%E0%B7%83%E0%B7%8F-%E0%B6%BD%E0%B6%9A%E0%B7%8A%E0%B7%82-250-%E0%B6%BD%E0%B6%B1%E0%B7%8A%E0%B7%83%E0%B7%94%E0%B7%80-100%E0%B6%A7-%E0%B6%B6%E0%B7%83%E0%B7%8A%E0%B7%83%E0%B6%BA%E0%B7%92", "Content": "ජාතික මැණික් හා ස්වර්ණභරණ අධිකාරිය මගින් බගවන්තලාව කෙසෙල්ගමු ඔය ආශ්‍රීතව අක්කර 9 ක අධි පාරිසරික තෙත් බිම් කලාපයක මැණික් ගැරීම සඳහා සිදුකළ වෙන්දේසියකදී අවස්ථා කීපයක්ම දැඩි නොසන්සුන්කාරී තත්වයක් ඇති වීම හේතුවෙන් එම වෙන්දේසිය අවස්ථා කීපයකදී අතරමඟ නතර කර වෙන්දේසිය පැවැත් වූ ශාලාවට දැඩි පොලිස් ආරක්‍ෂාවක් යෙදවීමට සිදුවුණා. හැටන් ප්‍රින්සස් ශාලාවේ අද (04-02) පැවති මෙම වෙන්දේසියේ බිම් කැබලි 70 ක් වෙන්දේසි කළ අතර, එහි සෑම බිම් කැබැල්ලකටම ජාතික මැණික් හා ස්වර්ණභරණ අධිකාරිය මගින් ලන්සු මුදලක් තිරණය කර තිබුණා. එම ඉඩමේ ලොට් අංක 6 -22 දක්වා රුපියල් ලක්‍ෂ 250 ක ට ලන්සු මුදල ප්‍රකාශයට පත්කිරීමත් සමඟම වෙන්දේසියෙන් ඉඩම් කැබලි ලබාගැනීමට පැමිණි ගැණුම්කරුවන් සහ මැණික් හා ස්වර්ණභරන අධිකාරියේ නිළධාරීන් අතර දැඩි නොසන්සුන්තාවයක් ඇති වීමත් සමඟම එම වෙන්දේසිය තාවකාලිකව නතර කිරීමට ස්වර්ණභරණ අධිකාරියේ නිළධාරීන්ට සිදුවුණා. පසුව ජාතික මැණික් හා ස්වර්ණභාරන අධිකාරියේ නිළධාරීන් විසින් එම ලන්සු මුදල ලක්‍ෂ 100 කින් අඩුකර එය ලක්‍ෂ 150 ක් වශයෙන් ප්‍රකාශයට පත්කිරීමත් සමඟම එම ඉඩම් කැබැල්ල ලක්‍ෂ 260 කට අලෙවි වුණා. තවද  මෙම මැණික් ඉඩම් වෙන්දේසියට ඉඩම් කැබලි වල වෙන්දේසි මුදල වැඩි කරීම සඳහා සංවිධානත්මක කණ්ඩායමක් මැණික් හා ස්වර්ණභාරන අධිකාරයේ නිළධාරීන් විසින් යොදවා තිබීම පිළිබඳවද ගැණුම්කරුවන් අතර, දැඩි නොසන්සුන්කාරී තත්වයක් නැවතත් මතු වුණා. කාසල්රී ජලාශයට ප්‍රධාන වශයෙන් ජලය ගලා බසින් කෙසෙල්ගමු ඔය ආශ්‍රීතව මීට ඉහත ජාතික මැණික් හා ස්වර්ණාභරන අධිකාරිය මගින් මැණික් ගැරීමට ඉඩම් වෙන්දේසී කිරීම නිසා එම ප්‍රදේශයේ දැඩි පරිසර හානියක් සිදු වී කාසල්රී ජලාශයට විශාල වශයෙන් රොන්මඩ ගලාවිත් තැන්පත් වී තිබුණා. මෙම ඉඩම් වෙන්දේසියෙන් බිම් කැබලි ලබාගන්නා ගැණුම්කරුවන්ට වසරක කාලයක් පරිසර හිතකාමී ලෙස දැඩි කොන්දේසි යටතේ මැණික් ගැරීමට අවසර ලබෙණු ඇත. මෙම ඉඩම් වෙන්දේසියෙන් ඉඩම් කැබලි කීපයක් බගවන්තලාව ප්‍රදේශයේ අඩු ආදායම් ලාභීන්ට ප්‍රතිලාභ ලැබෙන සේ ව්‍යාපෘතියක් වශයෙන් මැණික් ගැරීමටද අවස්ථාව ලබාදී තිබෙනවා. අද පැවති මෙම මැණික් ඉඩම් වෙන්දේසියෙන් රුපියල් කෝටි 15 කට ආසන්න මුදලක් ආදායම් වශයෙන් ලැබී තිබෙනවා. මෙම මැණික් ඉඩම් වෙන්දේසියට දිවයිනේ විවිධ ප්‍රදේශවල සිට විශාල පිරිසක් පැමිණ සිටියා. වරින් වර ඇති වූ දැඩි නොසන්සුන්කාරී තත්වය හමුවේ අමතර පොලිස් නිළධාරීන්ද මෙම වෙන්දේසිය පැවති ශාලාවට යෙදවීමට හැටන් පොලිසියට සිදුවුණා. ඡායාරූප - රංජිත් රාජපක්ෂ"}