{"Header": "ස්ථිර අනාගතයක් ලබාදෙන බවට අගමැති රනිල්ගෙන් මැයි දින සැමරුමේදී සහතිකයක්", "Time": "Saturday, 02 May 2015 - 8:39", "Url": "http://www.hirunews.lk/sinhala/108683/%E0%B7%83%E0%B7%8A%E0%B6%AE%E0%B7%92%E0%B6%BB-%E0%B6%85%E0%B6%B1%E0%B7%8F%E0%B6%9C%E0%B6%AD%E0%B6%BA%E0%B6%9A%E0%B7%8A-%E0%B6%BD%E0%B6%B6%E0%B7%8F%E0%B6%AF%E0%B7%99%E0%B6%B1-%E0%B6%B6%E0%B7%80%E0%B6%A7-%E0%B6%85%E0%B6%9C%E0%B6%B8%E0%B7%90%E0%B6%AD%E0%B7%92-%E0%B6%BB%E0%B6%B1%E0%B7%92%E0%B6%BD%E0%B7%8A%E0%B6%9C%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%B8%E0%B7%90%E0%B6%BA%E0%B7%92-%E0%B6%AF%E0%B7%92%E0%B6%B1-%E0%B7%83%E0%B7%90%E0%B6%B8%E0%B6%BB%E0%B7%94%E0%B6%B8%E0%B7%9A%E0%B6%AF%E0%B7%93-%E0%B7%83%E0%B7%84%E0%B6%AD%E0%B7%92%E0%B6%9A%E0%B6%BA%E0%B6%9A%E0%B7%8A", "Content": "ලෝක කම්කරු දිනය සමරමින් ප්‍රධාන මැයි රැළි 17ක් ඊයේ (01) කොළඹ නගරය අවට පැවැත්වුණා. ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයේ මැයි රැළිය ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් පැවැත්වුණේ කොළඹ හයිඞ්පිටියේදියි. නිදහස් සන්ධාන මැයි රැළියට හිටපු ජනාධිපතිනී චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංග ද සහභාගි වූ අතර, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ ඊට එක්ව සිටියේ නැහැ. එක්සත් මිනිසුන්ගෙන් පිරුණු රටක් යන තේමාව යටතේ එක්සත් ජාතික පක්ෂය සංවිධාන කළ ප්‍රධාන මැයි රැළිය අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන් බොරැල්ල කැම්බල් පිටියේදී පැවැත්වුණා. එහිදී අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සදහන් කළේ දින 100 තුළ ජනතාව තුළ පැවති  තුන්බිය නැති කිරීමට කටයුතු කළ බවයි. පැහැදිලි අනාගතයක් ජනතාවට උදා කර දෙන බවට ද ඔහු මෙහිදී ප්‍රතිඥා දුන්නා. ජනතා විමුක්ති පෙරමුණේ මැයි රැළිය පැවැත්වුණේ තිඹිරිගස්යාය - බී ආර් සී ක්‍රීඩාංගනයේදීයි. එහිදී අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක සදහන් කළේ පසුගිය වසරේ මැයි රැළියේ ප්‍රකාශ කළ ආකාරයෙන් රාජපක්ෂ පාලනය පලවා හැරීමට හැකි වූ බවයි. වැඩකරන ජනතාවගේ ඒකාබද්ධ මැයි රැළිය යන මැයෙන් වාමාංශික දේශපාලන පක්ෂ සහ වෘත්තීය සමිති ඊයේ මැයි රැළිය කිරුළපන ලලිත් ඇතුළත්මුදලි පිටියේදී පැවැත්වුවා. ඊට මහජන එක්සත් පෙරමුණ, ජාතික නිදහස් පෙරමුණ, ශ්‍රී ලංකා මහජන පක්ෂය, ලංකා සමසමාජ පක්ෂය, දේශ විමුක්ති පක්ෂය සහ ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය එක්ව සිටියා. මෙම මැයි රැළියට හයිඞ් පිටියේ සන්ධාන මැයි රැළියට  එක්වූ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් වන කුමාර වෙල්ගම, රංජිත් සොයිසා, ගාමිණී ලොකුගේ, සාලින්ද දිසානායක, ප්‍රභා ගනේෂන්, රෝහිත අබේගුණවර්ධන, මහින්දානන්ද අලූත්ගමගේ, දිලූම් අමුණුගම මෙන්ම බස්නාහිර පළාත් ප්‍රධාන අමාත්‍ය ප්‍රසන්න රණතුංග ද එක්ව සිටීම විශේෂත්වයක්. එසේම ඔවුන් මෙහි වේදිකාවේ ද අසුන් ගත්තා."}