{"Header": "ජනපති නිදහස් පක්ෂ සභාපති ධුරයෙන් ඉවත් කිරීමේ යෝජනාවක්", "Time": "Tuesday, 02 June 2015 - 13:09", "Url": "http://www.hirunews.lk/sinhala/110624/%E0%B6%A2%E0%B6%B1%E0%B6%B4%E0%B6%AD%E0%B7%92-%E0%B6%B1%E0%B7%92%E0%B6%AF%E0%B7%84%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B6%9A%E0%B7%8A%E0%B7%82-%E0%B7%83%E0%B6%B7%E0%B7%8F%E0%B6%B4%E0%B6%AD%E0%B7%92-%E0%B6%B0%E0%B7%94%E0%B6%BB%E0%B6%BA%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%89%E0%B7%80%E0%B6%AD%E0%B7%8A-%E0%B6%9A%E0%B7%92%E0%B6%BB%E0%B7%93%E0%B6%B8%E0%B7%9A-%E0%B6%BA%E0%B7%9D%E0%B6%A2%E0%B6%B1%E0%B7%8F%E0%B7%80%E0%B6%9A%E0%B7%8A", "Content": "ශ්‍රී ලංකා නිදහස් පක්ෂ සභාපති ධුරයෙන් ජනාධිපති මෛත්‍රීපාල සිරිසේන වහා ඉවත් විය යුතු බවට යෝජනාවක් ගම්පහ දිස්ත්‍රික්කයේ ශ්‍රී ලංකා නිදහස් පක්ෂ මන්ත්‍රීවරුන් පිරිසක් සම්මත කරගෙන තිබෙනවා. මෙම යෝජනාව අත්තනගල්ල ප්‍රාදේශීය සභාවේ මන්ත්‍රී සිසිර කුමාර බුලත්සිංහල විසින් ඉදිරිපත් කර ඇති අතර, එය ස්ථීර කර ඇත්තේ මිනුවන්ගොඩ නගර සභාවේ නාගරික මන්ත්‍රී අතුල සේනානායකයි. ගම්පහ දිස්ත්‍රික් ශ්‍රී ලංකා නිදහස් පක්ෂ මහජන නියෝජිත සමුළුවක් පෙරේදා පැවැත්වුණේ බස්නාහිර පළාත් මහඇමති ප්‍රසන්න රණතුංගගේ නිවසේයි. එම සමුළුවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන සරත් කුමාර ගුණරත්න සහ සරණ ගුණවර්ධන එක්ව සිටියා. මිනුවන්ගොඩ නගර සභාවේ නාගරික මන්ත්‍රි අතුල සේනානායක හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී කියා සිටියේ බස්නාහිර පළාත් සභාව නියෝජනය කරන ගම්පහ දිස්ත්‍රික් ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතුළු සන්ධානය නියෝජනය කරන මන්ත්‍රීවරුන් 26 දෙනාගෙන් 20 දෙනෙකු මෙම සමුළුවට සහභාගි වූ බවයි. ඒ අතර, බස්නාහිර පළාත් සභාව නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍ය නිමල් ලංසා, සමන්මලී සකලසූරිය, සුනිල් විජේරත්න, චන්දන ජයකොඩි, මෙරිල් පෙරේරා, රාජිත හපුආරච්චි, උපුල් රාජිත, අශෝක දයාරත්න, ආනන්ද හරිස්චන්ද්‍ර ඇතුළු තවත් මන්ත්‍රීවරුන් පිරිසක් ද ඊට එක්ව සිටියා. එමෙන්ම ගම්පහ දිස්ත්‍රික්කයේ ශ්‍රී ලංකා නිදහස් පක්ෂ පළාත් පාලන නියෝජිතයින් 234 දෙනාගෙන් 178 දෙනෙකු ද සමුළුවට එක්ව තිබෙනවා. අත්තනගල්ල නාගරික මන්ත්‍රී අතුල සේනානායක තවදුරටත් කියා සිටියේ මෙම සමුළුවේදී ගම්පහ දිස්ත්‍රික් නිදහස් පක්ෂ දිස්ත්‍රික් නායකත්වයට බස්නාහිර ප්‍රධාන අමාත්‍ය ප්‍රසන්න රණතුංග පත් කළ යුතු බවට ද යෝජනාවක් සම්මත කර ගත් බවයි. මෙතෙක් ගම්පහ දිස්ත්‍රික් ශ්‍රී ලංකා නිදහස් පක්ෂ නායකයා ලෙස කටයුතු කළේ හිටපු අමාත්‍ය බැසිල් රාජපක්ෂයි. කෙසේ වෙතත් මෙම යෝජනා දෙක ශ්‍රී ලංකා නිදහස් පක්ෂ විධායක සභාවට සහ මධ්‍යම කාරක සභාවට ඉදිරිපත් කරන බවයි නාගරික මන්ත්‍රී අතුල සේනානායක තවදුරටත් කියා සිටියේ. මෙම සමුළුව සඳහා ගම්පහ දිස්ත්‍රික්කය නියෝජනය කරන සියලූම ශ්‍රී ලංකා නිදහස් පක්ෂ මහජන නියෝජිතයින්ට දැනුම් දී තිබූ බවයි බස්නාහිර පළාත් මහඇමතිවරයාගේ මාධ්‍ය ඒකකය සදහන් කළේ. සරණ ගුණවර්ධන සහ සරත් කුමාර ගුණරත්න හැර ශ්‍රී ලංකා නිදහස් පක්ෂයේ ගම්පහ දිස්ත්‍රික්කය නියෝජනය කරන සුදර්ශනී ප්‍රනාන්දු පුල්ලේ, මර්වින් සිල්වා, ෆීලික්ස් පෙරේරා, රුවන් රණතුංග, ලසන්ත අලගියවන්න, දුලීප් විජේසේකර සහ පණ්ඩු බණ්ඩාරනායක යන මන්ත්‍රීවරුන් කිසිවෙකු මෙම සමුළුවට සහභාගි වූයේ නැහැ. දිස්ත්‍රික් නායකයා ලෙස කටයුතු කරන හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ දැනට සිටින්නේ රක්ෂිත බන්ධනාගාර ගතවයි. කෙසේ වෙතත්, මෙම සමුළුවට සහභාගි වන ලෙසට ආරාධනාවක් ලැබුණේ දැයි හිරු ප්‍රවෘත්ති අංශය පාර්ලිමේන්තු මන්ත්‍රී ලසන්ත අලගියවන්නගෙන් සහ සුදර්ශනී ප්‍රනාන්දු පුල්ලේගෙන් විමසීමක් කළා. ඔවුන් කියා සිටියේ මෙම සමුළුවට ආරාධනාවක් ලැබුණු නමුත් තමන් ඊට සහභාගි නොවූ බවයි."}