{"Header": "Update:  හිරුගේ 17වන සංවත්සරයට  ශ්‍රාවකත්වයට ගුවනින් උපහාර පිදුණු වගයි", "Time": "Thursday, 02 July 2015 - 8:16", "Url": "http://www.hirunews.lk/sinhala/112467/update-%E0%B7%84%E0%B7%92%E0%B6%BB%E0%B7%94%E0%B6%9C%E0%B7%9A-17%E0%B7%80%E0%B6%B1-%E0%B7%83%E0%B6%82%E0%B7%80%E0%B6%AD%E0%B7%8A%E0%B7%83%E0%B6%BB%E0%B6%BA%E0%B6%A7-%E0%B7%81%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%8F%E0%B7%80%E0%B6%9A%E0%B6%AD%E0%B7%8A%E0%B7%80%E0%B6%BA%E0%B6%A7-%E0%B6%9C%E0%B7%94%E0%B7%80%E0%B6%B1%E0%B7%92%E0%B6%B1%E0%B7%8A-%E0%B6%8B%E0%B6%B4%E0%B7%84%E0%B7%8F%E0%B6%BB-%E0%B6%B4%E0%B7%92%E0%B6%AF%E0%B7%94%E0%B6%AB%E0%B7%94-%E0%B7%80%E0%B6%9C%E0%B6%BA%E0%B7%92", "Content": "හිරු එෆ්.එම්. ගුවන් විදුලියේ 17 වන සංවත්සරය වෙනුවෙන් ශ්‍රාවක ඔබ වෙනුවෙන් ගුවනින් මිලියන ගණනක් වටිනා ත්‍යාග, වවුචර පත් ලබාදීමේ කටයුත්තක් අද සිදුකරනු ලැබුවා. උතුරුමැද, වයඹ, බස්නාහිර, දකුණ, සබරගමුව සහ මධ්‍යම පළාත ආවරණය වන පරිදි ගුවනින් මෙම තෑගි ලබාදීමේ වැඩසටහන ක්‍රියාත්මක කළා. ඒ  අදියර 3 ක් යටතේ. පළමු අදියර හිඟුරක්ගොඩ, දඹුල්ල, කුරුණෑගල, පොල්ගහවෙල, වරකාපොල, මීගමුව, ගම්පහ දෙවන අදියර මොරටුව, පානදුර, කළුතර, බේරුවල, අම්බලන්ගොඩ, ගාල්ල, වැලිගම, මාතර, දෙණියාය, රත්නපුර, හොරණ, සහ පිළියන්දල තෙවන අදියර කඩවත, නිට්ටඹුව, කෑගල්ල, නුවර, මාතලේ, පොළොන්නරුව  ප්‍රදේශවලටයි. අප ගුවනින් ලබාදුන්  ත්‍යාගය සඳහන් වවුචර් පත ලැබුණු බවට තහවුරු කිරීමට අවස්ථාව ලැබෙන්නේ එළඹෙන ජූලි 5 වැනිදා සවස 6 දක්වා පමණයි. ත්‍යාගය පිළිබඳ 011 47 99 770 හෝ 011 47 99 780 අංකවලට  හිරු ගුවන් විදුලිය අමතා එය තහවුරු කරගත යුතු වනවා. ත්‍යාගවලට අමතරව ලැබුණු සියලූම වට්ටම් වවුචර්පත් එහි සඳහන් අදාළ ආයතන වෙත ඉදිරිපත් කර භාණ්ඩ ලබාගැනීමේදී වට්ටම් ලබාගැනීමේ පහසුකමත් හිරු සංවත්සරය වෙනුවෙන් ඔබ වෙත හිමිවන තවත් මහඟු අවස්ථාවක්. මීට අමතරව බැංකු ගිණුම් සඳහා  වවුචර්පත් අදාළ බැංකුවට රැගෙන ගොස් ගිණුම් සක්‍රිය කරගැනීමේ අවස්ථාව ත් ඔබට හිමිවනවා. හිරුගේ 17 සංවත්සරයේ දී ශ්‍රාවකත්වය ට  ගුවනින් පිදූ තිලිණ ප්‍රදේශ කිහිපයක දී මෙසේ සටහන් විය. Update: Thursday, 02 July 2015 - 16:11 ---------------------------------------------- දිවයින පුරා හිරු FM ශ්‍රාවකයන්ට අද දවසේ ගුවනින් තෑගි හිරු එෆ්.එම්. ගුවන් විදුලියේ 17 වන සංවත්සරය වෙනුවෙන් ශ්‍රාවක ඔබ වෙනුවෙන් ගුවනින් මිලියන ගණනක් වටිනා ත්‍යාග, වවුචර පත් ලබාදීමේ කටයුත්තක් අද සිදුවනවා. ඒ සඳහා මේ වනවිටත් සියලූම කටයුතු සූදානම්. උතුරුමැද, වයඹ, බස්නාහිර, දකුණ, සබරගමුව සහ මධ්‍යම පළාත ආවරණය වන පරිදි ගුවනින් මෙම තෑගි ලබාදීමේ වැඩසටහන ක්‍රියාත්මක වනවා. එය අදියර 3 ක් යටතේ ක්‍රියාත්මක වීමට නියමිතයි. විශේෂ හෙලිකොප්ටර් යානයකින් ලක්ෂ සංඛ්‍යාත හිරු අසන්නන් වෙනුවෙන් අති දැවැන්ත ත්‍යාග ප්‍රමාණයක් බෙදාදීමටයි හිරු මේ වනවිටත් සූදානම් වන්නේ. ඒ අනුව වටිනා ත්‍යාග සටහන් කළ වවුචර් පත් අද දවස පුරා ගුවනේ සිට ඔබ ප්‍රදේශයට පතිත කිරීමට හිරු කටයුතු කරනු ඇති. එම වවුචර්පත්වල සඳහන් වටිනා ත්‍යාග පසුව ඔබට හිරු ප්‍රධාන කාර්යාලයට පිවිසීමෙන් ලබාගැනීමේ අවස්ථාවද හිමිවනවා. එහි පළමු අදියර හිඟුරක්ගොඩ, දඹුල්ල, කුරුණෑගල, පොල්ගහවෙල, වරකාපොල, මීගමුව, ගම්පහ යන ප්‍රදේශවලටද දෙවන අදියර යටතේ මොරටුව, පානදුර, කළුතර, බේරුවල, අම්බලන්ගොඩ, ගාල්ල, වැලිගම, මාතර, දෙණියාය, රත්නපුර, හොරණ, සහ පිළියන්දල යන ප්‍රදේශවලට තෑගි බෙදාදීමට නියමිතයි. මෙහි  තෙවන අදියර ක්‍රියාත්මක වන්නේ කඩවත, නිට්ටඹුව, කෑගල්ල, නුවර, මාතලේ, පොළොන්නරුව යන ප්‍රදේශවලටයි. ඒ අනුව අප ගුවනින් ලබාදෙන ත්‍යාගය සඳහන් වවුචර් පත ලැබුණු බවට තහවුරු කිරීමට අවස්ථාව ලැබෙන්නේ එළඹෙන ජූලි 5 වැනිදා සවස 6 දක්වා පමණයි. ත්‍යාගය සඳහන් වවුචර්පත ලැබුණු වහාම ඔබ 011 47 99 770 හෝ 011 47 99 780 යන දුරකථන අංකවලට  හිරු ගුවන් විදුලිය අමතා එය තහවුරු කරගත යුතු වනවා. ත්‍යාගවලට අමතරව ඔබ වෙත ලැබෙන සියලූම වට්ටම් වවුචර්පත් එහි සඳහන් අදාළ ආයතන වෙත ඉදිරිපත් කර භාණ්ඩ ලබාගැනීමේදී වට්ටම් ලබාගැනීමේ පහසුකමත් හිරු සංවත්සරය වෙනුවෙන් ඔබ වෙත හිමිවන තවත් මහඟු අවස්ථාවක්. මීට අමතරව අසන්නන් වෙනුවෙන් තවත් වටිනා අවස්ථාවක් පිරිනැමීමට හිරු 17 වන සංවත්සරයේදී සූදානම්. ඒ අනුව ගුවනින් හෙලන බැංකු ගිණුම් සඳහා ලැබෙන වවුචර්පත් අදාළ බැංකුවට රැගෙන ගොස් ගිණුම් සක්‍රිය කරගැනීමේ අවස්ථාවත් ඔබට හිමිවනවා. මේ සඳහා ඔබ කළ යුත්තේ අද දවස පුරා හිරු ගුවන් විදුලියට සවන් දෙමින් ඔබ ප්‍රදේශයට ඉහළින් ත්‍යාග වවුචර්පත් රැගෙන පැමිණෙන හෙලිකොප්ටර් යානය පිළිබඳව අවධානයෙන් පසුවීමයි."}