{"Header": "ගලේවෙල - දඹගොල්ල, බුලනවැව සහ  මකුළුගස්වැව ගැටුම් - 4 ක් රෝහලේ #GenElecSL", "Time": "Sunday, 02 August 2015 - 8:11", "Url": "http://www.hirunews.lk/sinhala/114182/%E0%B6%9C%E0%B6%BD%E0%B7%9A%E0%B7%80%E0%B7%99%E0%B6%BD-%E0%B6%AD%E0%B7%90%E0%B6%B1%E0%B7%8A-3%E0%B6%9A-%E0%B6%AF%E0%B7%9A%E0%B7%81%E0%B6%B4%E0%B7%8F%E0%B6%BD%E0%B6%B1-%E0%B6%9C%E0%B7%90%E0%B6%A7%E0%B7%94%E0%B6%B8%E0%B7%8A-4-%E0%B6%9A%E0%B7%8A-%E0%B6%BB%E0%B7%9D%E0%B7%84%E0%B6%BD%E0%B7%9A-genelecsl", "Content": "ගලේවෙල ස්ථාන 3 කදී ඊයේ (01) ඇතිවූ දේශපාලන ගැටුම්වලින් පුද්ගලයන් හතරදෙනෙකු තුවාල ලබා රෝහල් ගතකර තිබෙනවා. ගලේවෙල - දඹගොල්ල, බුලනවැව, මකුළුගස්වැව ප්‍රදේශවලදී පැවති දේශපාලන රැස්වීම් අතරතුරයි මෙම ගැටුම් ඇතිවී තිබුණේ. දඹගොල්ලේදී එක්සත් ජාතික පක්ෂ ආධාරකරුවන් පිරිසක් සහ සන්ධාන ආධාරකරුවන් පිරිසක් මැතිවරණ ප්‍රචාරක කටයුතු අතරතුර ගැටුමක් ඇතිවී තිබුණා. මේ අතර බුලනවැව ප්‍රදේශයේදී ද එක්සත් ජාතික පක්ෂ ආධාරකරුවන් පිරිසක් අතර ගැටුමක් ඇතිවී තිබුණා. එමෙන්ම ගලේවෙල - මකුළුගස්වැව ප්‍රදේශයේදී ද ජනතා විමුක්ති පෙරමුණේ රැස්වීමක් පැවැත්වෙන අතරතුර එම භූමියට පැමිණි සන්ධාන ආධාරකරුවන් පිරිසක් ඊට බාධා කර තිබුණා. මෙම ස්ථාන තුනේ ඇතිවූ ගැටුම්වලින් පුද්ගලයන් හතරදෙනෙක් තුවාල ලබා රෝහල් ගතකර ඇති බවයි ගලේවෙල පොලීසිය ප්‍රකාශකළේ. (ඡායාරූප - කාංචන කුමාර) කොටහේන ප්‍රදේශයේදී අමාත්‍ය රවී කරුණානායකගේ එක්සත් ජාතික පක්ෂ ආධාරකරුවන් පිරිසකට වෙඩි තැබීමේ සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව තවදුරටත් පරීක්ෂණ සිදුකරන බව පොලිස් මාධ්‍ය ප්‍රකාශක සහකාර පොලිස් අධිකාරී  රුවන් ගුණසේකර සඳහන් කළා. ඊයේ අදාළ ස්ථානය නිරීක්ෂණය කළ පොලිස්පති එන්.කේ. ඉලංගකෝන් ප්‍රකාශ කළේ සිද්ධියට සම්බන්ධ පුද්ගලයන් කඩිනමින් අත්අඩංගුවට ගැනීමට කටයුතු කරන බවයි. මෙම සිද්ධියෙන් තුවාල ලැබූ තවත් 12 දෙනෙකු කොළඹ ජාතික රෝහලේ තවදුරටත් ප්‍රතිකාර ලබනවා. මේ අතර අනුරාධපුරය - මිහින්තලය -  රඹෑව නගරයේදී ඊයේ  පස්වරුවේ අමාත්‍ය දුමින්ද දිසානායකගේ ආධාරකරුවෙකු වෑන් රථයකට යටවී මියයාමේ සිද්ධිය සම්බන්ධයෙන් පොලීසියට භාරවූ වෑන් රථය පැදවූ ප්‍රධාන පොලිස් පරීක්ෂකවරයා අද අධිකරණයට ඉදිරිපත් කිරීමට නියමිතයි. පොලිස් මාධ්‍ය ප්‍රකාශක සහකාර පොලිස් අධිකාරී රුවන් ගුණසේකර කියා සිටියේ අනුරාධපුර මහේස්ත්‍රාත් අධිකරණයට ප්‍රධාන පොලිස් පරීක්ෂකවරයා අද ඉදිරිපත් කිරීමට නියමිත බවයි."}