{"Header": "කරාතේ වසන්ත ඝාතනයේ ප්‍රධාන සැකකරු, එස්.එෆ් ලොක්කා රදවාගෙන ප්‍රශ්න කරන්න, පොලීසියට අවසර", "Time": "Monday, 02 November 2015 - 19:07", "Url": "http://www.hirunews.lk/sinhala/119530/%E0%B6%9A%E0%B6%BB%E0%B7%8F%E0%B6%AD%E0%B7%9A-%E0%B7%80%E0%B7%83%E0%B6%B1%E0%B7%8A%E0%B6%AD-%E0%B6%9D%E0%B7%8F%E0%B6%AD%E0%B6%B1%E0%B6%BA%E0%B7%9A-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%B0%E0%B7%8F%E0%B6%B1-%E0%B7%83%E0%B7%90%E0%B6%9A%E0%B6%9A%E0%B6%BB%E0%B7%94-%E0%B6%91%E0%B7%83%E0%B7%8A-%E0%B6%91%E0%B7%86%E0%B7%8A-%E0%B6%BD%E0%B7%9C%E0%B6%9A%E0%B7%8A%E0%B6%9A%E0%B7%8F-%E0%B6%BB%E0%B6%AF%E0%B7%80%E0%B7%8F%E0%B6%9C%E0%B7%99%E0%B6%B1-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%81%E0%B7%8A%E0%B6%B1-%E0%B6%9A%E0%B6%BB%E0%B6%B1%E0%B7%8A%E0%B6%B1-%E0%B6%B4%E0%B7%9C%E0%B6%BD%E0%B7%93%E0%B7%83%E0%B7%92%E0%B6%BA%E0%B6%A7-%E0%B6%85%E0%B7%80%E0%B7%83%E0%B6%BB", "Content": "අනුරාධපුර සමාජශාලා හිමිකරුවෙකු වූ කරාතේ ශූර වසන්ත සොයිසා ඝාතනය සැලසුම් කළ ප්‍රධාන සැකකරු ලෙස සැලකෙන අත්අඩංගුවට ගත් ඉරෝන් රණසිංහ හෙවත් එස්. එෆ්. ලොක්කා නමැත්තා පැය 24ක් රදවාගෙන ප්‍රශ්න කිරීමට අධිකරණය අද අනුරාධපුර පොලීසියට අවසර ලබාදුන්නා. ඒ, සැකකරු අනුරාධපුර ප්‍රධාන මහේස්ත්‍රාත් සහ අතිරේක දිසා විනිසුරු ශානක කලංසූරිය හමුවට අද පස්වරුවේ ඉදිරිපත් කළ අවස්ථාවේදියි. ඊට අමතරව අත්අඩංගුවට ගත් ඉරෝන් රණසිංහගේ සොයුරා වන අසිත රණසිංහ සහ මොහුට  රැකවරණ සැලසූ කාන්තාවක් ඇතුළු සැකකරුවන් 4 දෙනෙකු අද අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව මේ මස 9 වන දා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා. කරාතේ වසන්ත ඝාතනයේ ප්‍රධාන සැකකරු වන එස්. එෆ්. ලොක්කා නමැත්තා ඊයේ රාත්‍රියේ පොලිසිය අත්අඩංගුවට ගත්තේ හලාවත ප්‍රදේශයේ මෝටර් රථයකින් ගමන් කරමින් සිටියදීයි. ඔහුගේ සොහොයුරා වන 25 හැවිරිදි අසිත රණසිංහ තංගල්ල ප්‍රදේශයේදී  පෙරේදා අත්අඩංගුවට ගැනුණා. ඝාතනය සිදුකළ සැකකරුවන් පලාගිය කැන්ටර් රථයේ රියදුරා ද එදිනම පොලිසිය අත්අඩංගුවට ගැණුනේ අනුරාධපුර බස් නැවතුම්පල ආසන්නයේදීයි. ඔවුන් ඊයේ අනුරාධපුර අතිරේක මහේස්ත්‍රාත් නදීකා ඞී. පියරත්න හමුවට ඉදිරිපත් කිරීමෙන් පසුව පැය 24ක් රදවාගෙන ප්‍රශ්න කිරීමට අවසර ලබා දුන්නා. ඒ අනුවයි ඔවුන්  අද අධිකරණයට ඉදිරිපත් කෙරුණේ. කරාතේ වසන්ත ඝාතනය සම්බන්ධයෙන් මේ වනවිට සැකකරුවන් 28 දෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර ඔවුන්ගෙන් 27 දෙනෙකු මේ මස 9 වන දා දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා. ඊට අමතරව මෙම ඝාතනයේ ප්‍රධාන සැකකරු වන එස්.එෆ්. ලොක්කා නමැත්තාට රටින් පිටවීම වළක්වාලමින් අධිකරණය නියෝගයක් ද නිකුත් කළා. අනුරාධපුර මූලස්ථාන පොලීසියේ නඩු කටයුතු මෙහෙයුම් අංශයේ ස්ථානාධිපතිවරයා අධිකරණය හමුවේ කියා සිටියේ ඝාතනය සඳහා සැකකරුවන් යොදා ගත් බවට සැක කෙරෙන පොරෝ තලයක්, යකඩ බටයක්, ලී පොලූ කිහිපයක්, ටිපර් රථයක්, මෝටර් රථයක් සහ ත්‍රිරෝද රථයක් ද පොලිස් භාරයට ගෙන ඇති බවයි. අනුරාධපුර - මුදිතා මාවතේ පිහිටි රාත්‍රී සමාජ ශාලාවකදී තියුණු ආයුධවලින් පහර දී කරාතේ වසන්ත ඝාතනයට ලක් වූයේ පසුගිය 24 වැනිදායි. සිද්ධියෙන් එම සමාජ ශාලාවේ කළමනාකරු ඇතුළු තුන් දෙනෙකු තුවාල ලැබුවා."}