{"Header": "තාජුඩීන් ඝාතනයට හිටපු පොලිස්පති අත්අඩංගුවට ගත යුතු බව දේශපාලනඥයන් සහ සිවිල් සංවිධාන නියෝජිතයන් කියයි", "Time": "Thursday, 02 June 2016 - 19:31", "Url": "http://www.hirunews.lk/sinhala/134649/%E0%B6%AD%E0%B7%8F%E0%B6%A2%E0%B7%94%E0%B6%A9%E0%B7%93%E0%B6%B1%E0%B7%8A-%E0%B6%9D%E0%B7%8F%E0%B6%AD%E0%B6%B1%E0%B6%BA%E0%B6%A7-%E0%B7%84%E0%B7%92%E0%B6%A7%E0%B6%B4%E0%B7%94-%E0%B6%B4%E0%B7%9C%E0%B6%BD%E0%B7%92%E0%B7%83%E0%B7%8A%E0%B6%B4%E0%B6%AD%E0%B7%92-%E0%B6%85%E0%B6%AD%E0%B7%8A%E0%B6%85%E0%B6%A9%E0%B6%82%E0%B6%9C%E0%B7%94%E0%B7%80%E0%B6%A7-%E0%B6%9C%E0%B6%AD-%E0%B6%BA%E0%B7%94%E0%B6%AD%E0%B7%94-%E0%B6%B6%E0%B7%80-%E0%B6%AF%E0%B7%9A%E0%B7%81%E0%B6%B4%E0%B7%8F%E0%B6%BD%E0%B6%B1%E0%B6%A5%E0%B6%BA%E0%B6%B1%E0%B7%8A-%E0%B7%83%E0%B7%84-%E0%B7%83%E0%B7%92%E0%B7%80%E0%B7%92%E0%B6%BD%E0%B7%8A-%E0%B7%83%E0%B6%82%E0%B7%80%E0%B7%92%E0%B6%B0%E0%B7%8F%E0%B6%B1-%E0%B6%B1%E0%B7%92%E0%B6%BA%E0%B7%9D%E0%B6%A2%E0%B7%92%E0%B6%AD%E0%B6%BA%E0%B6%B1%E0%B7%8A-%E0%B6%9A%E0%B7%92%E0%B6%BA%E0%B6%BA%E0%B7%92", "Content": "රගර් ක්‍රීඩක වසීම් තාජුඩීන් මහතාගේ ඝාතනයට හිටපු පොලිස්පති එන් කේ ඉලංගකෝන් මහතාද අත්අඩංගුවට ගෙන ප්‍රශ්න කළ යුතු බව විවිධ පාර්ශ්ව අදහස් දක්වනවා. මේ ඒ පිළිබඳව අදහස් දැක්වූ දේශමාමක ජාතික බලවේගයේ සභාපති පූජ්‍ය ඌවතැන්නේ සුමන හිමි ජනතා විමුක්ති පෙරමුණ බස්නාහිර පළාත් සභා මන්ත්‍රී මහින්ද ජයසිංහ. මේ පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න සහ දූෂණ විරෝධී පෙරමුණේ පූජ්‍ය උලපනේ සුමංගල හිමි. රගර් ක්‍රීඩක වසීම් තාජුඩීන් මහතාගේ ඝාතනයට හිටපු පොලිස්පති එන්.කේ.ඉලංගකෝන් මහතාද අත්අඩංගුවට ගෙන ප්‍රශ්න කළ යුතු බව දේශපාලනඥයින් සහ සිවිල් සංවිධාන නියෝජිතයින් පවසනවා. මේ ඒ පිළිබඳව අදහස් දැක්වූ නලින්ද ජයතිස්ස සහ ලංකා ගුරු සංගමයේ කැඳවුම්කරු ජෝෂප් ස්ටාර්ලින් ඊයේ පැවති කැබිනට් තීරණ දැනුම් දීමේ ප්‍රවෘත්ති සාකච්ඡාවේදී වසීම් තාජුඩීන්ගේ ඝාතනය සම්බන්ධ පරීක්ෂණ සඳහා හිටපු පොලිස්පතිවරයා අත්අඩංගුවට ගන්නේද යන්න පිළිබඳව මාධ්‍ය වේදීන් ප්‍රශ්න කර සිටියා. මෙම සිද්ධිය සම්බන්ධයෙන් දේශපාලනඥයින් සහ සිවිල් සංවිධාන නියෝජිතයින් අදහස් පළ කරමින් සදහන් කළේ එවක පොලිස්පතිවරයා ලෙස කටයුතු කළ එන් කේ ඉලංගකෝන් මහතාව ද අත්අඩංගුවට ගත යුතු බවයි. මේ ඒ පිළිබඳව අදහස් දැක්වූ ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නායක ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා මහතා සහ පළමු පෙරමුණ සංගමයේ  කැදවුම්කරු චන්ද්‍රෙස්න විජේසිංහ මහතා. මේ ඒ පිළිබඳව අදහස් දැක්වූ පෙරටුගාමී සමාජවාදී පක්ෂයේ ප්‍රචාරක ලේකම් පුබුදු ජයගොඩ මහතා සහ නව සිහල උරුමයේ නායක සරත් මනමේන්ද්‍ර මහතා. මේ නව සම සමාජ පක්ෂයේ නායක වික්‍රමබාහු කරුණාරත්න සහ පුරවැසි බලය සංවිධානයේ සම කැඳවුම්කරු ගාමිණී වියන්ගොඩ. මේ නියෝජ්‍ය අමාත්‍ය රංජන් රාමනායක සහ වමේ කේන්ද්‍රයේ කැඳවුම්කරු චමීර පෙරේරා. පුරවැසි සංවිධාන එකමුතුවේ කැඳවුම්කරු සමන් රත්නප්‍රිය ද ප්‍රකාශ කලේ තාජුඩීන් ඝාතනයට බස්නාහිර පළාත් භාර හිටපු ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායක සම්බන්ධ නම් හිටපු පොලිස්පතිවරයා ද ඊට සම්බන්ධ බවයි."}