{"Header": "සෞදියේදී වකුගඩුවක් ඉල්ලු බව කියු කාන්තාව විදේශ සේවා නියුක්ති කාර්යාංශයේ චෝදනා ප්‍රතික්ෂේප කරයි (ඡායාරූප)", "Time": "Friday, 02 June 2017 - 11:57", "Url": "http://www.hirunews.lk/sinhala/162665/%E0%B7%83%E0%B7%9E%E0%B6%AF%E0%B7%92%E0%B6%BA%E0%B7%9A%E0%B6%AF%E0%B7%93-%E0%B7%80%E0%B6%9A%E0%B7%94%E0%B6%9C%E0%B6%A9%E0%B7%94%E0%B7%80%E0%B6%9A%E0%B7%8A-%E0%B6%89%E0%B6%BD%E0%B7%8A%E0%B6%BD%E0%B7%94-%E0%B6%B6%E0%B7%80-%E0%B6%9A%E0%B7%92%E0%B6%BA%E0%B7%94-%E0%B6%9A%E0%B7%8F%E0%B6%B1%E0%B7%8A%E0%B6%AD%E0%B7%8F%E0%B7%80-%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%9A%E0%B7%81-%E0%B7%83%E0%B7%9A%E0%B7%80%E0%B7%8F-%E0%B6%B1%E0%B7%92%E0%B6%BA%E0%B7%94%E0%B6%9A%E0%B7%8A%E0%B6%AD%E0%B7%92-%E0%B6%9A%E0%B7%8F%E0%B6%BB%E0%B7%8A%E0%B6%BA%E0%B7%8F%E0%B6%82%E0%B7%81%E0%B6%BA%E0%B7%9A-%E0%B6%A0%E0%B7%9D%E0%B6%AF%E0%B6%B1%E0%B7%8F-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%AD%E0%B7%92%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B7%99%E0%B7%8A%E0%B6%B4-%E0%B6%9A%E0%B6%BB%E0%B6%BA%E0%B7%92-%E0%B6%A1%E0%B7%8F%E0%B6%BA%E0%B7%8F%E0%B6%BB%E0%B7%96%E0%B6%B4", "Content": "සෞදියේදී වකුගඩුවක් ලබාදෙන ලෙසට බලපෑම් එල්ලවු බව කියන කාන්තාව විදේශ සේවා නියුක්ති කාර්යාංශය කළ චෝදනා ප්‍රතික්ෂේප කරනවා. සෞදියේ නිවසක රඳවාගෙන සිටි මෙම කාන්තාව පසුගියදා ලංකාවට ගෙන්වා ගනු ලැබුවේ කාර්යාංශයේ මැදිහත්වීමෙන්. විදේශ සේවා නියුක්ති කාර්යාංශය කියාසිටියේ මෙම කාන්තාව අසත්‍ය ප්‍රකාශයක් සිදු කර ඇති බවට පරීක්ෂණවලදී හෙළිවී ඇති බවයි. සෞදි ආරක්ෂක අංශ ඇයට සමාව ලබාදී ඇති අතර තමන් කළ ප්‍රකාශය පිළිබඳ සමාව ලබාගන්නා බවට ද ඔවුන් සඳහන් කර තිබුනා. කෙසේවෙතත් W.W ඉන්ද්‍රකාන්ති නම් 36 හැවිරිදි තිදරු මව කියාසිටියේ තමන් සේවය කළ නිවසේ කාන්තාව වකුගඩු රෝගයකින් පෙළෙන අතර පසුගියදා තමන් මාධ්‍ය වෙත කළ ප්‍රකාශය සම්පුර්ණයෙන් අසත්‍යයක් බවයි. තමා සේවය කළ නිවසේ හිමිකරුගේ පුත්‍රයා වකුගඩුවක් ඉල්ලා සිටි අතර තමා පොලිසියට භාරදීමට පැමිණියේ නිවෙස් හිමියාගේ සොහොයුරා බවයි ඇය කියාසිටියේ. සෞදියේ විදේශ සේවා නියුක්ති කාර්යාංශයේ නිලධාරිනියක් තමන් ලවා ලිපියක් ලියාගත් අතර එය අවසානයේ වකුගඩුවක් ඉල්ලු බව කියන සිද්ධිය ප්‍රතික්ෂේප කරන බවට ලියන ලෙසට දැනුම්දුන් බව ද මෙම කාන්තාව ප්‍රකාශ කළ බවයි අප වාර්තාකරු සඳහන් කළේ. ඡායාරූප - දඹුල්ල කාංචන කුමාර ආරියදාස"}