{"Header": "ලොවම කළඹමින් හදිසියේම ජනපති ට්‍රම්ප්ගෙන් උතුරු කොරියාව ගැන විශේෂ ප්‍රකාශයක්", "Time": "Monday, 02 October 2017 - 15:54", "Url": "http://www.hirunews.lk/sinhala/172385/%E0%B6%BD%E0%B7%9C%E0%B7%80%E0%B6%B8-%E0%B6%9A%E0%B7%85%E0%B6%B9%E0%B6%B8%E0%B7%92%E0%B6%B1%E0%B7%8A-%E0%B7%84%E0%B6%AF%E0%B7%92%E0%B7%83%E0%B7%92%E0%B6%BA%E0%B7%9A%E0%B6%B8-%E0%B6%A2%E0%B6%B1%E0%B6%B4%E0%B6%AD%E0%B7%92-%E0%B6%A7%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%B8%E0%B7%8A%E0%B6%B4%E0%B7%8A%E0%B6%9C%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%8B%E0%B6%AD%E0%B7%94%E0%B6%BB%E0%B7%94-%E0%B6%9A%E0%B7%9C%E0%B6%BB%E0%B7%92%E0%B6%BA%E0%B7%8F%E0%B7%80-%E0%B6%9C%E0%B7%90%E0%B6%B1-%E0%B7%80%E0%B7%92%E0%B7%81%E0%B7%9A%E0%B7%82-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%9A%E0%B7%8F%E0%B7%81%E0%B6%BA%E0%B6%9A%E0%B7%8A", "Content": "ලොවම කළඹමින් හදිසියේම ජනපති ට්‍රම්ප්ගෙන් උතුරු කොරියාව ගැන විශේෂ ප්‍රකාශයක්\" උතුරු කොරියාව සහ ඇමෙරිකාව අතර මේ වනවිට උද්ගතව ඇති තත්වය සමඟ ලොව පුරා බොහෝදෙනෙකුගේ අවධානය මේ වනවිට දෙරටේ නායකයන් වෙත යොමුව තිබෙනවා. මෙවැනි තත්වයකදී ඇමෙරිකානු ජනාධිපති විසින් සිදුකර ඇති ප්‍රබල ප්‍රකාශයක් වෙත සියල්ලන්ගේ අවධානය යොමුව තිබෙනවා. එහි දැක්වෙන්නේ  \"රෙක්ස් ඔබේ ශක්තිය නිකරුනේ වැය නොකරන්න කළ යුතු දේ අපි කරනවා\" යනුවෙනුයි. මෙලෙස ජනපති රෙක්ස් ලෙසින් ආමන්ත්‍රණය කර ඇත්තේ උතුරු කොරියානු න්‍යෂ්ටික ව්‍යාපෘතිය මගින් මතුව ඇති අර්බුදය සාකච්ඡා මාර්ගයෙන් විසඳා ගැනීමට උත්සාහ ගන්නා ඇමෙරිකානු රාජ්‍ය ලේකම් රෙක්ස් ටිලර්සන් වෙතටයි. මේ අතර උතුරු කොරියාව සිය මිසයිල පෙලක් නිෂ්පාදනගාරයේ සිට පියොන්යැංග් අගනුවර වෙත රැගෙන විත් ඇති බව දකුණු කොරියානු මාධ්‍ය සඳහන් කළා. ඒවා අතරමැදි දුරකට එල්ල කල හැකි ඒවා හෝ අන්තර් මහද්වීපික බැලිස්ටික් මිසයිල විය හැකි බවයි විශ්වාස කෙරෙන්නේ. මෙම මිසයිල තවත් ප්‍රකෝපකාරී අත්හදාබැලීමක් සඳහා ගෙන එන්නට ඇති බව ආරක්ෂක විචාරකයන් පෙන්වා දෙනවා. උතුරු කොරියානු කොමියුනිස්ට් පක්ෂය පිහිටුවීමේ සංවත්සරය ඔක්තෝම්බර් 10 වනදාට යෙදී ඇති අතර, එදින ඉලක්ක කරගනිමින් මෙවැනි මිසයිල අත්හදාබැලීමක් සිදුවිය හැකි බව සඳහන්. මේ අතර දැනට පවතින උණුසුම් වාතාවරණය හමුවේ දකුණු කොරියාව සමග ඒකාබද්ධ යුද අභ්‍යාසයක් පැවැත්වූ බව ඇමරිකානු පෙන්ටගනය සඳහන් කළා. උද්ගතව ඇති තත්වය හමුවේ ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ලබන නොවැම්බර් මාසයේ කලාපීය සමුළුවලට සහභාගිවීම සඳහා ආසියාකරයේ සංචාරයක නිරතවීමට සැලසුම් කරනවා. ධවල මන්දිරය නිවේදනය කළේ දින 11ක මෙම ආසියානු චාරිකාවේදී ජනපති ට්‍රම්ප් ජපානය, දකුණු කොරියාව, වියට්නාමය සහ පිලිපීනයට මෙන්ම පැසිෆික් සාගරයේ පිහිටි ඇමරිකානු දිවයිනක් වන හවායි වෙත ද පැමිණෙන බවයි. මෙම සංචාරයේදී උතුරු කොරියාවෙන් එල්ල වන තර්ජනයට එරෙහිව ජාත්‍යන්තර ප්‍රතිචාරයක් සඳහා සහයෝගීතාව ගොඩනැගීමට ජනපති ට්‍රම්ප් කටයුතු කරනු ඇතැයි ධවල මන්දිරය වැඩිදුරටත් සඳහන් කළා."}