{"Header": "පර්පචුවෙල් සමාගම අයිතිවාසිකම් ඉල්ලූ පෙත්සමක් නිෂ්ප්‍රභයි", "Time": "Thursday, 02 November 2017 - 19:18", "Url": "http://www.hirunews.lk/sinhala/175122/%E0%B6%B4%E0%B6%BB%E0%B7%8A%E0%B6%B4%E0%B6%A0%E0%B7%94%E0%B7%80%E0%B7%99%E0%B6%BD%E0%B7%8A-%E0%B7%83%E0%B6%B8%E0%B7%8F%E0%B6%9C%E0%B6%B8-%E0%B6%85%E0%B6%BA%E0%B7%92%E0%B6%AD%E0%B7%92%E0%B7%80%E0%B7%8F%E0%B7%83%E0%B7%92%E0%B6%9A%E0%B6%B8%E0%B7%8A-%E0%B6%89%E0%B6%BD%E0%B7%8A%E0%B6%BD%E0%B7%96-%E0%B6%B4%E0%B7%99%E0%B6%AD%E0%B7%8A%E0%B7%83%E0%B6%B8%E0%B6%9A%E0%B7%8A-%E0%B6%B1%E0%B7%92%E0%B7%82%E0%B7%8A%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%B7%E0%B6%BA%E0%B7%92", "Content": "තම ව්‍යාපාරික බලපත්‍රය අහෝසි කිරීමට එරෙහිව පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගම ගොනුකර තිබූ මූලික අයිතිවාසිකම් පෙත්සමක් ශ්‍රේෂ්ඨාධිකරණය අද (02) ප්‍රතික්ෂේප කළා. ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් අදාළ තීන්දුව ප්‍රකාශයට පත් කළේ නීතිපතිවරයා විසින් ඉදිරිපත් කළ මූලික විරෝධතා පිළිගනිමින්. ශ්‍රී ලංකා මහබැංකුවේ ප්‍රාථමික ගණුදෙනුකරුවෙකු ලෙස කටයුතු කිරීමට ලබාදී තිබූ ව්‍යාපාරික බලපත්‍රය මාස 6 කට අත්හිටුවීමට එරෙහිව පර්පචුවෙල් ටෙ‍්‍රෂ්රීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝසියස් මෙම මූලික අයිතිවාසිකම් පෙත්සම ගොනුකර තිබුණා. එය සලකා බැලීමකින් තොරවම ප්‍රතික්ෂේප කිරීමටයි ත්‍රිපුද්ගල විනිසුරු මඩුල්ල තීරණය කළේ. මේ අතර, සාක්ෂිදීම සඳහා පැමිණෙන්නැයි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගෙන් ඉල්ලීමක් කිරීමට ප්‍රශ්නගත බැඳුම්කර ගණුදෙනුව සම්බන්ධයෙන් විමර්ශනය කරන ජනාධිපති කොමිසම තීරණය කළ බව ද අද වාර්තා වුණා. ඒ සාක්ෂි විභාග කිරීම සදහා එම කොමිසමේ විශේෂ සැසිවාරයක් අද කැදවූ අවස්ථාවේදීයි. මහබැංකු බැදුම්කර නිකුතුව සම්බන්ධයෙන් විමර්ශනය කරන ජනාධිපති කොමිසමේ සාක්ෂි විමසීම පසුගිය මස 17 වනදා නිල වශයෙන් අවසන් කෙරුණ ද අද විශේෂ සැසිවාරයක් කැදවා තිබුණේ නීතිපති දෙපාර්තමේන්තුවේ ඉල්ලීමක් සැලකිල්ලට ගනිමින්. බැදුම්කර ගණුදෙනුව සම්බන්ධයෙන් අග්‍රාමාත්‍යවරයාට යොමුකළ ප්‍රශ්නාවලියට පිළිතුරු දිවුරුම් ප්‍රකාශයක් ලෙස ඔහු සපයා ඇති බව ද අද කොමිසම දැනුම් දුන්නා. එය ඉතා සැලකිල්ලෙන් නිරීක්ෂණය කළ බවත් එහි ඇතුළත් කරුණු පිළිබදව තවදුරටත් පැහැදිලි කිරීමක් අවශ්‍ය බවත් කොමිසම කියා සිටියා. ඒ හේතුවෙන් පහසු දිනයකදී කොමිසම ඉදිරියේ සාක්ෂි ලබාදෙන ලෙස අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගෙන් ඉල්ලීමක් සිදුකරන බවයි කොමිසම තවදුරටත් සදහන් කළේ. ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ප්‍රසන්න ජයවර්ධනගේ පාදයේ සිදුකළ ශල්‍යකර්මයක් හේතුවෙන් ඉදිරි දෙසතිය තුළ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගෙන් සාක්ෂි විමසීම සිදුනොකරන බව ද කොමිසම කියා සිටියා. ඒ සඳහා අග්‍රාමාත්‍යවරයාගෙන් දින විමසා ඇති බවයි බැඳුම්කර කොමිසමේ සභාපති ශ්‍රේෂ්ඨාධිකරණ විනිසුරු කේ.ටී. චිත්‍රසිරි ප්‍රකාශ කළේ. කොමිසමට අනුයුක්ත කර ඇති අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරින්ගෙන් අද සාක්ෂි විමසීම සිදුකෙරුණා. එහිදී කරුණු විමසුවේ හිටපු මහබැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් සහ පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝසියස් ඇතුළු පුද්ගලයින්ගේ ජංගම ඩිජිටල් උපකරණවලින් දත්ත ලබා ගැනීම පිළිබදවයි."}