{"Header": "අර්ජුන් ඇලෝසියස් සහ කසුන් පලිසේන යළි රිමාන්ඩ්", "Time": "Friday, 02 March 2018 - 11:29", "Url": "http://www.hirunews.lk/sinhala/184906/%E0%B6%85%E0%B6%BB%E0%B7%8A%E0%B6%A2%E0%B7%94%E0%B6%B1%E0%B7%8A-%E0%B6%87%E0%B6%BD%E0%B7%9D%E0%B7%83%E0%B7%92%E0%B6%BA%E0%B7%83%E0%B7%8A-%E0%B7%83%E0%B7%84-%E0%B6%9A%E0%B7%83%E0%B7%94%E0%B6%B1%E0%B7%8A-%E0%B6%B4%E0%B6%BD%E0%B7%92%E0%B7%83%E0%B7%9A%E0%B6%B1-%E0%B6%BA%E0%B7%85%E0%B7%92-%E0%B6%BB%E0%B7%92%E0%B6%B8%E0%B7%8F%E0%B6%B1%E0%B7%8A%E0%B6%A9%E0%B7%8A", "Content": "හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන්ට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටින ලෙසට අධිකරණය ලබාදුන් සිතාසිය මෙතෙක් භාරදීමට නොහැකි වී ඇති බව නීතිපති දෙපාර්තමේන්තුව අද කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්නට දැනුම් දුන්නා. මීට අදාළ නඩුව කැඳවූ අවස්ථාවේදී මෙම දැනුම්දීම සිදුකළේ නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර විසින්. දැනට මහ බැංකු බැඳුම්කර සිද්ධිය සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාර ගතකර සිටින පර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගමේ හිමිකරු වන අර්ජුන් ඇලෝසියස් සහ එහි ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේන බන්ධනාගාර බස් රථයකින් අධිකරණය වෙත රැගෙනවිත් තිබුණා. එහිදී මහේස්ත්‍රාත්වරිය නියෝග කළේ සැකකරුවන් ලබන 15 වැනිදා දක්වා යළි රක්ෂිත බන්ධනාගාර ගත කරන ලෙසයි. නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර මෙහිදී කරුණු දක්වමින් කියා සිටියේ නඩුවේ පළමු සැකකරු වන අර්ජුන් මහේන්ද්‍රන්ට නිකුත් කළ සිතාසිය කුරියර් සේවාවක් මගින් සහ සීග්‍රගාමී තැපෑල ඔස්සේ ඔහු වෙත යොමු කිරීමට පියවර ගත්තද, අර්ජුන් මහේන්ද්‍රන් සිංගප්පූරු ලිපිනයේ පදිංචි නිවස මේ වනවිට වසා දමා ඇති බවට කුරියර් සේවාව දැනුම් දී ඇති බවයි. එම සේවාවේ එරට නියෝජිතයා පසුගිය මස අදාළ සිතාසිය භාරදීමට ගිය අවස්ථාවේදී අර්ජුන් මහේන්ද්‍රන්ගේ ජංගම දුරකතනයට ඇමතුමක්ද ලබාගෙන තිබෙනවා. එහිදී තමා පෙබරවාරි මාසය තුළ යළි සිංගප්පූරුවට පැමිණෙන බවට අර්ජුන් මහේන්ද්‍රන් ඔහු වෙත ප්‍රකාශ කර ඇති බවයි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරිය අධිකරණයට දැනුම් දුන්නේ. ඇය වැඩිදුරටත් ප්‍රකාශ කළේ සිතාසිය සම්බන්ධයෙන් අර්ජුන් මහේන්ද්‍රන්ගේ පෞද්ගලික ජංගම දුරකතනයට හා විද්‍යුත් තැපෑලට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂවරයාද පණිවුඩ යොමුකර ඇති බවයි. අර්ජුන් මහේන්ද්‍රන්ගේ දියණිය පසුගිය 20 වැනිදා සිංගප්පූරුවේ සංචාරයක නිරත වී ඇති බවද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරිය කරුණු අනාවරණය කළා. ඒ සම්බන්ධයෙන් ඇයගෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ප්‍රකාශයක් සටහන් කරගෙන ඇති අතර, එය උපුටා දක්වමින් නීතිඥවරිය පැවසුවේ නිවස වසා දමා ඇති නිසා තමන්ටද පියා සහ මව හමුවීමේ අවස්ථාවක් නොලැබුණු බව ඇය සඳහන් කළ බවයි. මේ අතර, අර්ජුන් ඇලෝසියස්ට අයත් ගිණුම් තහනම් කරමින් ලබාදුන් නියෝගය කොළඹ මහාධිකරණය විසින් ලිහිල් කර ඇති බවද අධිකරණයේදී අද හෙළි වුණා. ගිණුම් 15 ක බැඳුම්කර ගණුදෙනුවට අදාළ මුදල් නොතිබීම හේතුවෙන් එම ගිණුම් සඳහා මෙම ලිහිල් කිරීම සිදුකර ඇති බවයි නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර අධිකරණයේදී කියා සිටියේ. මෙහිදී අර්ජුන් ඇලෝසියස් වෙනුවෙන් පෙනී සිටි නීතිඥවරයා කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්නගෙන් ඉල්ලා සිටියේ තම සේවාදායකයා මුත්‍රා සහ සමේ රෝගවලින් පෙලෙන බැවින් ඔහු බන්ධනාගාර රෝහලට ඇතුළත් කරන ලෙසයි. අධිකරණ සේවා කොමිෂන් සභාව විසින් නිකුත් කර ඇති චක්‍රලේඛ අනුව සිය අධිකරණයට එවැනි බලයක් නොමැති බව සඳහන් කරමින් මහේස්ත්‍රාත්වරිය එම ඉල්ලීම ප්‍රතික්ෂේප කළා. අර්ජුන් ඇලෝසියස්ගෙන් සහ කසුන් පලිසේනගෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ප්‍රකාශයක් ලබාගත යුතු බව නියෝජ්‍ය සොලිසිටර් ජනරාල්වරිය ප්‍රකාශ කළ අතර, අනිද්දා සිට ලබන 15 වැනිදා දක්වා ඒ සඳහා අවසර ලබාදෙන ලෙසයි බන්ධනාගාර අධිකාරීවරයාට මහේස්ත්‍රාත්වරිය නියෝග කළේ. මේ අතර, ඔවුන්ට ඇප ලබාදෙන ලෙස ඉල්ලා ගොනු කර ඇති ප්‍රතිශෝධිත අයදුම්පතේ වගඋත්තරකරුවන්ට නොතීසි කිරීම පිලිබඳ නියෝගය ලබන 9 වනදා ලබාදෙන බවයි කොළඹ මහාධිකරණය පෙරේදා ප්‍රකාශ කළේ. බැදුම්කර වංචාව සම්බන්ධයෙන් පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ හිමිකරු අර්ජුන් අලෝසියස් සහ එහි ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගනු ලැබුවේ පෙබරවාරි 04 වනදායි."}