{"Header": "තරුණයන් 11 දෙනෙකු පැහැර ගැනීමේ සිද්ධියේ සාක්ෂිකරුවෙකුගෙන් රහස් ප්‍රකාශයක්", "Time": "Wednesday, 02 January 2019 - 13:05", "Url": "http://www.hirunews.lk/sinhala/207317/%E0%B6%AD%E0%B6%BB%E0%B7%94%E0%B6%AB%E0%B6%BA%E0%B6%B1%E0%B7%8A-11-%E0%B6%AF%E0%B7%99%E0%B6%B1%E0%B7%99%E0%B6%9A%E0%B7%94-%E0%B6%B4%E0%B7%90%E0%B7%84%E0%B7%90%E0%B6%BB-%E0%B6%9C%E0%B7%90%E0%B6%B1%E0%B7%93%E0%B6%B8%E0%B7%9A-%E0%B7%83%E0%B7%92%E0%B6%AF%E0%B7%8A%E0%B6%B0%E0%B7%92%E0%B6%BA%E0%B7%9A-%E0%B7%83%E0%B7%8F%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B7%92%E0%B6%9A%E0%B6%BB%E0%B7%94%E0%B7%80%E0%B7%99%E0%B6%9A%E0%B7%94%E0%B6%9C%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%BB%E0%B7%84%E0%B7%83%E0%B7%8A-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%9A%E0%B7%8F%E0%B7%81%E0%B6%BA%E0%B6%9A%E0%B7%8A", "Content": "තරුණයන් 11 දෙනෙකු පැහැර ගෙන ගොස් අතුරුදන් කිරීමේ සිද්ධියට අත්අඩංගුවට ගැණුනු ලූතිනන් කමාන්ඩර් චන්දන ප්‍රසාද් හෙට්ටිආරච්චි මේ මස 09 වනදා දක්වා යලි රක්ෂිත බන්ධනාගාර ගත කෙරුණා. ඒ ඔහු අද කොටුව මහේස්ත්‍රාත් රංග දිසානායක හමුවට ඉදිරිපත් කිරීමෙන් පසුවයි. තමන්ට ජීවිත තර්ජන එල්ල කිරීම සම්බන්ධයෙන් ප්‍රකාශයක් ලබාදීම සඳහා මෙම නඩුවේ පැමිණිල්ලේ සාක්ෂිකරුවෙකු වන ලූතිනන් කමාන්ඩර් චමින්ද ක්‍රිෂාන්ත වෙලගෙදරට මේ වනවිට කොටුව මහේස්ත්‍රාත් අධිකරණයට පැමිණ සිටින බවයි එහි සිටින හිරු වාර්තාකරු සඳහන් කළේ. ඔහුගේ මෙම ප්‍රකාශය මහේස්ත්‍රාත්වරයා නිල මැදිරියේදී ලබාදීමට නියමිත බවයි අප වාර්තාකරු තවදුරටත් කියා සිටියේ. මේ අතර, හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දුට එරෙහිව අල්ලස් කොමිසම පවරා ඇති වත්කම් බැරකම් නඩු 05න් එක් නඩුවක් කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න හමුවේ අද විභාග කර අවසන් කරනු ලැබුවා. ඒ අනුව එහි තීන්දුව මේ මස 29 වනදා ලබාදෙන බවයි මහේස්ත්‍රාත්වරිය දැනුම් දුන්නේ. 2010 මාර්තු 31 වනදා සිට 2011 මාර්තු 31 වනදා දක්වා කාලය තුල සිය වත්කම් බැරකම් හෙලි නොකල බවට පවසමින් අල්ලස් කොමිසම පවරා තිබූ නඩුවයි අද මෙලෙස විභාග කර අවසන් කරනු ලැබුවේ. ඊට අමතරව වත්කම් බැරකම් හෙලි නොකිරීමට සම්බන්ධයෙන් මන්ත්‍රීවරයාට එරෙහිව තවත් නඩු 04ක් විභාග වනවා. එමෙන්ම රුපියල් 50,000 ක අල්ලසක් ලබාගැනීීමට තැත් කිරීමේ චෝදනාව මත අත්අඩංගුවට ගැණුනු පොලිස් ක්‍ෂේත්‍ර බලකා මූලස්ථානයේ ස්ථානාධිපතිවරයාගේ ඇප ඉල්ලීම ප්‍රතික්ෂේප කරමින් මේ මස 11 වනදා දක්වා යලි රක්ෂිත බන්ධනාගාර ගත කෙරුණා. ඒ ඔහු අද කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න හමුවට ඉදිරිපත් කළ අවස්ථාවේදීයි. වැඩ තහනමට ලක්ව සිටින පොලිස් පරීක්ෂකවරයෙකු යළි සේවයේ ස්ථාපිත කිරීමට නිර්දේශ කිරිම සඳහා රුපියල් ලක්ෂ එකහමාරක මුදලක් අල්ලස් ලෙස ඉල්ලා එය රුපියල් ලක්ෂය දක්වා අඩු කරගෙන ඉන් කොටසක් ලෙස රුපියල් 50,000 ක මුදලක් සිය කාර්යාලය තුලදී ලබාගන්නා අවස්ථාවේදී සැකකාර පොලිස් ස්ථානාධිපතිවරයා අත්අඩංගුවට ගනු ලැබුවේ පසුගිය වසරේ දෙසැම්බර් මස 19 වනදායි."}