{"Header": "මරණ දඬුවමට එරෙහි පෙත්සම් අභියාචනාධිකරණයේ යළි සළකා බැලීම හෙටට කල් යයි", "Time": "Tuesday, 02 July 2019 - 19:14", "Url": "http://www.hirunews.lk/sinhala/219531/%E0%B6%B8%E0%B6%BB%E0%B6%AB-%E0%B6%AF%E0%B6%AC%E0%B7%94%E0%B7%80%E0%B6%B8%E0%B6%A7-%E0%B6%91%E0%B6%BB%E0%B7%99%E0%B7%84%E0%B7%92-%E0%B6%B4%E0%B7%99%E0%B6%AD%E0%B7%8A%E0%B7%83%E0%B6%B8%E0%B7%8A-%E0%B6%85%E0%B6%B7%E0%B7%92%E0%B6%BA%E0%B7%8F%E0%B6%A0%E0%B6%B1%E0%B7%8F%E0%B6%B0%E0%B7%92%E0%B6%9A%E0%B6%BB%E0%B6%AB%E0%B6%BA%E0%B7%9A-%E0%B6%BA%E0%B7%85%E0%B7%92-%E0%B7%83%E0%B7%85%E0%B6%9A%E0%B7%8F-%E0%B6%B6%E0%B7%90%E0%B6%BD%E0%B7%93%E0%B6%B8-%E0%B7%84%E0%B7%99%E0%B6%A7%E0%B6%A7-%E0%B6%9A%E0%B6%BD%E0%B7%8A-%E0%B6%BA%E0%B6%BA%E0%B7%92", "Content": "මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට එරෙහිව මරණ දඬුවම ක්‍රියාත්මක කිරීමට ජනාධිපතිවරයා ගත් තීරණය වලක්වමින් අතුරු තහනම් නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අභියාචනාධිකරණයේ ගොනු කළ පෙත්සම හෙට උදෑසන 9.30 ට යළි සළකා බැලීමට නියමිතයි. පෙත්සම විභාගයට අභියාචනාධිකරණය පංච පුද්ගල විනිසුරු මඩුල්ලක් පත්කර ඇති අතර, ඊට අභියාචනාධිකරණ සභාපති විනිසුරු යසන්ත කෝදාගොඩ, දීපාලි විජේසුන්දර, ජනක් ද සිල්වා, අචල වෙන්ගප්පුලි සහ අර්ජුන ඔබේසේකර යන විනිසුරුවරුන් ඇතුළත්. අද පෙත්සම කැඳවූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයට කරුණු දක්වමින් කියා සිටියේ මෙය ජනාධිපතිවරයාගේ තීරණයක් බැවින් එය අභියෝගයට ලක් කළ හැක්කේ ශ්‍රේෂ්ඨාධිකරණයට පමණක් බවයි. එබැවින් මෙවැනි පෙත්සමක් විභාග කිරීමේ බලය අභියාචනාධිකරණයට නොමැති බවද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා සඳහන් කළා. ජනාධිපතිවරයා මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට එරෙහිව මරණ දඬුවම ක්‍රියාත්මක කිරීමට තීරණය කර ඇත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ඔහුට හිමිවී ඇති බලතල ප්‍රකාරව බව පෙන්වා දුන් නීතිපති දෙපාර්තමේන්තුව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 126 වගන්තිය අනුව ඕනෑම අයෙකුට එම තීරණය ශ්‍රේෂ්ඨාධිකරණයේදී අභියෝගයට ලක් කළ හැකි බවද පෙන්වා දී තිබෙනවා. මාධ්‍යවේදී මාලින්ද සෙනෙවිරත්න විසින් මෙම පෙත්සම ගොනු කරනු ලැබුවේ පසුගිය මස 28 වනදායි. එහි වගඋත්තරකරුවන් ලෙස නීතිපතිවරයා, වැලිකඩ බන්ධනාගාරයේ බන්ධනාගාර අධිකාරිවරයා සහ බන්ධනාගාර කොමසාරිස් ජනරාල්වරයා නම් කර තිබෙනවා. මීට අමතරව, මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට මරණ දඬුවම ක්‍රියාත්මක කිරීමට එරෙහිව පෙත්සම් 12 ක් ශ්‍රේෂ්ඨාධිකරණයේ ද ගොනු කෙරුණා."}