{"Header": "රටම ජයගත් මෙහෙයුමේ \"නොදත්\" කතාව", "Time": "Sunday, 02 February 2020 - 19:50", "Url": "http://www.hirunews.lk/sinhala/233574/%E0%B6%BB%E0%B6%A7%E0%B6%B8-%E0%B6%A2%E0%B6%BA%E0%B6%9C%E0%B6%AD%E0%B7%8A-%E0%B6%B8%E0%B7%99%E0%B7%84%E0%B7%99%E0%B6%BA%E0%B7%94%E0%B6%B8%E0%B7%9A-%E0%B6%B1%E0%B7%9C%E0%B6%AF%E0%B6%AD%E0%B7%8A-%E0%B6%9A%E0%B6%AD%E0%B7%8F%E0%B7%80", "Content": "ජයගත නොහැකි බවට බොහෝ දෙනා මත පලකළ බෙහෝ දේ රටක් විදියට ජයගැනීමට අපිට හැකි වුණා. රටක් විදියට අපි ලබා ගත් තවත් එවැනිම ජයග්‍රහණයක් ගැන අද මුලු ලෝකයේම අවදානයට ලක්වෙලා. ඒ, කොරෝනා වෛරසයේ තිඹිරිගෙය වන චීනයේ - වූහාන් හි සිර වී සිටි ශ්‍රී ලාංකික පිරිස නිරුපද්‍රිතව යලිත් සිය මාතෘ භූමියට රැගෙන ඒමේ මෙහෙයුම සාර්ථකව නිම කිරීමත් සමගයි. ශ්‍රී ලංකා රජයේ මැදිහත්වීමෙන්, තවත් බොහෝ පාර්ශ්වයන්ගේ දායකත්වයෙන් සිදු කෙරුණු ඒ සුවිශේෂී මෙහෙයුම පිළිබඳයි මේ සටහන. නව කොරෝනා වෛරසය ව්‍යාප්තිය හේතුවෙන් චීනයේ වූහාන් නගරය සම්පූර්ණයෙන්ම වසා දැමීමට චීන බලධාරීන් පියවර ගත්තේ පසුගිය දෙසැම්බර් 24 වැනිදා සිටයි. එතැන් පටන් වූහාන් හි වෙසෙන මිලියන 11 ක් ඉක්ම වූ ජනතාවට දැඩි දුෂ්කරතාවයන්ට මුහුණ දෙන්නට සිදු වුණා. ලෝකයේ රටවල් රැසකින් පැමිණි විවිධ ජාතීන්ට අයත් බොහෝ පිරිසක් මේ ආකාරයෙන් පීඩාවට පත්වෙද්දි ශ්‍රී ලාංකිකයින් 33 දෙනෙක් ඒ අතර සිටින බව අපට දැනගන්නට ලැබුණේ එරට ශ්‍රී ලංකා තානාපති කාර්යාලය හරහායි. කෙසේ වෙතත් අවස්ථා රැසකදීම තමන් යලිත් ශ්‍රී ලංකාවට ගෙන්වා ගන්නා ලෙස ඔවුන් රජයෙන් ඉල්ලීම් කළා. එම ඉල්ලීම්වලටත් පෙර සිටම ශ්‍රී ලංකා රජය ඔවුන් ශ්‍රී ලංකාවට ගෙන්වා ගැනීමට රාජ්‍ය තාන්ත්‍රික මට්ටමේ මෙහෙයුමක නිරතව සිටියා. වූහාන්හි සිරවී සිටි මෙරට ජනතාව මුදා ගැනීමට  ශ්‍රී ලංකාවට මේ අවස්ථාව හිමිවුණේ ලෝකයේම සිව්වැනි තැනට පත්වෙමින්. වූහාන් හි සිටි සිය ජනතාව මුදා ගැනීමට ශ්‍රී ලංකාවට පෙර චීන රජයේ අවසරය හිමිවුණේ අමෙරිකාව, ජපානය, ඔස්ට්‍රේලියාව, ප්‍රංශය වැනි ප්‍රබල රටවල් කිහිපයකට පමණයි. ඇතැම් රටවල් සිය ජනතාව සිය රටවල්වලට රැගෙන ඒමට බියක් දක්වන, ඔවුන් චීනයේම රඳවා තැබීමට උත්සුකවන පසුබිමක ශ්‍රී ලංකාව මෙවැනි පියවරක් තැබීම සැබවින්ම ප්‍රශංසනාත්මකයි. මෙම මෙහෙයුම සාර්ථක කර ගැනීමට දායක වූවන් අතරින් ශ්‍රී ලංකන් ගුවන් සමාගම මෙන්ම එම ගුවන් ගමනට එක්වූ කාර්ය මණ්ඩලයද දැඩි කැපවීමක් සිදු කළා. තත්ත්වය එසේ තිබියදීත් සමාජ ජාල හරහා අපට අද දක්නට ලැබුණේ මෙවැනි පුවතක්. මේ පිළිබඳ සත්‍ය දැනගැනීමේ අරමුණින් අදාළ ශ්‍රී ලංකන් කාර්යමණ්ඩලයේ ප්‍රධානියෙකු අප සම්බන්ධ කර ගත් අතර අදාළ සිද්ධිය සත්‍ය බව ඔහු තහවුරු කළා. තම රටේ පුරවැසියන් පිරිසක් විදෙස් රටක දරුණු වසන්ගත තත්ත්වයක් හමුවේ අසරණව සිටිද්දී ඔවුන් මුදා ගැනීම සඳහා ඉදිරිපත් වූ පිරිස වීරයන් සේ පිළිගත යුතුව තිබියදීත් ඇතැමුන් මෙසේ ක්‍රියා කිරීම පිළිබඳ කනගාටු වියයුතු නොවේද..? මේ පිළබඳ මහා සංඝරත්නය ද මෙලෙස අදහස් පලකළා."}