{"Header": "කොරෝනා වෛරසය හා සටනට, චීන මහබැංකුවෙන් ඩොලර් බිලියන 173ක්", "Time": "Sunday, 02 February 2020 - 15:52", "Url": "http://www.hirunews.lk/sinhala/233561/%E0%B6%9A%E0%B7%9C%E0%B6%BB%E0%B7%9D%E0%B6%B1%E0%B7%8F-%E0%B7%80%E0%B7%9B%E0%B6%BB%E0%B7%83%E0%B6%BA-%E0%B7%84%E0%B7%8F-%E0%B7%83%E0%B6%A7%E0%B6%B1%E0%B6%A7-%E0%B6%A0%E0%B7%93%E0%B6%B1-%E0%B6%B8%E0%B7%84%E0%B6%B6%E0%B7%90%E0%B6%82%E0%B6%9A%E0%B7%94%E0%B7%80%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%A9%E0%B7%9C%E0%B6%BD%E0%B6%BB%E0%B7%8A-%E0%B6%B6%E0%B7%92%E0%B6%BD%E0%B7%92%E0%B6%BA%E0%B6%B1-173%E0%B6%9A%E0%B7%8A", "Content": "කොරෝනා වෛරසයට එරෙහිව සටන් කිරීම සඳහා යුආන් ටි‍්‍රලියන 1.2ක් එනම් ඇමරිකානු ඩොලර් බිලියන 173කට ආසන්න මුදලක් සිය ආර්ථිකය වෙත මුදා හැරීමට චීන මහබැංකුව තීරණය කර තිබෙනවා. වෛරසය හේතුවෙන් ආර්ථික වර්ධනයට එල්ල වන බලපෑම් අවම කිරීම එහි අරමුණයි. බැංකු පද්ධතියේ ද්‍රවශීලතාව මෙන්ම මුදල් වෙළඳපොළ ස්ථාවරභාවයත් පවත්වා ගැනීමට ද එමගින් අපේක්ෂා කෙරෙනවා. ලූනා නව වසරේ නිවාඩුවෙන් පසු චීන මුදල් වෙළඳපොළ යළි විවෘත කිරීමත් සමඟයි මෙලෙස චීන මහබැංකුව ක්‍රියාත්මක වී ඇත්තේ. කොරෝනා වෛරසය හේතුවෙන් මිය ගිය සංඛ්‍යාව මේ වන විට 305 දක්වා ඉහළ ගොස් ඇති අතර, චීනයේ ආසාදිත සංඛ්‍යාව 14,000 ඉක්මවනවා. චීනයෙන් පිටත කොරෝනා වෛරස් මරණය අද පිලිපීනයෙන් වාර්තා වූ අතර ඔහු වූහාන් නගරයේ සිට පැමිණි චීන ජාතිකයෙක්. පිලිපීනයෙන් මෙලෙස කොරෝනා වෛරස් මරණයක් වාර්තාවූයේ පිලිපීන රජය විසින් චීනයේ සිට පැමිණෙන කිසිදු විදේශිකයෙකු තම රටට ඇතුළු කර නොගන්නා බවට තාවකාලික නියෝගයක් නිකුත් කර සුළු වේලාවකට පසුවයි. පිලිපීනයේ මෙන්ම ඇමරිකා එක්සත් ජනපදය සහ  ඕස්ට්‍රේලියාවද චීනයෙන් පැමිණෙන සංචාරකයන් සඳහා සිය දේශසීමා වසා දමා තිබෙනවා. නවසීලන්තය, රුසියාව, ජපානය, පාකිස්ථානය සහ ඉතාලිය ද චීනයෙන් පැමිණෙන සංචාරකයන් සඳහා සීමාවන් පනවනු ලැබුවා. දකුණු කොරියාව ද චීනයේ හුබෙයි ප්‍රාන්තයේ සංචාරය කළ විදේශිකයන්ට තම රටට ඇතුළුවීම අද සිට තහනම් කර තිබෙනවා. චීනය හැරුණු කොට දකුණු කොරියාව ඇතුළු රටවල් 24කින් කොරෝනා වෛරස් ආසාදිතයන් හමුවී ඇති අතර, දකුණු කොරියාවේ ආසාදියන් සංඛ්‍යාව 15ක්. කොරෝනා වෛරස් ආසාදනය ව්‍යාප්ත වීමත් සමඟ චීනය වෙත සිය ගුවන් ගමන් තාවකාලිකව අත්හිටුවීමට ඉන්දුනීසියාව ද තීරණය කර තිබෙනවා. එමෙන්ම, පසුගිය දින 14 තුළ චීනයේ සංචාරය කළ කිසිදු විදේශිකයෙකුට තම රටට පැමිණීම තහනම් කෙරෙන බවයි එරට විදේශ අමාත්‍යවරයා සඳහන් කළේ. ඊට අමතරව චීන ජාතිකයන්ට ඉන්දුනීසියාවට පැමිණ වීසා ලබා ගැනීමේ ක්‍රමවේදය ද අත්හිටුවා ඇති අතර ඉන්දුනීසියානු ජාතිකයන්ට චීනයේ සංචාරය කිරීමෙන් වැළකී සිටින ලෙස උපදෙස් ලබාදී තිබෙනවා. මේ අතර, චීනයේ හුනාන් ප්‍රාන්තයේ පැතිරෙන එච්. ෆයිව් - එන් වන් හෙවත් කුරුළු උණ රෝගය මැඩපැවැත්වීමට පියවර ගනිමින් සිටින බව චීන කෘෂිකර්ම සහ ග්‍රාමීය කටයුතු අමාත්‍යාංශය නිවේදනය කළා. එහි කුකුළු ගොවිපලක කුකුලන් 7850 කින් 4500 ක් කුරුළු උණ හේතුවෙන් මියගොස් ඇති බවයි වාර්තාවන්නේ. වෛරසය තවදුරටත් පැතිරීම වැළැක්වීම සඳහා කුකුළන් 17,828 ක් විනාශ කර තිබෙනවා. මේ අතර කුරුළු උණ රෝගය වාර්තාවීම හේතුවෙන් ඉන්දියාවේ ද ඇතැම් ප්‍රදේශවල කුකුළන් සහ බිත්තර විනාශ කිරීමට පියවර ගෙන ඇති බව වාර්තාවුණා. 2013 වසරේදීද චීනයේ කුරුළු උණ වෛරසය පැතිරුණු අතර, එයින් සිදුවූ ආර්ථික පාඩුව ඇමරිකානු ඩොලර් බිලියන 6.5 ඉක්මවන බවයි ජගත් සංවිධානය ප්‍රකාශ කළේ."}