{"Header": "ජයලලිතාට ඉතිහාස පාඩමක්.", "Time": "Tuesday, 02 April 2013 - 12:43", "Url": "http://www.hirunews.lk/sinhala/56412/%E0%B6%A2%E0%B6%BA%E0%B6%BD%E0%B6%BD%E0%B7%92%E0%B6%AD%E0%B7%8F%E0%B6%A7-%E0%B6%89%E0%B6%AD%E0%B7%92%E0%B7%84%E0%B7%8F%E0%B7%83-%E0%B6%B4%E0%B7%8F%E0%B6%A9%E0%B6%B8%E0%B6%9A%E0%B7%8A", "Content": "තමිල්නාඩුවට ඒකපාර්ශවිකව ශ්‍රී ලාංකික ක්‍රිකට් ක්‍රීඩකයන්ට තහංචි පැනවිය හැකි ද? මෙවර අයි.පී.එල්. තරගාවලියේ දී ශ්‍රී ලංකා ක්‍රීඩකයන් සම්බන්ධයෙන් උද්ගත වී ඇති තත්ත්වය පිළිබද ටයිම්ස් ඔෆ් ඉන්දියා පුවත්පත අද (02) විශේෂ ලිපියක් මගින් ඒ පිළිබදව සංවාදයට ලක් කර තිබෙනවා. ඒ මගින් පෙන්වා දෙන්නේ ප්‍රභාකරන්ගේ පුත් බාලචන්ද්‍රන් මෙරට හමුදා අතින් ඝාතනය වූ බවට චැනල් ෆෝ නාලිකාව මගින් ප්‍රසිද්ධියට පත් කළ ඡායාරූපය තමිල්නාඩුවේ ශ්‍රී ලංකා විරෝධී උද්ඝෝෂණවල ප්‍රධාන තේමාව බවයි. එහෙත් 37 වසරක යුද්ධයේ නිමාව සලකුණු කළ ශ්‍රී ලංකාවේ වැසියන් තමිල්නාඩුවේ සංචාරය කරන විට ප්‍රහාර එල්ල කිරීම සාධාරණීයකරණය කළ නොහැකි බව ටයිම්ස් ඔෆ් ඉන්දියා පුවත්පත සදහන් කළා. ශ්‍රී ලංකා විරෝධය තමිල්නාඩු මහඇමතිනී ජයලලිතා ජයරාම්ගේ අනුග්‍රහයෙන් සිදුවීම ද අනුමත කළ නොහැකියි. ශ්‍රී ලංකා ක්‍රීඩකයන් චෙන්නායි හි අයි.පී.එල්. තරගවලට සහභාගි කර නොගන්නා ලෙස ජයලලිතා ඉල්ලා සිටියේ අගමැති මන්මෝහන් සිං වෙත ලිපියක් ඉදිරිපත් කරමින්. එහෙත් ඓතිහාසික සහ භූගෝලීය වශයෙන් ශ්‍රී ලංකාව හැර අසල්වැසි කිසිම රටක් සමග ඉන්දියාවේ සබඳතා ශක්තිමත් බව පැවසිය නොහැකියි. එය මුලින්ම සටහන් වී ඇත්තේ රාමායනයේයි. රාමා - සීතා අන්දරය සහ සේතු සමුද්‍රම් නිර්මාණය වූ ආකාරය පිළිබදව ද විස්තර කරන ටයිම්ස් ඔෆ් ඉන්දියා පුවත්පත රාම් සේතු රැක ගත යුතු බවට ජයලලිතා අධිකරණයට ගියේ මන්දැයි ප්‍රශ්න කරනවා. මීට සිව් වසරකට පෙර ලබාගත් බාලචන්ද්‍රන්ගේ ඡායාරූපයක් මුල් කරගෙන තමිල්නාඩුවට පැමිණෙන ශ්‍රී ලාංකික භික්ෂූන් වහන්සේලාට පහරදීම සාධාරණ දැයි එමගින් තවදුරටත් විමසනවා. මෙරට සිංහල රජ පෙළපත ඇරඹුණේ ඉන්දියාවෙන් සංක්‍රමණය වූ විජය කුමරුගෙන්. අශෝක අධිරාජ්‍යයා සිය පුතුන් සහ දියණිය මෙරටට එවා බුදු දහම ස්ථාපිත කළ ආකාරයත්, ටයිම්ස් ඔෆ් ඉන්දියා පුවත්පත සිහිපත් කළා. ඉන්දියාව සහ ශ්‍රී ලංකා අතර ආර්ථික සබඳතා පසුගිය කාලය තුළ අඛණ්ඩව වර්ධනය වුණා. පසුගිය වසරේ එම වර්ධනය සියයට 22කට ආසන්නයි. දැඩි ශ්‍රී ලංකා විරෝධයක් තමිල්නාඩුව තුළ මතුවද්දී ශ්‍රී ලංකාව ඉන්දියානුවන්ට එරෙහිව එවැනි විරෝධයක් මතු නොකළ බවයි ඉන්දීය පුවත්පත පෙන්වා දෙන්නේ. යම් හෙයකින් ශ්‍රී ලංකාව ද තමිල්නාඩුවේ නිෂ්පාදන සහ ශ්‍රමය ප්‍රතික්ෂේප කළහොත් කුමන තත්ත්වයක් ඇති විය හැකිදැයි ටයිම්ස් ඔෆ් ඉන්දියා පුවත්පත ප්‍රශ්න කළා. මේ අතර, ශ්‍රී ලංකා විරෝධී ශිෂ්‍ය උද්ඝෝෂණ හේතුවෙන් මීට සති දෙකකට පෙර වසා දැමුණු චෙන්නායි නුවර තමිල්නාඩු ඉංජිනේරු විද්‍යා ආයතනය හෙට යළි විවෘත කෙරෙනවා. ප්‍රාන්ත රජය සමග පැවැත්වූ සාකච්ඡාවලින් අනතුරුව මෙම තීරණයට එළඹුණු බවයි චෙන්නායි හි අන්නා ඉංජිනේරු විශ්වවිද්‍යාලයේ උපකුලපතිවරයා සදහන් කළේ. එහි ශිෂ්‍යයන් 500කට අධික පිරිසක් ඉගෙනු ලබන අතර ශ්‍රී ලාංකික ශිෂ්‍යයන් කිහිප දෙනෙකු ද ඒ අතර වනවා. විශ්වවිද්‍යාලයේ අධ්‍යයන කටයුතුවල සහ විභාග කාලසටහන්හි වෙනසක් සිදුනොවන බවයි එහි බලධාරීන් ප්‍රකාශ කළේ. කෙසේ නමුත් ශ්‍රී ලංකා විරෝධය නිසා වසා දැමුණු තමිල්නාඩු කලා හා විද්‍යා විශ්වවිද්‍යාල මෙතෙක් ආරම්භ කර නැහැ. rn"}