{"Header": "විදුලියට දුන් සහනය ගැන අවසන් එකඟතාවය අද. සහන මදි. විපක්ෂය.", "Time": "Thursday, 02 May 2013 - 12:51", "Url": "http://www.hirunews.lk/sinhala/58197/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%94%E0%B6%BD%E0%B7%92%E0%B6%BA%E0%B6%A7-%E0%B6%AF%E0%B7%94%E0%B6%B1%E0%B7%8A-%E0%B7%83%E0%B7%84%E0%B6%B1%E0%B6%BA-%E0%B6%9C%E0%B7%90%E0%B6%B1-%E0%B6%85%E0%B7%80%E0%B7%83%E0%B6%B1%E0%B7%8A-%E0%B6%91%E0%B6%9A%E0%B6%9F%E0%B6%AD%E0%B7%8F%E0%B7%80%E0%B6%BA-%E0%B6%85%E0%B6%AF-%E0%B7%83%E0%B7%84%E0%B6%B1-%E0%B6%B8%E0%B6%AF%E0%B7%92-%E0%B7%80%E0%B7%92%E0%B6%B4%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B6%BA", "Content": "නව විදුලි ගාස්තු සංශෝධනයට අදාළ ගාස්තු අය කිරීමේ ක්‍රියාවලියේ සිදුකෙරෙන වෙනස්කම් පිළිබඳ අද දිනයේ අවසන් එකඟතාවයකට පැමිණීමට බලාපොරොත්තු වන බව ලංකා විදුලි බල මණ්ඩලයේ සභාපති ඩබ්ලිව්.බී. ගනේගල සඳහන් කළා. අදාල ගාස්තු අයකිරීමේ ක්‍රියාවලිය සම්බන්ධයෙන් මෙතෙක් අවසන් එකඟතාවයකට පැමිණ නොමැති බවයි සභාපතිවරයා කියා සිටියේ. අද පැවැත්වෙන සාකච්ඡාවලින් අනතුරුව සංශෝධනයට ලක්වන විදුලි ගාස්තුව ප්‍රකාශයට පත්කිරීමට හැකිවනු ඇති බවයි ලංකා විදුලිබල මණ්ඩලයේ සභාපති ඩබ්ලිව්.බී. ගනේගල තවදුරටත් සඳහන් කළේ. අප්‍රේල් 20 වැනිදා සිට ක්‍රියාත්මක වන පරිදි විදුලි ගාස්තු සංශෝධනය කිරීමට ලංකා විදුලිබල මන්ඩලය මීට පෙර තීරණය කළා. ඒ, මහජන උපයෝගීතා කොමිසම ලබාදුන් නිර්දේශයත් සමගයි. කෙසේ වුවත් ඊයේ සන්ධාන මැයි දින රැළිය අමතමින් ජනාධිපති මහින්ද රාජපක්ෂ මහතා සඳහන් කළේ ඒකක 60 දක්වා විදුලිය පරිභෝජනය කරන්නන්ට මිල වැඩිවීමක් සිදු නොවන අතර ඒකක 180 දක්වා සහනයක් ලබාදීමට පියවර ගන්නා බවයි. කෙසේ වෙතත් ඉහළ ගිය විදුලි බිල පහත හෙළන ලෙස විපක්ෂයේ දේශපාලන පක්ෂ පාර්ලිමේන්තුව තුළත් ඉන් පිටතත් විවිධ විරෝධතා ව්‍යාපාර දියත් කළා. ආණ්ඩුව නියෝජනය කරන ඇතැම් දේශපාලන පක්ෂද කියා සිටියේ ඉහළ ගිය විදුලිබිල සම්බන්ධයෙන් යම් සහනයක් ජනතාවට ලබාදිය යුතු බවයි. ඒ අනුව ජනාධිපතිවරයා විසින් ඊයේ ප්‍රකාශයට පත් කළ විදුලි ගාස්තු සංශෝධනය පිළිබඳව හිරු ප්‍රවෘත්ති අංශය එම දේශපාලන පක්ෂවලින් විමසීමක් කළා. මේ එක්සත් ජාතික පක්ෂය වෙනුවෙන් අදහස් දැක්වූ එම පක්ෂයේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක. ජනතා විමුක්ති පෙරමුණේ අදහස දැනගැනීම සඳහා අප සම්බන්ධ කරගත්තේ එහි දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායකයි. කෙසේ වෙතත් ජනාධිපතිවරයා විදුලි ගාස්තුව පහත හෙළීමට ගත් තීරණය අගය කරන බව එක්සත් ජනතා නිදහස් සන්ධානයේ හවුල්කාර පක්ෂයක් වන ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණේ නායක වාසුදේව නානායක්කාර කියා සිටියා. ආණ්ඩුව නියෝජනය කරන තවත් වාමාංශික පක්ෂයක් වන ලංකා සම සමාජ පක්ෂයේ ප්‍රධාන ලේකම් අමාත්‍ය මහාචාර්ය තිස්ස විතාරණ ඒ සම්බන්ධයෙන් දැක්වූ අදහසයි මේ."}