{"Header": "හිමාලයෙන් යැයි පවසා ගිරාඳුරුකෝට්ටේට පැමිණි 13 ක් පොලිසියේ.", "Time": "Sunday, 02 June 2013 - 13:26", "Url": "http://www.hirunews.lk/sinhala/60144/%E0%B7%84%E0%B7%92%E0%B6%B8%E0%B7%8F%E0%B6%BD%E0%B6%BA%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%BA%E0%B7%90%E0%B6%BA%E0%B7%92-%E0%B6%B4%E0%B7%80%E0%B7%83%E0%B7%8F-%E0%B6%9C%E0%B7%92%E0%B6%BB%E0%B7%8F%E0%B6%B3%E0%B7%94%E0%B6%BB%E0%B7%94%E0%B6%9A%E0%B7%9D%E0%B6%A7%E0%B7%8A%E0%B6%A7%E0%B7%9A%E0%B6%A7-%E0%B6%B4%E0%B7%90%E0%B6%B8%E0%B7%92%E0%B6%AB%E0%B7%92-13-%E0%B6%9A%E0%B7%8A-%E0%B6%B4%E0%B7%9C%E0%B6%BD%E0%B7%92%E0%B7%83%E0%B7%92%E0%B6%BA%E0%B7%9A", "Content": "ගිරාඳුරුකෝට්ටේ බෞද්ධ මධ්‍යස්ථානයේ ඊයේ (01) රාත්‍රී සංවිධාන කර තිබූ ශාන්තිකර්මයක් ජනතා විරෝධය නිසා නවතා දැමීමට සිදුවුණා. පසුගිය 25 වැනි දින සිට මේ පිළිබඳව පෝස්ටර් සහ ශබ්ද විකාශන යන්ත්‍රවලින් ගිරාඳුරුකෝට්ටේ ඇතුළු ප්‍රදේශ කිහිපයක දැනුවත් කිරීම් සිදුකර ඇති අතර, ඒ අනුව, දෙදහසකට ආසන්න පිරිසක් ඊයේ මෙම විහාරස්ථානයට රැස්ව තිබෙනවා. සංවිධායකයින් මෙම ශාන්තිකර්මය හඳුන්වා ඇත්තේ ඉන්දියාවේ හිමාලයේ සිට පැමිණි පූජකයින් කිහිපදෙනෙකු එක්ව රෝග සුව කිරීම ඇතුළු විශ්වකර්ම ක්‍රියාවන්හි නිරත වන බව පවසමින්. ඊයේ රාත්‍රියේ සංවිධානය කර තිබූ මෙම ආගමික කටයුත්ත සඳහා සහභාගි වූ ප්‍රදේශවාසීන් හිරු ප්‍රවෘත්ති අංශයට මෙලෙස අදහස් පළ කළා. කෙසේ වෙතත්, ශාන්තිකර්ම වැඩසටහන පැවැත්වූ ගිරාඳුරුකෝට්ටේ බෞද්ධ මධ්‍යස්ථානයේ විහාරාධිපති නාපටවල ධම්මානන්ද හිමියන් හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ අදාළ ආගමික කටයුත්ත සඳහා සිය විහාරස්ථානයේ දායක සභාව සමඟ සාකච්ඡා කර අවශ්‍ය අනුමැතිය ලබා දුන් බවයි. පසුව එය සංවිධානය කළ පුද්ගලයන් සම්බන්ධයෙන් ඇති වූ සැකයක් හේතුවෙන් ගිරාඳුරුකෝට්ටේ පොලිසිය ඒ සම්බන්ධයෙන් දැනුවත් කළ බව පූජ්‍ය ධම්මානන්ද හිමියන් පැවසුවා. මෙම ආගමික උත්සවයේ ආරාධිත අමුත්තෙකු ලෙස දෙහිඅත්තකණ්ඩිය ප්‍රාදේශීය සභාවේ එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රීවරයෙකු වන කරුණාසේන ගමගේ ද සහභාගි වී තිබෙනවා. ඒ පිළිබඳව මන්ත්‍රීවරයාගෙන් හිරු ප්‍රවෘත්ති අංශය විමසීමක් කළා. ගිරාඳුරුකෝට්ටේ පොලිසිය සඳහන් කළේ සිද්ධිය සම්බන්ධයෙන් පුද්ගලයන් 13 දෙනෙකු අත්අඩංගුවට ගනු ලැබූ අතර ඉන් එක් අයෙකු රක්ෂිත බන්ධනාගාර ගත කෙරුණු බවයි. මොවුන් අතර ඉන්දියානුවන් හෝ වෙනත් විදේශිකයෙකු නොසිටි අතර, සියලූදෙනාම දකුණු පළාතෙන් පැමිණි පුද්ගලයන් බවයි පොලිසිය වැඩිදුරටත් ප්‍රකාශ කළේ."}