{"Header": "වැලිවේරියේ විරෝධතාවයේදී තරුණයෙකු මරුට.", "Time": "Friday, 02 August 2013 - 7:54", "Url": "http://www.hirunews.lk/sinhala/64238/%E0%B7%80%E0%B7%90%E0%B6%BD%E0%B7%92%E0%B7%80%E0%B7%9A%E0%B6%BB%E0%B7%92%E0%B6%BA%E0%B7%9A-%E0%B7%80%E0%B7%92%E0%B6%BB%E0%B7%9D%E0%B6%B0%E0%B6%AD%E0%B7%8F%E0%B7%80%E0%B6%BA%E0%B7%9A%E0%B6%AF%E0%B7%93-%E0%B6%AD%E0%B6%BB%E0%B7%94%E0%B6%AB%E0%B6%BA%E0%B7%99%E0%B6%9A%E0%B7%94-%E0%B6%B8%E0%B6%BB%E0%B7%94%E0%B6%A7", "Content": "රතුපස්වල ජල ගැටළුව මුල් කරගනිමින් වැලිවේරිය නගර මධ්‍යයේ ඊයේ (01) පැවති  විරෝධතාවයේදී තුවාල ලැබූ තරුණයෙකු ගම්පහ රෝහලට ඇතුළත් කිරීමෙන් පසු ජීවිතක්ෂයට පත්වුණා. තුවාල ලැබූ තවත් 44 දෙනෙකු මේ වනවිට රෝහල්ගත ප්‍රතිකාර ලබනවා. වැලිවේරිය පොලිස් ස්ථානාධිපතිවරයා සහ හමුදා නිලධාරින් 5 දෙනෙකු ද මෙහිදී තුවාල ලැබූ අතර ඔවුන් කොළඹ ජාතික රෝහලේ ප්‍රතිකාර ලබන බව සඳහන්. තවත් 19 දෙනෙකු ගම්පහ දිස්ත්‍රික් රෝහලේ ප්‍රතිකාර ලබන අතර, රාගම රෝහලේ ප්‍රතිකාර ලබන සංඛ්‍යාව 7 ක්. උඩුපිල ග්‍රාමීය රෝහලේ තුවාල ලැබූ 4 දෙනෙකු ප්‍රතිකාර ලබන අතර, වතුපිටිවල රෝහලට ඊයේ රාත්‍රියේ දී  ඇතුළත් කළ 8 දෙනෙකුගෙන් දෙදෙනෙකු කොළඹ ජාතික රෝහල වෙත මාරු කර යවනු ලැබුවා. රතුපස්වල ජල ගැටලූව මුල් කරගෙන වැලිවේරිය නගරයේ ඊයේ පස්වරුවේ පැවති උද්ඝෝෂණය මැඩපැවැත්වීමට ආරක්ෂක අංශ කඳුළු ගෑස්, රබර් උණ්ඩ සහ ජල ප්‍රහාර එල්ල කළා. එහිදී ඇති වූ උණුසුම් තත්ත්වයෙන් පසුව ප්‍රදේශයේ ආරක්ෂාව සඳහා පොලිස් විශේෂ කාර්ය බලකාය යෙදවීමට කටයුතු කළ බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ. මේ අතර, ඊයේ පස්වරුවේ රතුපස්වල ජල ගැටළුවට විරෝධය පළ කරමින් බැලූම්මහර මංසන්ධියේ පැවැත් වූ විරෝධතාවයක්ද විසුරුවා හැරීමට ආරක්ෂක අංශ පියවර ගත්තා. එහිදී ඇතිවු ගැටුම්වලින් මාධ්‍යවේදීන් දෙදෙනෙකු ඇතුළු පුද්ගලයින් 04 දෙනෙකු තුවාල ලැබුවා. වැලිවේරිය නගරයේ ඊයේ ඇති වූ සිද්ධියට මුහුණදුන් විරෝධතාවයේ නිරත වූ කිහිපදෙනෙකු හිරු ප්‍රවෘත්ති අංශය වෙත මෙලෙස අදහස් පළ කළා. රතුපස්වල ජල ගැටලූව මුල් කරගෙන වැලිවේරිය නගරයේ ක්‍රියාත්මක වූ විරෝධතාවයේදී ඇති වූ ගැටුම්කාරි තත්ත්වය සම්බන්ධයෙන් සොයා බැලීමට ගම්පහ නියෝජ්‍ය පොලිස්පති එල්.ජී.ගුණරත්න යටතේ පරීක්ෂණ සිදුකරන බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ. මේ අතර, පරීක්ෂණ වාර්තා ලැබෙන තුරු රතුපස්වල ජල ගැටළුවට මුල් වූ කර්මාන්ත ශාලාව සති දෙකක කාලයක් සඳහා වසා දැමීමට ඊයේ තීරණය වුණා. ඒ, ආරක්ෂක අමාත්‍යාංශ ලේකම් ගෝඨාභය රාජපක්ෂ සමග පැවති සාකච්ඡාවකදීයි. මෙම සාකච්ඡාවට අදාළ කර්මාන්ත ශාලාවේ නිලධාරීන් සහ ප්‍රදේශවාසීන් වෙනුවෙන් නියෝජිතයින් පිරිසක් එක්ව සිටියා. මෙහිදී තීරණය වී ඇත්තේ අදාළ ගැටළුව සම්බන්ධයෙන් ස්වාධීන ආයතන 10 ක් වෙන් වෙන් වශයෙන් පරීක්ෂණ සිදුකිරීමටයි. එම පරීක්ෂණයන්හි වාර්තා සති දෙකක් තුළ ලබාදීමට අදාළ ආයතන මෙම සාකච්ජාවේදී එකඟත්වය පළ කර තිබෙනවා. ඒ අනුව එම වාර්තාව ලබාදෙන තුරු මෙම කර්මාන්ත ශාලාව වසා දමන බවයි එහි පාලනාධිකාරිය ප්‍රකාශ කර ඇත්තේ. මෙම සාකච්ඡාවට සහභාගී වූ උපවාසයේ නිරත වූ පූජ්‍ය තෙරිපැහැ සිරිධම්ම හිමියන් ඇතුළු නියෝජිතයින් ඒ බව නැඳුන්ගමුව අදාළ කර්මාන්ත ශාලාව ඉදිරිපිට රැඳී සිටි උද්ඝෝෂකයින්ට රාත්‍රියේදී දැනුම්දීමෙන් පසු ඔවුන් එම ස්ථානයෙන් විසිර ගියා. වැලිවේරිය - නැඳුන්ගමුව ප්‍රදේශයේ පවත්වාගෙන යන කර්මාන්ත ශාලාවකට එරෙහිව රතුපස්වල ඇතුළු ප්‍රදේශයේ ගම්මාන 10 ක ජනතාව පසුගිය සෙනසුරාදා සිට විරෝධතාවයක නිරත වුණා. ඒ, එම කර්මාන්ත ශාලාව නිසා තම ළිංවල ජලය භාවිත කිරීමට නොහැකි තත්ත්වයට පත්ව ඇති බව පවසමින්. එහිදී ඔවුන් අදාළ මෙම කර්මාන්ත ශාලාවට ඇතුළුවන මාර්ග ලී කොට දමා අවහිර කරමින් මෙන්ම පිවිසුම් දොරටුව අභියසට මිනී පෙට්ටියක්ද රැගෙනවිත් විරෝධතාවයේ නිරත වුණා. මෙම ජල ගැටලූව පිළිබඳව පසුගිය 25 වැනිදා හිරු රතු මිනිත්තුවෙන් ද හෙළිදරව් කෙරුණු අතර ඒ පිළිබඳව අවධානය යොමුකළ සෞඛ්‍ය නියෝජ්‍ය අමාත්‍යවරයා පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ අදාළ ගැටලූව සොයා බැලීම සඳහා සෞඛ්‍ය අමාත්‍යාංශය පියවර ගන්නා බවයි."}