{"Header": "වාසුදේවගේ දුක ජනපතිට ලිපියකින්.", "Time": "Friday, 02 August 2013 - 13:25", "Url": "http://www.hirunews.lk/sinhala/64271/%E0%B7%80%E0%B7%8F%E0%B7%83%E0%B7%94%E0%B6%AF%E0%B7%9A%E0%B7%80%E0%B6%9C%E0%B7%9A-%E0%B6%AF%E0%B7%94%E0%B6%9A-%E0%B6%A2%E0%B6%B1%E0%B6%B4%E0%B6%AD%E0%B7%92%E0%B6%A7-%E0%B6%BD%E0%B7%92%E0%B6%B4%E0%B7%92%E0%B6%BA%E0%B6%9A%E0%B7%92%E0%B6%B1%E0%B7%8A", "Content": "අමාත්‍ය වාසුදේව නානායක්කාරගේ නායකත්වයෙන් යුත් ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණ ජනාධිපතිවරයා වෙත ලිපියක් යොමුකර තිබෙනවා. ඒ, මෙවර ඡුන්ද විමසීම සිදු කෙරෙන එකදු පළාත් සභාවකට හෝ තරග කිරීමට තම පක්ෂයට එක්සත් ජනතා නිදහස් සන්ධානයෙන් නාමයෝජනා නොලැබීම සම්බන්ධයෙන්. මේ පිළිබඳව හිරු ප්‍රවෘත්ති අංශය එම පක්ෂයේ නියෝජ්‍ය ලේකම් ඞී.වී.ඞී. තිලකසිරිගෙන් කළ විමසීමකදී ඔහු කියා සිටියේ කුරුණෑගල, මහනුවර, යාපනය, කිලිනොච්චි සහ වව්නියාව යන දිස්ත්‍රික්ක සඳහා තම පක්ෂය විසින් එක්සත් ජනතා නිදහස් සන්ධානයට නාමයෝජනා ඉදිරිපත් කළ බවයි. එහෙත් යාපනය සහ නුවරඑලිය දිස්ත්‍රික්ක දෙක සමසමාජ පක්ෂයේත්, කුරුණෑගල කොමියුනිට්ස් පක්ෂයේත් අපේක්ෂකයන් ඉදිරිපත් කිරීමට ලබාදුන් බවද ඔහු ප්‍රකාශ කළා. වව්නියාව දිස්ත්‍රික්කය සඳහා ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණේ නියෝජිතයෙකු ලබාදීමට සන්ධාන නායකයින් පොරොන්දු වූ නමුත් එම නියෝජිතයා නාමයෝජනා අත්සන් කිරීමට කිහිප විටක් පැමිණියත් ඔහුට ඊට අවස්ථාවක් හිමිවූයේ නැහැ. කෙසේ වෙතත්, මෙම පක්ෂයට අමතරව ආණ්ඩුවේ සිටින අනෙකුත් වාමාංශික පක්ෂවලට මෙවර පළාත් සභා ඡුන්ද විමසීමේදී නිදහස් සන්ධානය යටතේ අපේක්ෂකයන් ඉදිරිපත් කිරීමට අවස්ථාව හිමිවුණා. සමසමාජ පක්ෂයට සිය අපේක්ෂකයන් කුරුණෑගල සහ යාපනයට ඉදිරිපත් කිරීමට අවස්ථාව හිමිවූ අතර, කොමියුනිට්ස් පක්ෂයට කුරුණෑගල සහ මුලතිව් දිස්ත්‍රික්කවලට අපේක්ෂකයන් ඉදිරිපත් කිරීමට අවස්ථාව හිමිව තිබෙනවා. මහජන පක්ෂයේ අපේක්ෂකයෙකුට කුරුණෑගල දිස්ත්‍රික්කයෙන් නිදහස් සන්ධාන නාමලේඛණයෙන් තරග කිරීමට අවස්ථාව හිමිව ඇති බව සඳහන්. කෙසේ වෙතත්, තම පක්ෂයේ අපේක්ෂකයන්ට සිදුවු අසාධාරණය පිළිබඳව හිරු ප්‍රවෘත්ති අංශයට පැහැදිලි කරන ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණේ නියෝජ්‍ය ලේකම් ඞී.වී.ඞී. තිලකසිරි. rn ආණ්ඩුව නියෝජනය කරන කිසිදු වාමාංශික පක්ෂයකට නුවරඑලිය දිස්ත්‍රික්කය සඳහා අපේක්ෂකයන් ඉදිරිපත් කිරීමට අවස්ථාව හිමි වී නොමැති බවයි වාර්තා වන්නේ. සමසමාජ පක්ෂයේ ප්‍රකාශකයෙකු සඳහන් කළේ තම පක්ෂය, කොමියුනිට්ස් පක්ෂය සහ මහජන පක්ෂය සමග එක්ව සමාජවාදී ජනතා පෙරමුණ යටතේ නුවරඑලියට තරග කරන බවයි. එමෙන්ම, ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණ, කඳුරට ජනතා පෙරමුණ යටතේ නුවරඑලියට තරග කරනවා. මේ අතර, උතුර මධ්‍යම සහ වයඹ පළාත් සභා ඡුන්ද විමසීම සඳහා ඉදිරිපත්ව සිටින අපේක්ෂකයන්ගේ මනාප අංක සැකසීමේ කටයුතු මේ වනවිට ආරම්භ වී තිබෙනවා. මැතිවරණ මහ ලේකම් කාර්යාලයේ ප්‍රකාශකයෙකු සඳහන් කළේ ලබන සඳුඳා සිට ඒ ඒ දිස්ත්‍රික් ලේකම් කාර්යාලවලදී අපේක්ෂකයන්ට මනාප අංක ලබාගත හැකි බවයි. මෙවර ඡුන්ද විමසීම සඳහා අපේක්ෂකයන් 3785 ක් ඉදිරිපත්ව සිටිනවා."}