{"Header": "අධිකරණ නියෝගය නොතැකූ රෝහලක් නිසා මළ සිරුරක් මහ මඟ.", "Time": "Saturday, 02 November 2013 - 18:44", "Url": "http://www.hirunews.lk/sinhala/70569/%E0%B6%85%E0%B6%B0%E0%B7%92%E0%B6%9A%E0%B6%BB%E0%B6%AB-%E0%B6%B1%E0%B7%92%E0%B6%BA%E0%B7%9D%E0%B6%9C%E0%B6%BA-%E0%B6%B1%E0%B7%9C%E0%B6%AD%E0%B7%90%E0%B6%9A%E0%B7%96-%E0%B6%BB%E0%B7%9D%E0%B7%84%E0%B6%BD%E0%B6%9A%E0%B7%8A-%E0%B6%B1%E0%B7%92%E0%B7%83%E0%B7%8F-%E0%B6%B8%E0%B7%85-%E0%B7%83%E0%B7%92%E0%B6%BB%E0%B7%94%E0%B6%BB%E0%B6%9A%E0%B7%8A-%E0%B6%B8%E0%B7%84-%E0%B6%B8%E0%B6%9F", "Content": "කළුතර - නාගොඩ රෝහලට රැගෙන ගිය මළ සිරුරක් භාර නොගැනීම හේතුවෙන් එම මළ සිරුර තිබූ ස්ථානයටම නැවත ගෙන ගොස් පොලිස් ආරක්ෂාව ලබාදීමට සිදුවූ පුවතක් මොරොන්තුඩුව ප්‍රදේශයෙන් අද (02) වාර්තා වුණා. මොරොන්තුඩුව - ඉපිලිස්ස පාලම අසල තිබී ඊයේ පස්වරුවේ නාඳුනන පිරිමි මළ සිරුරක් සොයා ගත්තා. අනතුරුව, මහේස්ත්‍රාත් පරීක්ෂණය සිදුකිරීම සඳහා එම ස්ථානයට පැමිණි කළුතර වැඩබලන මහේස්ත්‍රාත් බන්දුල වීරසේකර නියෝග කළේ එම මළ සිරුර නාගොඩ රෝහලේ මෘත ශරීරාගාරයේ තැන්පත් කිරීමටයි. එම නියෝගයට අනුව මොරොන්තුඩුව පොලිසියේ නිලධාරින් විසින් අදාළ මළ සිරුර නාගොඩ රෝහල වෙත ඊයේ රාත්‍රියේ රැගෙන යනු ලැබුවා. එහෙත්, කළුතර - නාගොඩ රෝහලේ කාර්යමණ්ඩලය මළ සිරුර භාර ගැනීම ප්‍රතික්ෂේප කළේ රෝහලේ මෘත ශරීරාගාරයේ ඉඩ පහසුකම් නොමැති බව පවසමින්. අනතුරුව, පොලිස් නිලධාරින් නැවත මළ සිරුර පානදුර රෝහල වෙත රැගෙන ගොස් ඇති අතර එහිදී අධිකරණ නියෝගයක් නොමැතිවීම හේතුවෙන් පානදුර රෝහලේ කාර්ය මණ්ඩලය ද මළ සිරුර භාර ගැනීම ප්‍රතික්ෂේප කර තිබෙනවා. එමගින් අපහසුතාවයට පත්වූ පොලිස් නිලධාරින් නැවත මළ සිරුර ඊයේ රාත්‍රී 10ට පමණ මොරොන්තුඩුව පාලම අසලට රැගෙනවිත් තිබෙනවා. අනතුරුව, අද උදෑසන වනතුරු පොලිස් ආරක්ෂාව යටතේ මෙම මළ සිරුර මොරොන්තුඩුව පාලම ආසන්නයේ තැන්පත් කර තැබුණ බවයි මොරොන්තුඩුව පොලිසියේ උසස් නිලධාරියෙකු ප්‍රකාශ කළේ. ඉන් පසුව, අද (02) පෙරවරුවේ නැවත කළුතර වැඩබලන මහේස්ත්‍රාත් බන්දුල වීරසේකරගෙන් නියෝගයක් ලබාගෙන මළ සිරුර පානදුර රෝහලේ මෘත ශරීරාගාරයේ තැන්පත් කිරීමට පොලිසිය විසින් පියවර ගත්තා. හිරු ප්‍රවෘත්ති අංශය සිදුකළ විමසීමකදී මොරොන්තුඩුව පොලිසියේ උසස් නිලධාරියෙකු සදහන් කළේ මහේස්ත්‍රාත්වරයාගේ නියෝගයට අනුව මළ සිරුර භාර නොගැනීම සම්බන්ධයෙන් කළුතර - නාගොඩ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරිවරයාට එරෙහිව පැමිණිල්ලක් ගොනුකිරීමට කටයුතු කරන බවයි. එමෙන්ම, කළුතර - නාගොඩ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරිවරයාට ලබන 7 වැනිදා අධිකරණයේ පෙනී සිටින ලෙසද නොතීසි නිකුත් කර ඇති බව පොලිසිය සඳහන් කළා. ඊයේ (01) රාත්‍රියේ පොලිස් නිලධාරින් සමඟ මළ සිරුර කළුතර - නාගොඩ රෝහල වෙත රැගෙන ගිය මල්ශාලාවක හිමිකරු, හිරු ප්‍රවෘත්ති අංශය වෙත මෙලෙස අදහස් පළ කළා. මේ අතර, මියගිය පුද්ගලයා වාද්දුව - මහවත්ත ප්‍රදේශයේ පදිංචිකරුවෙකු බව ඔහුගේ ඥාතීන් විසින් අද දහවල් හඳුනාගනු ලැබුවා. ඒ අනුව හෙට දිනයේ මෙම මළ සිරුර සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණ කටයුතු සිදුකිරීමට නියමිතයි."}