{"Header": "Commander's Service Lauded in 'Janabhimani' Honorary Award Ceremony", "Time": "03rd December 2019 15:36:19 Hours", "Content": "All Ceylon Independent Media  Organization in association with International Multi Publishers in its annual 'Janabhimani' Honorary Award Ceremony, held at the BMICH on Friday (29) evening awarded special  laurels to the Commander of the Army, Lieutenant General Shavendra Silva after inviting him to be the Chief Guest in the award ceremony which honoured a representative gathering of distinguished entrepreneurs, medical experts, social activists, academics, artistes, media veterans, musicians and those who are rendering invaluable services to the country's growth, reconciliation and prosperity. The ceremony, coloured with entertaining features, including Brother Charles Thomas' interactive musical spectacle awarded the 'Janabhimani' Honorary Award to more than 40 professionals of different expertise in the presence of a galaxy of distinguished invitees, including the Commander of the Army, Dr Dayarathna Ranathunga, veteran musician, Dr Rohana Beddage, Music Director, Mr Lucian Bulathsinhala, Media veteran, Kalasoori Rajni Selvanayagam, Mrs Neeta Fernando, popular actress, Dr Manohari Senevirathna, Prof Sirinimal Vithana, Dr Dayan Rajapaksha, Brother Charles Thomas, Dr Jagath Alwis, Mr Sisira Wijesinghe, Media Adviser to the Commander of the Army, Mr Zulfikar Ghouse, et al.. The day's Chief Guest on arrival at the BMICH was conducted to the auditorium in a procession after he was warmly received by the Secretary to All Ceylon Independent Media Organization, Mr Suranga Ranjan, its Chairman, Patrons and members.  The proceedings got to a start with lighting of the traditional oil lamp and singing of the National Anthem. The audience also observed one-minute silence to honour the memory of all past patriots and fallen War Heroes at the onset of the proceedings. At the outset, the Commander was honoured reading out a citation that explained his contribution to the defence of the country and his continued services to the motherland. A crystal replica of the Buddha was presented to the Commander of the Army by the organization in appreciation of his presence at the venue while the entire house stood up from their seats and displayed their respect. Dr V. K Jayawardena, a Human Resources Management (HRM) veteran in his brief speech to the occasion highlighted the importance of sustained determination to achieve one’s goals in life. \"A classic example of this sustained determination is none other than our chief guest today, Lieutenant General Shavendra Silva. He, together with other War Heroes had the courage and the determination to fight against the enemy continuously for more than 25 years. This is the example we have to follow in achieving one’s objectives” Dr Jayawardena told the gathering. A large gathering of laureates, family members and invitees were present during the awarding ceremony."}