{"Header": "Commander Shoots First Ball in Army-Built New Cricket Ground in Dombagoda", "Time": "10th December 2018 20:34:51 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army turning a new chapter for promotion of Army Cricket on Monday (10) ceremonially, opened the newly-constructed cricket ground at Sri Lanka Army Ordinance Corps (SLAOC) Headquarters premises in Dombagoda where the finals in the Army Inter Regiment T-20 Championship were played for the first time in the new turf. The day’s Chief Guest, Commander of the Army was welcomed by Major General Bimal Vidanage, Chairman of the Sri Lanka Army Cricket Committee and Colonel Commandant of the Sri Lanka Army Ordinance Corps (SLAOC) who is also the Quarter Master General (QMG) at the Army Headquarters. After a while, the Commander of the Army was invited to unveil a plaque, adjoining the new cricket ground pavilion before the Commander walked to the ground to kick off the first ball in the T-20 Inter Regiment cricket match and bat after cutting a ribbon at the entrance to the new ground. Later on, the final match of the Inter Regiment T-20 Cricket Championship commenced between Sri Lanka Army Ordinance Corps (SLAOC) and Sri Lanka Artillery (SLA) teams who gained prominence after competing with 20 regimental teams. After a demanding and thrilling match, the Sri Lanka Artillery Cricket team won by 15 runs against their rival team to carry the Championship in the Inter Regiment T-20 Cricket Tournament -2018. Adding memories, the Deputy Chief of Staff afterwards joined the maiden prize awarding ceremony at the venue. Trophies were awarded to both winners and those who performed well during the tournament. Major General Ajith Kariyakarawana, Deputy Chief of Staff, Major General Rukmal Dias, Commandant Sri Lanka Army Volunteer Force, Major General Shavendra Silva, Adjutant General, Major General Niyshshanka Ranawana, Director General General Staff, Major General Anura Sudhasinghe, Director General Sports, Senior Officers, invitees and a large gathering attended the inaugural ceremony. The state-of the art, cricket ground plus the new stadium lying in a 10-acre area is to be equipped with two dressing rooms to accommodate two teams, a cafeteria and 04 side practice pitches. Under the first stage, the ground was constructed, and during the final third stage a swimming pool and an indoor stadium were to be a reality under a three year long plan. This new ground can be used not only for Army personnel but also for school cricketers, club cricketers on request. It also aims to groom national level junior players. SLAOC through different fund-raising projects raised about Rs. 50 million for construction of the new playground, to be fully equipped with all training facilities."}