{"Header": "Jaffna Troops Revitalize Unattended ‘Periyakulam’ Tank & Vest it with Farmers         ", "Time": "07th November 2019 19:30:07 Hours", "Content": "In what could be considered as a milestone in civil-military solidarity and bonds of sound reconciliation that has now taken root in the Jaffna peninsula, Jaffna troops, belonging to 10 Field Regiment of Sri Lanka Engineers and 5 Corps of  Engineer Service Regiment on the directions of Major General Ruwan Wanigasooriya, Commander Security Forces - Jaffna, completed the renovation and re-digging of the entire Periyakulam Tank in Araly North and vested it with farming communities on Monday  (4) during a special ceremony, presided by the Commander of the Army, Lt Lieutenant General Shavendra Silva as the Chief Guest for the occasion. The mega renovation project got underway a few weeks ago following an invitation, made by  Dr Sidambaran Mohan, the President of 'Friends of Jaffna' organization and the Farmers' Society in Vadukkoddai - Southwest to the Jaffna Commander since this ancient tank with a very large retention capacity has hitherto remained unattended for a long time and filled with earth. The tank used to provide water resources for approximately 800 acres of farming land in Araly North area years back, but water in the whole tank dried up and became stagnant with the passage of time, being unable it to retain the full capacity of rainy water, much-needed for farming projects throughout the year. Troops on request used their heavy machinery and manpower to complete the project in consultation with all respective state agencies, including the Agrarian Development Department. The renovated Periyakulam tank afterwards was sanctified by pouring holy water that has been brought from the Indian river Ganges by the architect of the project, Dr Sidambaran Mohan after the Commander of the Army opened the name board. Lieutenant General Shavendra Silva and Dr Sidambaran Mohan made brief orations to the occasion and highlighted the importance of conservation of our water resources and the sustainable environment. During this morning’s brief ceremony near the tank, Lieutenant General Shavendra Silva unveiled a plaque and symbolically delivered documents, pertaining to the renovation to state officials of the Agrarian Development Department who provided necessary funds for the entire renovation project. Adding greater importance to the occasion, hundreds of students attending the re-inauguration of the tank joined hands with the visiting Commander of the Army and planted thousands of saplings around the perimeter of the tank bund. Army troops will take care of those saplings by manuring and watering them up until they nurture well up to a height of about 7-8 ft. District Secretary for Jaffna, Consul General of India in the Jaffna High Commission, Mr. S Balachandran, Commander Security Forces - Jaffna, Commander, Forward Maintenance Area (North) General Officers Commanding (GOCs) of 55, 51 and 52 Divisions, Brigadier General Staff and Brigadier Admin and Quartering at the Security Force HQ-Jaffna, Deputy Commissioner of Agrarian Development Department, farmers, civilians, teachers and students took part in the proceedings. Security Forces in the North giving priority to this nation-building task have thrown their fullest support behind a few more tank renovation projects, now underway in the peninsula."}