{"Header": "Sri Lanka’s 7th Executive President Assuring to Unify All under One Flag Takes Oath at Sacred ‘Ruwanweli Maha Seya’ Premises ", "Time": "18th November 2019 17:54:59 Hours", "Content": "The historic swearing-in ceremony and the inauguration of the office of the 7th Executive President-elect of Sri Lanka, HE Gotabaya Rajapaksa  who is also the new Commander-in-Chief of the Armed Forces took place this morning (18) in a charming manner at the sacred Ruwanweli Maha Seya ‘Salapathala Maluwa’ premises, the most venerated Buddhist Stupa in the country, built by the Great King Dutu Gemunu after the whole country was brought under one rule, having defeated the South Indian invader, Elara. The State ceremony, dignified by the presence of Buddhist prelates, clergy of major denominations, former President HE Mahinda Rajapaksa, Mrs Ioma Rajapaksa, Prime Minister, Hon. Ranil Wickremesinghe, Diplomats, Parliamentarians, Governor for North Central Province and a host of well-wishers, got to a start soon after the Presidential motorcade arrived at the location amid cheers. Mr Gotabaya Rajapaksa before the programme at Salapathala Maluwa in Ruwanweli Maha Seya, made offerings to the Jaya Sri Maha Bodhiya. The new President-elect after a warm welcome, made a bee-line to the shrine at the Stupa premises and paid his obeisance to the Buddha, placing flowers and offerings. Most Ven Dr Niyangoda Vijithasiri Anu Nayake Thero of the Malwatte Chapter, Most Ven Dr Ittapane Dhammalankara Maha Nayake of Kotte Sri Kalyani Samagri Dharma Maha Sangha Sabha, Most Ven Pallegama Srinivasabhidana Nayake Thero, Atamasthanadhipathi, Chief Incumbent for Eight Sacred Sites of worship in Anuradhapura, Ven Pallegama Sri Hemarathana Nayake Thero, Incumbent at Ruwanweli Maha Seya, along with hundreds of representative monks, religious dignitaries of Catholic, Hindu and Islamic faiths, were there to invoke blessings on the new President. After a while, the new President - elect, together with Mrs Rajapaksa arrived at the special dais for the ceremonial inauguration. The climax of the day’s milestone swearing - in set in the presence of the Chief Justice. Mr. Udaya Senevirathne, Secretary to HE the President, read out the Presidential oath to the new President at first, and the President-elect followed suit and read the allegiance. As the auspicious minute dawned, Mr Gotabaya Rajapaksa as the 7th Executive President of Sri Lanka, flanked by the Chief of Defence Staff, Army, Navy and Air Force Commanders, took allegiance to the Constitution, and subsequently left his signature to signify the acceptance of his new office as the 7th Executive President and the Commander-in-Chief of the Armed Forces. In his address to the Nation, the new President did not mince words to set out his clear vision for the country in a comprehensive speech, in which he vowed to use his executive powers for the greater benefit of the country when needed. “I love my motherland and I have a vision to drive it towards prosperity. This historic mandate of the people has to be respected and executed as explained in our Manifesto and I will form a new government, which could reach those aspirations of the people who elected me. Nothing is impossible to succeed.” “The Sinhalese, being the majority of this country voted for me en masse because they believe that I would prioritize national security concerns of this country. I will ensure a country free from terrorism, underworld crimes, drug menace, violence against women and children. We as a State would continue to remain neutral among all our world powers and international friends. I also expect all our foreign friends to respect Sri Lanka’s unitary status and its people’s sovereignty. Sri Lanka with its rich cultural and religious traits, boasts the rich philosophy of the Lord Buddha, through which social justice, law-abiding nature, moral rights and values have been gifted to this Nation. I myself having born in the deep south, studied at the most prominent Buddhist school in the country, Colombo Ananda College, which infused me with rich values of Sinhala Buddhist culture and its importance for well-being of the country. We should preserve this tradition-rich Sinhala culture as well as its age-old heritage. Our typical rural ancestral roots have to be nurtured and protected. All others who would love to live in unity have to be assimilated into this main socio-cultural basis of this country, based on rich Buddhist values, and as long as all of us jointly work as one nation, I vow to protect all of you in the country as the President for all of you.” “During our electioneering, we created a new political culture without accusing any of our opponents and dispensing the use of polythene, posters, banners, etc. It is necessary for us to re-instate the law of the land and do away with corruption at all levels after establishing a state mechanism. The country, rich with meritocracy and technocracy, based on skills and knowledge should be encouraged by setting an example for advancement of professionalism and efficiency among the budding youth.” \"In order to nurture sustainable development in the country, we expect to maintain UN charter recommendations on sustainable development. With the determined objective of serving the masses of this country, the young generation to match with 21st century’s challenges has to be provided with necessary technical know-how while fulfilling responsibilities, entrusted to me. Expansion of those modern day technical needs and aspirations as the President of all people has to be taken well care for the greater benefit of the Nation,” the new President told the Nation. (See the full address to the Nation in below link) Here follows a brief profile of HE the President Gotabaya Rajapaksa: Born on June 20, 1949, in Palatuwa in the Matara District, to parents of nine children, Mr Nandasena Gotabaya Rajapaksa was the fifth of nine siblings.  He was brought up in Weerakatiya in the southern rural district of Hambantota and obtained his primary and secondary education at Ananda College, Colombo. Hailing from a well-known political family in Sri Lanka, the need to serve one’s country was a belief that was instilled into all the Rajapaksa children at an early age. Mr Gotabaya Rajapaksa’s father, D.A. Rajapaksa, was not only a prominent politician in Sri Lanka but also an independence agitator, a Member of Parliament, and served as the Deputy Speaker and Cabinet Minister of Agriculture and Land under Wijeyananda Dahanayake’s government. This tradition of public service and interest in politics ran in the family as several of the Rajapaksa children followed in their father’s footsteps. Mr Gotabaya Rajapaksa’s elder brother, Mahinda Rajapaksa, was first elected to Parliament as a member of the Sri Lanka Freedom Party at the age of 24 in 1970. He gradually rose through the party ranks to become the Leader of the Opposition in 2001, Prime Minister in 2004 and the President of Sri Lanka in 2005. Two of his other elder brothers, Chamal Rajapaksa and Basil Rajapaksa, also followed a political path having served as Members of Parliament. After completing his primary and secondary education at Ananda College, Gotabaya Rajapaksa completed his Master’s Degree in Defence Studies at the University of Madras in 1983. In addition, Mr. Rajapaksa also completed a Post Graduate Diploma in Information Technology at the University of Colombo in 1992, and was awarded an Honours Doctor of Letters by the University of Colombo in 2009. Mr. Rajapaksa’s public service started at an early age with the decision to join the military. He joined the Sri Lanka Army as a Commissioned Officer in 1971 and subsequently held positions of Deputy Commandant of the Kotalawala Defence University and the Commanding Officer of the Gajaba Regiment. Mr. Rajapaksa’s time in the military included battlefront experience in some of the most hard-fought battles in the war against the Liberation Tigers of Tamil Eelam (LTTE) terrorist group. He participated in “Operation Liberation,” the offensive mounted to liberate Vadamarachchi from the LTTE in 1987, and also commanded the same battalion in “Operation Strike Hard” and “Operation Thrividha Balaya” in 1990. As a reward of gallantry and excellence in combat, Mr. Rajapaksa was awarded the Rana Wickrama Padakkama (RWP) and Rana Sura Padakkama (RSP) in 1991. In 1998, Mr. Rajapaksa and his family migrated to the United States of America. He worked as a Systems Administrator at Loyola Law School, California, where he was able to gain more experience in the operation of computer systems, particularly in the area of electronic communications. That experience further cemented his desire to work towards enhancing national security in Sri Lanka. In 2005, Mr Gotabaya Rajapaksa was appointed the Secretary to Sri Lanka’s Ministry of Defence where he played a key role in ending the three-decade-long terrorist war through an expertly-conceived and skillfully-coordinated military strategy. He then turned his focus to swiftly restoring normalcy to the country whilst taking steps to further consolidate national security. This included a series of initiatives, including capacity building within state agencies and departments under the Ministry of Defence such as the Department of Immigration & Emigration, the Registration of Persons Department, and the Coast Guard. He oversaw the military involvement in demining, reconstruction and resettlement in the North and East, and in the rehabilitation and reintegration to society of 12,000 former LTTE cadres. Mr Rajapaksa was also instrumental in uplifting the General Sir John Kotelawala Defence Academy to a fully-fledged university. His leadership and strong, principled diplomacy helped end the war and protect the country from terrorism that had been a major impediment to Sri Lanka’s further development for decades. In 2010, Mr Gotabaya Rajapaksa’s official responsibilities were expanded to include both Defence and Urban Development. Within a short span of four years, he was able to transform Sri Lanka’s cities and improve the quality of life for many citizens by fostering a sustainable and attractive urban environment. Mr Gotabaya Rajapaks was serving as the Chairman of the Viyathmaga organization whose primary objective is to rebuild a stronger economy in Sri Lanka within an equal and more democratic society in a more secure nation. Mr Rajapaksa and his wife, Ioma, are parents to their son, Manoj Rajapaksa."}