{"Header": "Colombo Army Hospital Recognized with ISO Certificate", "Time": "02nd August 2018 16:55:24 Hours", "Content": "Colombo Army Hospital, one of the largest and world-class hospitals in the country which caters to medical needs of Army personnel both serving and retired, family members, civil staffers and Navy, Air Force and Police personnel when referred made history on Thursday (2) and was awarded the International Organization for Standardization (ISO) certification which in turn recognizes its services and gives a high degree of credibility to its functions. This was the first time a government hospital in the Sri Lankan history became qualified to receive this prestigious ISO 9001 Certificate. Lieutenant General Mahesh Senanayake, Commander of the Army at the invitation of Major General Sanjeewa Munasinghe, Director General Army Health Services during a brief ceremony, held at the hospital auditorium accepted the Sri Lanka Standards Institution (SLSI) Certificate of Conformity (ISO 9001 - 2015/SLSI ISO 9001 - 2015) from Mr Bandula Herath, Chairman, SLSI, together with Dr Susanthika Senaratne, Director General, SLSI amid applause. The international standard-setting body, comprised of representatives from various national standards organizations evaluates ISO management standards of an institution before the ISO’s Committee on Conformity Assessment (CASCO) recommends such recognition. The day’s Chief Guest, Lieutenant General Mahesh Senanayake was received on arrival by the Chief of Staff, Major General Dampath Fernando before he was conducted to the auditorium. Distinguished guests including officials of the SLSI afterwards joined the lighting of the traditional oil lamp as a formality. Lieutenant General Senanayake in his brief oration to the occasion recalled how medical personnel of the Sri Lanka Army Medical Corps (SLAMC) were performing a commendable role when the war was in its full swing attending to the injured in the battlefield. They were doing their best to take care of our casualties, sometimes at the risk of their own lives. “Had they not been available there at hand during fierce operations, most of those causalities would have faced disastrous consequences or inevitable death. Although other units were able to enjoy a respite after humanitarian operations, it was not so for SLAMC personnel in the post-war period up until today. They are untiringly continuing in the practice of healing all in the Army all the time without a break, for which I pay a special tribute of gratitude at this significant moment of the hospital history”, the Commander quipped. Major General Sanjeewa Munasinghe in a brief welcome address thanked the SLSI for qualifying the Colombo Army Hospital for its quality management and highlighted the importance of this stimulant to all medical personnel. The state-of-the-art Colombo Army Hospital, equipped with 1024 beds, 21 wards, 12 dental surgery units, 9 operation theaters, MRI scanning facilities, a roof top helicopter pad, automatic x-ray machines, pathology, radiology and dermatology units, a labour room and a canteen, auditorium with 314 seats, can treat 1000 OPD patients daily and was opened on 05 May 2014 after adding the 10-storey new building with all facilities of international standards."}