{"Header": "Army-Constructed Sri Lanka’s First-Ever ‘Ayati’ Centre for Children with Disabilities Formally Opened  ", "Time": "18th July 2019 16:56:03 Hours", "Content": "Sri Lanka Army troops adding their contribution to one more milestone national project for the welfare of children with disabilities formally vested the Army-built three storied building in the ‘Ayati’ Trust Sri Lanka and the Faculty of Medicine, University of Kelaniya this morning (18) during a simple ceremony, headed by Lieutenant General Mahesh Senanayake, Commander of the Army as the Chief Guest. The Army’s 10 (volunteer) Corps of Engineer Service (CES) troops undertook the challenge of constructing this state-of-the-art building for the ‘Ayati’ Centre and completed it in less than 13 months at the request of the Commander of the Army. Sri Lanka Army, Faculty of Medicine, University of Kelaniya, Hemas Holdings PLC, MAS Holdings, Rotary International, MICD architects, Wickramasinghe Associates, E&Y, People’s Bank, People’s Leasing, John Keels Holdings Company Ltd, Brandix, Foundation of Goodness and Triad are the main patrons and sponsors of this project which cost Rs 550 million for the ‘Ayati’ Trust Sri Lanka. Dean of the Faculty of Medicine at the University of Kelaniya Prof. Nilanthi De Silva, Chairperson, ‘Ayati’ Trust Sri Lanka, together with Mr Roshan Mahanama, member of the ‘Ayati’ Trust Sri Lanka and Major General Kumudu Perera, Deputy Chief of Staff of the Army and a wheelchair-ridden daughter welcomed the day’s Chief Guest, Lieutenant General Mahesh Senanayake on arrival at the venue, and ushered him to unveil the plaque that symbolizes the ceremonial opening of Sri Lanka’s this first-ever rehabilitation Centre for children with special needs on free of charge basis. At the auditorium, Prof. Prashantha Wijesinghe made the welcome speech and recorded the appreciation the Trust has for the Army for its miraculous dedication for completion of this construction in an impressive manner. His comments paved the way for Mr Roshan Mahanama to express his thoughts on the occasion afterwards before the Commander of the Army delivered his speech to the occasion. (see his speech below). Mrs Shiromi Masakorala, General Manager, Hemas Holdings PLC raised the vote of thanks on behalf of the ‘Ayati’ Trust Sri Lanka. ‘Ayati’ Trust Sri Lanka on behalf of its members afterwards presented a memento to the Commander of the Army in appreciation of the Army contribution to the project. In turn, Lieutenant General Senanayake presented a symbolic memento to the ‘Ayati’ Trust Sri Lanka for its continued success. After the conclusion of the inaugural proceedings, Lieutenant General Senanayake, the day’s Chief Guest and other invitees were taken to show inside the building which will become functional from December 2019 onwards for the benefit of children with disabilities in hearing (audiology), speech (language therapy), family therapy and other physical disorders (physiotherapy). ‘Ayati’ meaning ‘hope’ in Sanskrit would help significantly improve those children’s quality of life, independence and promotion of full potential, innate strength and individual talents, inherent among those children with different abilities since the percentage of such children stands at more than 20%. The ‘Ayati’ Centre would operate as a National Centre as a committed rehabilitation centre and help combat social stigma to promote acceptance of children with disabilities. This special Centre as the country’s first-ever project of this nature would rehabilitate the children with Down Syndrome (genetic and nutritional aspects of accompanying disorders) and Autism (symptoms in children with autism). Foreign delegates, Major General Kumudu Perera, Deputy Chief of Staff, members of the ‘Ayati’ Trust Sri Lanka, Major General Indrajith Vidyananda, Quarter Master General, Members of the Faculty of Medicine, Mrs Shiromi Masakorala, General Manager, Hemas Holdings PLC, Major General Tissa Nanayakkara, Chief Field Engineer, Senior Army Officers and a gathering of invitees attended the occasion. Here follows the full text of the Commander’s speech; “At the outset, I would like to extend my sincere thankfulness to the HEMAS Holdings, MAS Holdings and other contributors of this noble project for inviting me to grace the opening ceremony of the AYATI Centre for children with disabilities as the Chief Guest. I consider this event as a significant occasion in my life as I could also be a part of the noble venture of making a difference for disabled children by opening AYATI Centre, only such Centre in Sri Lanka which is fully dedicated to provide necessary assistance for disabled children. It is a fact that every one of us should clearly understand that every child is unique with different capacities and needs for their development.So that, physical or mentally challenged children are not a special category but they have special needs which we need to fulfill in order for them to be inclusive in the society. In this sense, I am certain that, AYATI Centre, being true to its meaning in Sanskrit, will bring a ray of hope for such children to improve the quality of life and independence. Further, their parents will be relieved with a hope for better future for their children with special needs and learning disabilities. It is estimated that, approximately 20% of children in Sri Lanka experience some form of physical or mental impairment and this situation has been increasing over the years. The issue is that majority of such children are from rural areas and that has become a major concern in the society. Usually, such kids are seen as a burden as they require special attention, care and medical assistance, but we should remember that they need our empathy more than our sympathy. At this very special moment, let me extend sincere appreciation to HEMAS Holdings, MAS Holdings and the Faculty of Medicine, University of Kelaniya for rightly identifying this national plight and initiating to establish a national centre to provide disabled children with multidisciplinary care. Efforts you all have taken collaboratively proved that \"humanity still prevails\" in today’s highly disruptive societies. In this process, as ‘Defenders of the Nation’, we also could extend our support towards this most important charity project by undertaking construction work of this noble project. Shedding light on the current plight of this national issue, AYATI Centre, National Centre of excellence would ensure equal access to education, healthcare, social participation, and future employment for such children in Sri Lanka.This project addresses a national need with a vision to enable children with disabilities to reach their unique potential. Further, this Centre will undoubtedly facilitate a larger community under one roof by providing essential facilities from initial assessment followed by interventional therapy where necessary, along with basic vocational training and life skills. Various services available at the Centre like medical assessment, speech and language therapy, audiology and occupational therapy as well as physiotherapy will bring a positive impact on the burning issues of disabled children. The centre, being the only one of this nature will also function as a hub to deliver its valued services to the disabled children around the country. Further, I strongly believe this facility will become one of the prominent places to conduct collaborative, innovative medical research and development to unlock the vast potential of people with disabilities. Ladies and Gentlemen, I wish to share a statement of Stephen Hawking, one of the most influential scientists of modern times. On the first ever World Disability Report in 2011, he had written as, “Disability need not be an obstacle to success” and proved it by living his disabled-life at his best.The statement carries an important message for every one, especially for children with needs. Children with special needs also have individual, innate strength, talents through which they can contribute positively to the society. To meet this end, these children should be provided opportunities and hope to achieve their maximum potential and be fully integrated into our society. Inclusive education is a powerful instrument of shaping such children’s lives to encourage them to initiate upward movement in the social structure. Thereby, it helps to bridge the gap between the different sections in the society. The education of the disabled children should be an inseparable part of the education system. It should be emphasized that disabled children also have something to offer to our society and that they too are a part of our society. I am certain that AYATI centre will be a sustainable solution for the matters prevailing in Sri Lanka with regard to disabled children and the centre will ensure a promising future for them. Finally, I wish to take this opportunity to appreciate all the endeavours made by the HEMAS Holdings PLC together with the Faculty of Medicine, University of Kelaniya by taking the initiative to construct AYATI centre for the benefit of disabled children and I wish you all the very best in all your future endeavours. Let’s get together and develop our children who are able to overcome disability and fit into a modern society. Thank You!”"}