{"Header": "'Bakmaha Divuruma' Pledge against Illegal Drugs Performed across the Island", "Time": "03rd April 2019 16:28:29 Hours", "Content": "'Bakmaha Divuruma', a phenomenal national pledge that commits each and everyone in the country to rise against use of drugs, importation of drugs and spread of drugs was performed this morning (3) across the island with the commencement of the main ceremony, headed by HE the President taking place at the Independence Square. The oath in the month of Bak vowing to the commitment for eradication of illegal drugs was read out by a representative gathering of tri service personnel, Police and school students drawn from all provinces in the country.  The island-wide state programme in state agencies and schools also corresponded to the main spectacle at the Independence Square around the same time where students read out the oath together with teachers and school teachers assuring that they would help eradicate drug menace from the soil. The project, a  novel concept of HE the President is one among many drug eradication and awareness programmes that is being launched with the active support of the Presidential Task Force, Police, Army, Navy, Air Force, Special Task Force, Dangerous Drug Control Board, Legal experts, Sri Lanka Customs and other relevant agencies. Likewise, a group of Police, Special Task Force, Service Personnel and Civil activists who at the risk of their lives in the past couple of years battled against the drug menace, its smuggling, sale, addiction and distribution were rewarded by the President Maithripala Sirisena during a separate ceremony under the banner 'Presidential Commendations'. Meanwhile, Army troops across the country expressed their solidarity with the national project, oath-taking ‘Bakmaha Divuruma’ against drugs, its use and smuggling to ensure a country free from drugs during different arrangements at island-wide Army formations on Wednesday (3). Security Force Headquarters - Central (SFHQ-Cen) troops on the instructions of Major General Ruwan De Silva, Commander, Security Forces - Central took the oath at the Volunteer Forces Training School (VFTS) after a brief flag raising ceremony. Recital of the National Anthem and the song on drugs were included during the programme before the oath-taking. In the meantime, parallel drug eradication awareness programmes got underway at the Security Force Headquarters - Mullaittivu (SFHQ-MLT) on the instructions of Major General Dushyantha Rajaguru, Commander, Security Forces - MLT. Oath reading, recital of the National Anthem, singing of the thematic song of the Presidential Task Force for drugs set the stage for proceedings. A large group of Army personnel took part in the arrangement. Similarly, Security Force Headquarters - East (SFHQ-E) meanwhile, followed suit and joined the national event by reading the oath against drugs after reciting the National Anthem and the thematic song. All those serving in Divisions, Brigades and Units joined the national project. Picture Courtesy by President's Media Division"}