{"Header": "Commander Salutes Lions' Bravery & Selfless Sacrifices Visiting Ambepussa Sinha Regiment Hqrs", "Time": "15th February 2019 16:29:50 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army at the invitation of  the Colonel of the Regiment, Sri Lanka Sinha Regiment (SLSR) visited the SLSR Regimental Headquarters (RHQ) at Ambepussa on Wednesday (13) and took part in a string of inaugural ceremonies and projects before he addressed the SLSR troops. Before a formal Guard Turnout greeted him at the SLSR- RHQ main entrance, Major General Kumudu Perera, Colonel of the Regiment, SLSR warmly invited the visiting Commander to unveil a plaque and open the newly-constructed archway to the RHQ premises, a long felt need at the main entrance. No sooner than he arrived at the parade ground, the Commander was accorded the formal Guard of Honour by Regimental troops at the parade ground before he was invited to place a floral wreath at the SLSR War Heroes' memorial. Colonel of the Regiment - SLSR and a representative group of Senior Officers followed suit and revered the memory of those fearless Lions in the Regiment. The Commander addressed All Ranks in the RHQ and placed his vision during the parade. Mrs Shiromi Masakorala, Chairperson, SLSR Seva Vanitha Unit was presented a video presentation that depicts the series of mammoth projects, being carried out in the SLSR-RHQ precincts for SLSR families and elsewhere. The video presentation particularly highlighted the most recent 'Leadership  and Motivation' residential project, conducted for children of SLSR Officers inside the premises and the widely known 'Piyawara' project, being pioneered by Mrs Masakorala in the Wanni and the East in her capacity as the Executive Director at ‘Hemas Outreach Foundation’, through which hundreds of kids in remote and underdeveloped areas were gifted with more than 50 'Piyawara' pre-schools with the technical support, volunteered by Army personnel. Seconds after the presentation, the visiting Army Chief was invited to witness the talents of differently-able SLSR War Heroes residing at 'Diriya Piyasa', a typical workshop cum a training centre for production of handcrafts and other associated projects of difference in nature. He mingled with them and took time off to interact with them inquiring into their well-being and conduct of routine assignments before he was invited to warm the newly-constructed regimental kitchen department, constructed through Army funds. Major General Kumudu Perera, showing the SLSR's gratitude to the Commander for undertaking the visit awarded a memento to the visitor. A few minutes later, the Commander had a field visit to see around the RHQ premises which has already become sort of a 'tourist attraction' among many nature-lovers before he sat for a group photograph and an all rank lunch. The final segment of the day's itinerary included a formal dinner night with Regimental Senior officers, Officers and spouses."}