{"Header": "Needy Students & Civilians Among Beneficiaries in SFHQ-E Community Projects", "Time": "16th January 2020 16:32:39 Hours", "Content": "Security Force Headquarters - East (SFHQ-E), to be in line with the Army’s ongoing Corporate Social Responsibility (CSR) projects, meant to provide community development assistance to low-income groups during 6-8 January launched a few projects in the 23 Division areas. On the directions of Major General Rasika Fernando, Commander, SF-E, Major General A.D.G.N Jayasundara, General Officer Commanding (GOC), 23 Division, together with the 233 Brigade Commander gave away school accessories to 178 students of needy families at Kaddamurivekulam Government Tamil Mixed School Kaddumuruve, Batticaloa, following sponsorship extended by Mr & Mrs Harin Amath, philanthropists in the area. The brief ceremony at Kaddamurivekulam Government Tamil Mixed School was attended by the principal, teachers, parents and beneficiaries, together with the GOC, 23 Division, 233 Brigade Commander, Civil Affairs Officers and 6 Gajaba Regiment troops. In the meantime, a similar community-oriented project to distribute school stationery to 114 underprivileged students at Maithrigama Primary School at Aselapura got underway thanks to the financial assistance, provided by Mr Weranga and Ven Rahula Thera of Maithrigama Temple. 23 Division and 233 Brigade senior officers were present during the distribution programme. Meanwhile, 233 Brigade troops with the sponsorship support of the Pradeeparama Monastery at Vidulipura donated dry-ration packets, school accessories and other varieties of essential items to 35 needy families living in Tikkana Village, Kadiraveli. Ven Rahula Thera of Maithreegama Temple, 233 Brigade Commander and senior Officers joined the distribution ceremony. At the end of the programme, all those who were present at the distribution ceremony were given dinner packets, supplied by the same donor. In another community project, sponsored by the Batticaloa Lion Ladies’ Club, sewing machines, school accessories, computers and dry-rations were distributed among poverty-stricken children, civilians and a selected group of teachers in the area. The event took place at the Sisters’ House in Mankerni. Representative donors, members of the clergy, Sisters, beneficiaries and civilians were associated with the day’s programme, organized by the 233 Brigade Headquarters. In addition, a total of 108 students learning at Namalgama Primary School and Nagastenna Primary School at Welikanda received packs of school accessories, each worth Rs 2000/=, thanks to the generosity of Mr Sarath Abeysinghe, his family and Ven Veheragama Somawansa Thero. The event organized by 18 Sri Lanka National Guard troops on the directions of the Commanding Officer took place at Welikanda, Nagastenna Primary School premises."}