{"Header": "Special Forces Seva Vanitha Ladies Meet MSM Inmates with Commander  ", "Time": "14th June 2019 18:32:19 Hours", "Content": "The Special Forces - Seva Vanitha Unit (SF-SVU), chaired by Mrs Chandrika Senanayake who is also the President, Army Seva Vanitha Unit (ASVU) on Wednesday (12) visited the inmates at Aththidiya, Mihindu Seth Medura (MSM) and inquired into their well-being. At the invitation of the SF-SVU, Lieutenant General Mahesh Senanayake, Colonel of the Regiment, SF and Commander of the Army also joined the expedition and spent a few hours with those War Heroes who have sacrificed their legs and limbs for defence of the country and remain physically handicapped for the rest of their lives. Mrs Senanayake and the Commander of the Army on arrival at the venue were welcomed by inmates and the MSM Commandant. During their stay, Mrs Senanayake gifted a large consignment of essentials for use of those War Heroes and separate gifts to all the inmates. The SF beat group meanwhile entertained them to music, joined by a few popular vocalists and entertainers. Lieutenant General Senanayake closely interacted with the inmates and spoke to them inquiring into their well-being and any other needs, if any. He also assured all support for their fast recovery and rehabilitation. One of the inmates, skilled in drawing presented a hand- made mystery art product to Mrs Senanayake at the same occasion and extended and gratitude. Before their exit from the place, the group of SF Seva Vanitha ladies, together with the Commander of the Army and SF Senior Officers posed for a group photo in order to add memories to the occasion and expressed his gratitude. Lieutenant General Senanayake afterwards left compliments in the MSM Visitors’ Book before he took leave of the inmates. Senior SF-SVU members and Seva Vanitha office - bearers were present at the arrangement. Brigadier W.S Rajakaruna, Director Rehabilitation, Senior SF Officers ASVU Officers and entertainers were among the attendees."}