{"Header": "2nd Annual Academic Sessions of Military Medicine to Begin", "Time": "01st March 2018 07:58:21 Hours", "Content": "The Sri Lanka College of Military Medicine will hold its second three-day Annual Academic Sessions after a ceremonial inauguration on 23 March 2018 at Cinnamon Grand, Colombo under the auspices of HE the President Maithripala Sirisena, Commander-in-Chief of the Armed forces. Turning a new leaf in the military medicine sector, a combined gathering of 400 tri-service medical and dental Officers  founded the first ever Sri Lanka College of Military Medicine (SLCOMM) during an academic forum that gathered at Colombo Army Hospital on 18th March 2016. Sri Lanka College of Military Medicine received recognition in the International Committee of Military Medicine (ICMM) where 120 countries of the world joined together for professional improvement of military medicine a few years ago. The Keynote address at the forthcoming Academic Sessions will be delivered by the Chairman of the International Committee of Military Medicine, Lieutenant General B Puri VSM PHS. Symposium sessions on ‘neglected tropical diseases and military medicine’, ‘facial aesthetic and comprehensive approach’, ‘aviation medicine, a way forward and dangers in the underwater environment’ are scheduled to be discussed during academic sessions. Plenary sessions include lectures by specialists on ‘management of diabetic foot’, ‘current management of breast carcinoma’, ‘medical challenges of female combatant’, ‘responsibilities of a civil general surgeon during war time’, ‘robotic surgery; management of dead in disaster; role of the first responders’, ‘CBRN warfare and medical ethics’, etc. During the past year, council of the SLCOMM under the leadership of Major General Sanjeewa Munasinghe performed a series of academic and social activities. Conduct of six workshops for membership aiming continuous professional development and an outreach medic clinic for the benefit of 1200 civil population with significant number of kidney diseases in the district of Mullaittivu were among those exceptional projects. The SLCOMM aims to promote research, innovation, training and advocacy in military medicine among membership. Establishment of a master level postgraduate qualification for military medical officers and dental officers is being formulated with Post Graduate Institute of Medicine of University of Colombo."}