{"Header": "Old Dharmarajians in the Army Feted During Felicitation", "Time": "03rd June 2019 19:38:49 Hours", "Content": "A rare and a fitting felicitation of 7 high ranking Senior Officers of the Army, all of them old Dharmarajians of Kandy Dharmaraja College took place on Wednesday (29) at the college auditorium in the presence of a distinguished gathering of past Principals, teachers, 1979 Old Boys’ Association, Principal, members of the tutorial staff, invitees and students. Their alma-mater’s ‘Pranama Abhinandana’ ceremony (Tribute Paying Felicitation Ceremony) in the hill capital of Kandy during this dignified ceremony felicitated the old Dharmarajians, Major General Wajira Palihakkara, acting Deputy Chief of Staff of the Army and Director General, Financial Management, Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu, Major General Nirmala Dharmaratne, Chief of Staff at the office of Chief of Defence Staff, Major General Niyshshanka Ranawana,  Director General General Staff at the Army Headquarters, Major General C.M.D.P Chandrasekara, Director General, Directorate of Real Estate & Quartering, Brigadier H.E.M.R.B.T Hathnagoda, Deputy General Officer Commanding, 14 Division and Brigadier A.D Elwatta, Commander, Forward Maintenance Area - Kilinochchi. All those laureates who studied in the college have sat G.C.E (O/L) Examinations in 1979 and 1980 and succeeded in the G.C.E (A/L) Examination before they joined the Sri Lanka Army. The day’s felicitation ceremony got to a start after arrival of those laureates at the venue to be welcomed by the Principal and OBA representatives. The school band and the Cadet platoon conducted the day’s laureates in procession after they paid tribute to the memory of old Dharmarajians who made the supreme sacrifice in the war. Floral wreaths saluted them at the Dharmaraja War Heroes’ Monument. Several former Principals and the incumbent Principal during the proceedings heaped praise on all those seven Army Officers who have reached their zenith of the profession and past Principals refreshed the memories of those laureates during their schooling and commended them in moving manners. The felicitation ceremony reached its climax when all the Officers were called on to the stage in succession to receive special accolades from their former Principal, Mr A.P Goonaratne who was held in high regard as one of the distinguished school administrators in the country. They all received appreciative tokens for their specific achievements in the line of duty for the motherland amid roars of applause. A fellow-luncheon treat with all the attendees brought the day’s felicitation to end. District Secretary for Kandy and a gathering of prominent invitees were present at the location."}