{"Header": "Dazzling MIR ‘Ranaviru Udanaya - 2019’, a Crowd-Puller at Dambulla", "Time": "02nd September 2019 18:58:03 Hours", "Content": "The annual fund-raising event of the Mechanized Infantry Regiment (MIR) ‘Ranaviru Udanaya - 2019’ at Dambulla Gam Udawa grounds commenced on Friday (30) for the 10th consecutive year attracting a huge crowd and ended on Monday (1). Major General Sumith Atapattu, Colonel of the Regiment, MIR, Director General Media and the Military Spokesman at the Media Centre of the Ministry of Defence, graced the inaugural event as the Chief Guest at the invitation of the MIR Centre Commandant, Colonel Janaka Priyadarshana. The annual MIR ‘Ranaviru Udanaya’, a major entertaining spectacle, comprised of many trade stalls, fun-making events, children’s games, agricultural products, awareness projects, Army stalls, galaxy, mega tone, death well, merry-go-round, horror house and many other features is the biggest mega entertaining display in Dambulla area every year, drawing thousands of spectators. Funds thus generated are used for welfare of wounded War Heroes, family members of fallen War Heroes, serving all ranks and those who had retired. The success of the event was a result of untiring efforts by the Centre Commandant and All Ranks of the Mechanized Infantry Regiment under the guidance of the Colonel of the Regiment. Display of MIR armoured vehicles at the venue attracted the attention of the attendees of all ages and acrobatics. On all three days (Aug 30 - Sept 1), musical extravagances, tuned by ‘Sahara Flash’, ‘Arrow Star’ and Flash Back’ groups with popular singers and stage performers including dancing teams, ‘Omaya’, ‘Senshiyan’ and ‘Rangeena’ entertained the visitors to the ‘Ranaviru Udanaya - 2019’. Brigadier A.G.D.N Jayasundera, Director, Human Rights & Humanitarian Law, Army Headquarters graced the occasion as the Chief Guest on the second day and Mrs Freddrika Atapattu, Chairperson, Mechanized Infantry Seva Vanitha Unit was the Chief Guest on the last day."}