{"Header": "Army Holds Special Memorial Service for Easter Sunday Victims", "Time": "17th May 2019 22:26:23 Hours", "Content": "A special Memorial Service for the memory of Easter Sunday terrorist attack victims, organized by the Army Christian Fellowship got underway this afternoon (17) at Bambalapitiya St. Mary’s Church, administered by His Eminence Cardinal Dr. Malcolm Ranjith, Archbishop of Colombo. Lieutenant General Mahesh Senanayake, Commander of the Army at the invitation of the Army Christian Fellowship (ACF) graced the Service as the Chief Guest, together with a representative group of Army Officers and Other Rankers. Major General Athula Kodippili, Chairman, Army Christian Fellowship and Brigadier Manjula Karunaratne, Secretary, ACF warmly received the Commander of the Army on arrival. Rev Fr Benadict Joseph, Sri Lanka Army Chaplain and Rev Feleisious Perera, Vicar in Charge of the church assisted His Eminence Cardinal Dr. Malcolm Ranjith, Archbishop of Colombo to conduct the service, in which His Lordship emphasized the need for broadened understanding of the true meaning of co-existence. “In 1971, 1983, 1989 and during the 30 - year long war, our beloved motherland became soaked with enough blood and the mother earth has no more capacity to absorb more blood in the name of any ideology or faith.” “I appreciate and highly commend the dedication and commitment of the Army for restoration of peace in the country as well as their energetic contribution to the speedy renovation of devastated Katupitiya St. Jude’s Church and the Zion Church in Batticaloa. The whole Nation admires the services, being rendered by the Army as defenders of the country,” Cardinal Dr Malcolm Ranjith said in his message. The Service also blessed speedy recovery for the injured in the terrorist attack. The memorial service commenced after a brief welcome speech, delivered by Brigadier Manjula Karunaratne, explaining the theme of the day. The day’s agenda included ‘Repentance’, ‘Gloria’, ‘Gospel Reading’, ‘Prayers of Faith’, ‘Offerings’, ‘Eucharistic Prayer and Words of Consecration’, ‘Lord’s Prayer’ and ‘Holy Communion’, segmented particularly to match with the commemorative service. Lieutenant Colonel Rohan Wettasinghe raised the vote of thanks at the end of the congregation."}