{"Header": "Army Athletes Making New Records Dominate Defence Services Athletic Meet", "Time": "16th September 2018 12:53:43 Hours", "Content": "Sri Lanka Army athletes once again showing their unwavering determination and commitment to athletics carried away the overall Championship in the Defence Services Athletic Championship concluded at the Sugathadasa Stadium on Saturday (15). They were declared Champions with a notable lead of 275 points as against the Navy’s 105 points (runners-up) and the Air Force’s 57 points. Army athletes won 34 Gold, 26 Silver and 19 Bronze Medals.  Air Force claimed 7 Gold, 15 Silver and 19 Bronze medals but the Navy, although came as the first runner-up was able to bag only 5 Gold, 6 Silver and 6 Bronze medals. Major General Damapth Fernanado, Chief of  Staff of the Army graced the closing ceremony as the Chief Guest and awarded trophies to the champions and winners. A colourful spectacle, comprised of tri service band displays, brought the 10th Defence Services Athletics Championship – 2018 to a close. Long Jumper, Prasad Wimalasiri (8.07m) and Nadeesha Ratnayake who clocked the best timing (53.03 sec)  in 400m were adjudged the best performers in Men’s and Women’s category. Prasad Wimalasiri had the best performance in the field events along with triple jump Champion, Vidusha Lakshani who set a new meet record of 13.58m. Indunil Herath won the award for the best performance in track events for his new meet record in the 800M with a timing of 1.48.00 minutes. Summary of notable results is as follows; New Sri Lanka records: (01 Heptathlon) Lakshika Sugandi (Army) New Meet Records: 15 Men - 08 800M: Indunil Herath (Army) 1:48.00 3000M: Pushpakumara RMS (Army) 9:04.52 Pole Vault: Sadaruwan MHI (AF) 5.00 Triple Jump: Jayasinghe IDSS (Army) 16.25 Discus Throw: KPGU Jayawardena (Navy) 54.33 Javelin Throw: Sumedha Ranasinghe (Army) 78.11 Decathlon Ajith Karunathilake (Army) 6961points 4x400M: Army 3:39.11 Women - 07 400M: Nadeesha Ratnayake (Army) 53.03 100M: Hurdles Lakshika Sugandi (Army) 14.08 400M: Hurdles Dulani GAS (Army) 59.83 Pole Vault: Hasini Perera (Army) 3.40 Triple Jump: Vidusha Lakshani (Army) 13.58 Discus Throw: PAIMP Perera (Navy) 44.36 Heptathlon: Lakshika Sugandi (Army) 4911"}