{"Header": "Commander in Honolulu Interacts with Military Leaders in Indo-Pacific Region", "Time": "12th June 2018 20:05:43 Hours", "Content": "Sri Lanka’s Army Chief Lieutenant General Mahesh Senanayake was one among a host of reputed military leaders who assembled at the recent US Army’s ‘LANPAC Symposium and Exposition’, organized by the Institute of Land Warfare in Honolulu, Hawaii. The annual world-class international forum of military intellectuals which highlighted the role of land forces in the Indo-Pacific theatre and its contribution to the joint force in war and peace during extensive three-day (May 22–24) deliberations under the main theme, ‘The Future of Land Force Integration; Multilateral Approaches Across the Indo-Pacific’ debated on a variety of relevant sub topics with special focus on emerging security threats and so on. Regimental Sergeant Majors of the Indo-Pacific region largely attended the symposium and the Commander of the Army, Lieutenant General Mahesh Senanayake on the sidelines of the sessions, met military leaders attending the Symposium and the Exposition. During his stay there, Lieutenant General Senanayake called on General Robert B Brown, US Army Commanding-Pacific Command and discussed several issues of concern as well as matters, relevant to continuing defence cooperation. Lieutenant General Senanayake added memories to his meeting with the US Army General by presenting a symbolic memento to him. The Exposition that got underway in parallel with the Symposium sessions also drew the attention of the visiting Commander of the Army who closely observed assortment of military products and hardware on display. The Sri Lankan Army Chief was also among the invitees to a special banquet, hosted by General Robert B Brown, the four star Chief of the US Pacific Command. Lieutenant General Senanayake’s retinue to Hawaii included Colonel K. A. A Udaya Kumara, Military Assistant to the Commander of the Army and the Regimental Sergeant Major (RSM) Warrant Officer I W. M. S. P Wijesinghe, perhaps for the first time in the Army history in a Commander’s entourage. Extensive thematic Symposium sessions focused on sub topics, such as “Assessing Shared Regional Security Challenges”, “Perspective of Land Forces in Combined Joint Operations”, “Exporting Global Partnership through Enlisted Professionalism / Development”, “Non Kinetic Power Projection”, “Multi-domain Operations in Megacities”, “Sustainment of the Force in a Contested Environment”, “Developing Regional Leaders for a Complex World”, “Multilateral Approach to Humanitarian Assistance and Disaster Relief”, etc which further broadened the spectrum of knowledge on related subjects."}