{"Header": "Colourful Spectacle Brings Curtains Down on ‘Defence Services Games - 2018’ ", "Time": "11th November 2018 13:45:11 Hours", "Content": "The year’s glorious and sensational showpiece, 10th Defence Services Games - 2018 (DSG) which assembled the cream of more than 3500 tri-service sportsmen and women to compete with one another drew to a close this evening (9) at the Army Indoor Stadium in Panagoda during an eye-catching spectacle, dignified by the presence of HE the President Maithripala Sirisena. The tournament that began in earnest in April this year in respective Army, Navy and Air Force establishments, selecting their best of the best in Basketball, Soccer, Kabaddi, Kayaking, Athletics, Netball, Volleyball, Body Building, Weight-Lifting, Rugger, Hockey, Swimming, Water Polo, Shooting, Archery, Boxing, Tennis, etc either as teams or individuals for the final DSG with their best sports personnel was conducted at Welisara, Colombo, Diyagama, Bambalapitiya, Katunayake, Ratmalana and Panagoda where tri-service facilities for selected sports are available. The awarding ceremony also coincided with the finals on Friday (9) at Panagoda. Upon his arrival, HE the President Maithripala Sirisena was received by sportsmen, Commander of the Army, Commander of the Navy and Commander of the Air Force to be conducted in an elegant culturally-rich welcome procession. Giving due respect to the National Anthem and the salutary two-minute silence to remember all fallen War Heroes, the inauguration formally got to a start airing the symbolic thematic song, dedicated to the DSG as the curtain-raiser. Brief presentations, made by Air Force Commander, Navy Commander and the Army Commander respectively summarized how servicemen and women contributed to the growth of sports in Sri Lanka and what the DSG means to service personnel, committed to the defence of the country. The final ceremony resembled all the hallmarks of a cultural pageant and a show of sports talents as musical bands and colourfully -dressed tri-service dancers lined up after the brief welcome speech by Lieutenant General Mahesh Senanayake, Commander of the Army in his capacity as the President of the DSG Committee. Thrilling ‘Angampora’ dance feats, tri forces band displays, cultural performances and sounding of drums added entertainment and variety to the flow of the day’s sequence of events as thousands of sports fans of the armed forces looked on. The day’s event assumed greater importance when the DSG flag was symbolically delivered to the Sri Lanka Navy, the host of the next year’s DSG. HE the President Maithripala Sirisena in his address to the gathering spoke high of sports achievements of tri-servicemen and assured all the support to the promotion of sports in the services. Afterwards, the President, flanked by service chiefs gave away a representative segment of awards and trophies to the achievers in the DSG. To mark the formal conclusion of the Defence Service Games - 2018, the President, read out the closing declaration of the event. Major General Dampath Fernando, Chief of Staff of the Army, Major General Ajith Kariyakarawana, Deputy Chief of Staff and Major General Anura Sudasinghe, Director General Sports were among Senior Officers present at the occasion."}