{"Header": "CES Regimental Headquarters Inaugurates New Projects at Panagoda", "Time": "08th June 2019 15:49:37 Hours", "Content": "Corps of Engineer Services (CES) Regimental Headquarters at Panagoda Friday (7) morning lent a warm welcome to Lieutenant General Mahesh Senanayake, Commander of the Army when he was invited to inaugurate several new projects of vital importance to the CES troops of the Army. As has been the practice, the day’s itinerary at the CES Regimental Headquarters commenced with a solemn floral wreath-laying ceremony at the CES War Heroes’ memorial in the premises after the day’s Chief Guest was welcomed by Major General Jagath Gunawardena, Colonel Commandant CES and Master General Ordnance (MGO) of the Army Headquarters. In accordance with military traditions, a smart Guard Turnout and a subsequent Guard of Honour, rich in colour awarded honours to the visiting Army Chief at the parade ground where hundreds of CES troops looked on. Next came one of the highlights of the day’s programme, the opening of the newly-built two-storied kitchen complex of the Other Ranks, a long felt need for preparation of meals since the former one was not spacious enough for the purpose. The visiting Commander, together with the Regimental Sergeant Major cut a ribbon and warmed the new unit. A brief religious programme administered by members of the Maha Sangha invoked blessings and the Commander offered ‘Pirikara’ to the monks before he was taken to another opening. The completely-renovated Billiard and Snooker Court of the CES troops was the next stop for the Commander at the invitation of the CES Colonel Commandant. Unveiling a plaque in the presence of a Billiard player, the Commander opened the place amid applause and had a game of snooker with an Other Ranker as a symbol of inauguration. Similarly, the Commander watched the first exhibition game and gave away gifts to both Billiard and Snooker players after sharing a few thoughts with them. A few minutes later, the Commander shared refreshments and addressed All Ranks, motivating and inspiring them to take challenges in life and how they should emerge as well-disciplined soldiers and finally as civilians in society. In praise of the efforts of the CES for promotion of Billiard and Snooker games, the day’s Chief Guest, Lieutenant General Senanayake made a cash donation to the CES and presented the cheque to the CES Colonel Commandant at the same location. Afterwards, Major General Gunawardena expressed the CES gratitude to the Commander of the Army for the visit by presenting a special memento to him. The Commander also left his thoughts in the CES VIP book before he left the premises. As the last leg of the day’s itinerary, the Commander called at the CES Central Workshop at Habarakada and took time off to closely watch the CES services, being rendered to the Army through this venue. He saw how electric generators, water pumps, purifying units are repaired and functionality of welding section, LED flasher production unit, solar power unit and other affiliated sections. Brigadier R Ganegoda, Director Engineer Services, Colonel K.M.S Kumara, CES Centre Commandant, Colonel S.N Kithulgoda, CES Deputy Centre Commandant and a large gathering of Officers and Other Ranks took part in the day’s events. CES with a history of 69 years of service performed a commendable role in the past including the humanitarian operations. This was the third Commander of the Army to have visited the CES Regimental Headquarters."}