{"Header": "HE the President Inaugurates New Landmark Army HQ at Sri J’Pura & Vests it with Heroic Troops   ", "Time": "14th November 2019 17:56:38 Hours", "Content": "An assembly of distinguished dignitaries, state officials, veterans, retired senior officers, senior tri service officers, service chiefs and a host of invitees, headed by HE the President Maithripala Sirisena, Commander-in-Chief of the Armed Forces, heralded the milestone re-location of the New Sri Lanka Army Headquarters at Sri Jayawardenepura, off Battaramulla when its inaugural warming and formal handover was dedicated on Friday (8) morning during a well-attended national ceremony. The ten-storied New Army Headquarters, the very epitome of a modern day state-of-the art construction is housed in Blocks Nos. 6 & 7 of the new combined Defence Headquarters complex with Navy and Air Force wings and spans 77 acres in full. The Army HQ precincts is supplemented with state-of-the-art security system, office rooms, two helipads, accommodation facilities, vehicle parks, high standard restaurants, cafeterias and catering appliances, generators, water storage tanks, libraries, and all other facilities and is considered as the largest office building in Sri Lanka with office capacity for  more than 4000 personnel. Ministry of Defence, office of the Chief of Defence Staff, Navy and Air Force Headquarters are also expected to move in here on a staggered basis once constructions are brought to completion. Friday’s elaborate inaugural ceremony of national significance, combined with presentation of  honours to the day’s Chief Guest, President Sirisena and a few other memorable ceremonial segments, set the day’s itinerary in motion with a street-line greeting, plus a drive-past military Guard Turnout at the main entrance when the President’s motorcade reached there before he was respectfully received by the Commander of the Army, Lieutenant General Shavendra Silva amid fanfare of trumpets. State Minister of Defence Hon Ruwan Wijewardene, Secretary Defence, Senior Additional Secretary to the President, Navy and Air Force Commanders and the acting Inspector General of Police were there before the President arrived  at the venue. Next, the agenda invited HE the President to hoist the National Flag and everyone to revere the Nation afterwards by singing the National Anthem as the mammoth gathering rose to their feet at attention. Concurrently, the day’s host, Commander of the Army unfurled the Army Flag before  the day’s protagonist, together with the Commander of the Army, proceeded then to take the salute in the ceremonial Guard of Honour, accorded as a symbol of deep respect to the visiting Commander-in-Chief of the Armed Forces. The 21-gun salute in accordance with military traditions was then presented as a tribute. A total of 4 Officers and 96 Other Ranks of Sri Lanka Artillery, Gajaba Regiment and Vijayabahu Infantry Regiment adorned the parade at this historic milestone event which would turn a new chapter in the annals of the Army history. The climax of the day’s proceedings then invited the President to unveil the plaque that sums up the brief history, leading to today’s ceremonial opening of the new Army HQ, amid chanting of ‘Seth Pirith’ by members of the Maha Sangha and blessings of other denominations before the main entrance door to the Army HQ was opened after cutting a ribbon. Next, followed the symbolic age-old tradition of auspicious milkpot- boiling in the new premises, a gesture that ushers in a new era of prosperity and well-being. It followed  the lighting of the traditional oil lamp by the day’s Chief Guest, together with Hon State Minister of Defence, Senior Additional Secretary to the President, Secretary Defence, Commanders of the Army, Navy and Air Force and the acting Inspector General of Police. After a while, the President adding a symbolic significance to the day’s landmark event inaugurated the office of the Commander of the Army at the new Army HQ. A brief discussion that ensued in the Commander’s new office after its warming was graced by the President, Senior Additional Secretary to the President, Secretary Defence, Tri-Service Commanders, Chief of Staff and a few others. The second segment of the day’s proceedings commenced with  welcome greetings and opening remarks of the Commander of the Army, who traced the project’s brief history and thanked HE the President and everyone for their dedicated and tireless efforts for construction of the new HQ. “As in the past, this historic inauguration brings all Tri-forces who are always at the forefront under one roof as it happened during royal times under the ‘Sivu Ranga Sena’ conglomerate of all forces. Since its inception, political leadership and statecraft supported it lavishly and this opening turns a new chapter in the Army history as the combined service of all forces could effect high degree of productivity and efficiency in relation to security concerns. The government spent a colossal expenditure on this construction in spite of all administrative challenges.” “Sri Lanka Army gratefully acknowledges HE the President’s dedicated commitment to this project as well as the contribution, made by tri service engineering experts, state and private sector agencies for realization of the 10 storeyed project of magnificence. At this memorable occasion, I vow that the troops in future too would continue to remain dedicated for defence of the country and her unitary status, sovereignty and territorial integrity while preserving their dignity and high standards of discipline, ” the Commander assured. In another phenomenal gesture, Sri Lanka Postal Department  adding a new leaf to the ceremonial inauguration of the new HQ at the invitation of the Army, issued a first-day cover and a stamp. Both the first-day cover and the stamp were then presented to the President, Hon State Minister of Defence, Secretary Defence and Tri-Service Commanders in succession by Ms S. M Mohammed, Secretary to the Ministry of Post and Mr Ranjith Abeyratne, Post Master General attending the event. The day’s auspicious meet at the new HQ then set the stage for launch of two new Presidential Medals, ‘Sewabhimani Padakkama’ and ‘Sewa Padakkama ’ being awarded as a conceptual notion of HE the President,  reflecting the widening scope for award of such medals as recognition of unblemished conduct and service in the past 10 years after 2009. Both Medals relate to outstanding service of Tri-servicemen, Police Officers and Civil Staffers who have dedicated for post-war development of the country maintaining excellent conduct and commitment (See separate story in Highlights). After the citation to this effect was read out, the President awarded those medals to a representative recipients, including Hon State Minister, Secretary Defence and Tri Service Commanders. HE the President Maithripala Sirisena in his address to the occasion a few second later underlined the importance of having all sensitive security wings under one roof for operational purposes and called upon all Tri-services to prioritize national security concerns and perform their national duties dedicatedly. The final leg of the day’s proceedings included planting of saplings in the precincts by the President and the Commander of the Army respectively adding immortal memories to the day’s significance before they sat for separate group photos.In late 1970s, to be in line with a master plan of the government to move away from Colombo and relocate all state offices in the administrative capital of Sri Jayawardenepura, the corner-stone for construction of the new Defence HQ complex, estimated at Rs 54.3 billion was laid on 11 March 2011. In the new complex, the Army HQ has been allocated Blocks 6 & 7 while the Navy HQ and the Air Force HQ would respectively house Blocks 3 & 4 in the project. Muditha Jayakody Associates Private Ltd were the archtectural designers for the project and the Central Engineering Consultancy Bureau throughout contributed to the engineering aspects of the overall construction. Once fully operational, separate dining facilities (Messes) for officers and other ranks in this multi-storied building are capable of catering to a total of about 10,250 military personnel at one given time. It is also worthwhile recording here that labour and technical expertise, provided by all three servicemen to the project enabled a 10% saving in the estimated expenditure, close to a sum of Rs 4 billion. The New Defence HQ complex spanning 77 acres in total was erected in the former Sri Lanka Army Volunteer Force premises and also in the lands, earlier occupied by the Airport and Civil Aviation Authority. A few private lands adjoining the complex were also acquired in addition against compensations to be used for this massive complex. The previous Army HQ on the Baladaksha Mawatha, near Galle Face was founded by the British during their colonial rule of then Ceylon.  Upon the post-independence formation of the Ceylon Army in 1949, the base began to use it as its Headquarters."}