{"Header": "Second CBRN Course Ends with Mock Demonstration", "Time": "16th June 2019 19:40:15 Hours", "Content": "The Sri Lanka School of Military Engineering at Embilipitiya as a supportive follow-up of the 7th Army to Army Staff Talks (AAST) concluded its second Chemical Biological Radiological and Nuclear (CBRN) Course on Friday (7). The final Exercise of the CBRN Course No-2 ‘Ex-Sahayogaya’ on Friday (7) conducted in the presence of a large gathering emphasized the importance in attaches to this aspect in order to minimize the lethality and casualties in a hazardous situation. The second Course continued from 6 May till 7 June, attended by 14 Officers and 21 Other Rankers in addition to one Major and two Other Ranks of the Indian Army who contributed as instructors to the Course. Earlier, the first CBRN Advanced Course was conducted at the Sri Lanka School of Military Engineering at Embilipitiya during 27 March - 1 May 2019. The Course was meant to train all stakeholders in the course to respond as early as possible in the event of any chemical attack or any accident since CBRN incidents across the world are posing a threat to the human existence. The concluding ceremony of the Course with an elaborate mock demonstration of the CBRN response and quick deployment in an emergency attracted the attention of the invitees to the ceremony. The invitees were welcomed by the Commandant of Sri Lanka School of Military Engineering, the Chief Field Engineer, together with Brigadier A.N Amarasekara, Commander Engineer Brigade, Brigadier N.K.L.S.R Dias, Centre Commandant SLE, Colonel W.A.S.R Wijedasa, Colonel Training (Local) Directorate of Training AHQ and senior officers of the Sri Lanka Engineers attended event. Sri Lanka Atomic Energy Regulatory Council, Marine Environment Protection Authority, 1990 Suwaseriya Ambulance Service, Navy CBRN Response Team and Special Task Force, Training School Instructors who supported the project were also present during the ceremony. The event was organized by SLSME (Sri Lanka School of Military Engineering) with the co-operation of the 14 CBRN Response Regiment SLE. Exercise was held at Sri Lanka School of Military Engineering premises with the participation of 14 Officers and 20 Other Ranks of CBRN Advance Course under guidance of Indian CBRN Mobile Training Team."}