{"Header": "Commander Extends Mammoth Welcome for SAG Army Medalists at Army HQ", "Time": "14th December 2019 14:05:17 Hours", "Content": "In an unprecedented warm and mega gesture, Lieutenant General Shavendra Silva, Commander of the Army this morning (13) showing his appreciation and regard to the achievers in the just-concluded South Asian Games - 2019 (SAG) threw a hearty welcome to them at the new Army HQ after conducting all of them to his office in a procession, the first-ever such welcome parade, extended to a group of sportsmen inside the new complex. Army participants bagged 19 in total out of all Sri Lanka-won 40 Gold Medals, 29  Silver Medals, out of 83 Silver Medals and 37 Bronze Medals out of 128 Bronze ones in total to push Sri Lanka to be the 3rd Medal winner in the entire SAG tournament, held during 1-10 December in Kathmandu, Nepal. Female and male Army athletes competing  in the fields of Athletics, Karate, Weight-lifting, Swimming, Tae-kwondo, Wushu, Table Tennis, Cycling, Volleyball, Badminton, Handball, Archery, Shooting, Wrestling, Judo, Cricket, Beach Volleyball, Basketball, Boxing and Kabaddi altogether secured 85 Medals. The athletes together with coaches and team members were warmly welcomed by Major General Suraj Bansajaya, Director General General Staff (DGGS) at the main entrance at the Army Headquarters and ushered to the Block 7 Ground floor at Army Headquarters. Lieutenant General Shavendra Silva, Commander of the Army during the cordial meet with those international achievers inquired into their experiences in the ‘South Asian Games - 2019’ and commended them for their bright achievements beating many other participants in the event. Sri Lanka bagged 40 Gold medals, 83 Silver Medals and 128 Bronze ones and emerged to secured the third place with a total tally of 251 medals as it drew to a close. The Commander symbolized his commendation by presenting a memento to each achiever as a stimulant to their future undertakings. South Asian Games achievers also in turn expressed their appreciation for the Commander’s invitation and thanked him for the occasion. Major General Sathyapriya Liyanage, Chief of Staff, Major General Nirmal Dharmarathne, Deputy Chief of Staff, Major General Mahinda Mudalige, SAG Team Leader and Commander, Security Forces - West. Brigadier Lal Chandrasri, Director Sports and Colonel Sanjeewa Wanasekara, Colonel Sports were among Senior Officers who were associated with the felicitation ceremony at the Army Headquarters. A total of 50 plus Army sportsmen and women competed in the SAG representing Sri Lanka. Major General Mahinda Mudalige, Commander, Security Forces-West attended as the Team Manger and Major I.M.G.N Jayathilake as the Assistant Manager. During the felicitation after the Director Sports gave a welcome speech, the Commander of the Army in a brief address commended the achievers for their commitment for the country and sports and requested them to further promote their sporting skills for better results in future. Towards the end of the programme, the Commander joined everyone and shared a cup of tea."}