{"Header": "Wounded War Heroes at RRS Technically Qualify in NVQ Proficiency: Its Courses to be Opened for All Army Personnel, Says Commander ", "Time": "19th January 2019 14:26:42 Hours", "Content": "The Ranaviru Resource Centre (Ranaviru Sampath Kendraya) at Wattala (RRC) turned out to be a fully-fledged organization with more teeth on Friday (18) when it opened its new two-storied classroom and accommodation complex and awarded certificates to 154 National Vocational Qualification (NVQ)-qualified wounded Army War Heroes who have now gained proficiency in Carpentry, Aluminium work, Welding, Landscaping, Masonry, Construction and repair of Electronic Equipment, Mobile Phones, Computers, Three wheels and Motorbikes after following specific Technicians' Courses, conducted by the National Vocational Training Authority of Sri Lanka. Lieutenant General Mahesh Senanayake, Commander of the Army who has been instrumental in encouraging the RRC to complete these projects to suit best standards, considering the ever-swelling national need for vocationally-qualified technicians in the country attended as the Chief Guest for award of NVQ certificates and inaugural warming of the new-storied building complex at the invitation of the RRC Commandant, Major General Manjula Manathunga. The traditional oil-lamp lighting, unveiling of the symbolic plaque, ribbon-cutting and other formalities, amidst 'Seth Pirith' and religious observances set the stage for award of NVQ Certificates to those graduates who have now turned technically skilled, despite minor physical injuries they had sustained during the war for peace against LTTE terrorists before May 2009. The day's Chief Guest presented NVQ certificates symbolically to 10 technicians inviting them on stage out of 154 qualified technicians at the ceremony, attended by Mr A. D Jayarathna, Assistant Director, National Vocational Authority for Gampaha District, Mr H.P.D Hewage, Assistant Director Ministry of Defence, Major General Ajith Wijesinghe, Military Secretary, Major General  Nishantha Wanniarachchi, Adjutant General, Major General Shantha Thirunaukarusu, Director General Rehabilitation and several  senior Officers, Officers and Other Ranks. After the RRC Commandant's formal welcome and the presentation of certificates, the day's Chief Guest was invited to make his observations before the gathering. The Commander of the Army in his remarks announced that the Army in future would broaden the RRC scope and absorb not only wounded War Heroes for this NVQ training module, but also other interested Army personnel if they so desire to follow the NVQ through the RRC since the NVQ certificate is now on par with GCE O/L standards and well recognized world-wide. The new building complex, erected at a cost of Rs 13 million, allocated by the Commander was brought to completion by professional technical staff of 6 Sri Lanka Filed Engineer troops within a few months fulfilling the aspirations of resident course attendees with all comforts. Towards the end of the itinerary, the RRC Commandant presented a memento to the day's Chief Guest who also left memories by planting a coconut sapling in the premises before he departed."}