{"Header": "DSCSC Undergraduates in Course No -12 Receive 'psc'", "Time": "12th December 2018 23:46:16 Hours", "Content": "The graduation ceremony of the Course No 12 of the Defence Services Command and Staff College (DSCSC) at Sapugaskanda which qualifies Officers to wear the passed staff college (psc) badge got underway this morning (12), presided by HE the President Maithripala Sirisena, Commander-in-Chief of the Armed Forces as the Chief Guest. Chief of the Defence Staff Admiral Ravindra Wijegunaratne, Tri service Commanders and the DSCSC Commandant warmly received the day's protagonist on arrival and ushered him to unveil a plaque and warm the newly-built multi-purpose four-storied building, 'Adobe of Wisdom', equipped with a modern library, two examination halls and a comfortable cafeteria, exclusively dedicated for the service of undergraduates. 68 Officers of the Sri Lanka Army, 27 Officers of the Sri Lanka Navy, 27 Officers of the Sri Lanka Air Force, 3 Bangladesh Military officers, 2 Nepalese Military Officer, 2 Pakistan Military Officer, 1 Indian Military Officer, 1 Fijian Military Officer, 1 Indonesian Military Officer, 1 Military Officer of Rwanda's armed forces and 1 Officer of the US military followed the Course No 12  at the DSCSC to qualify for the psc degree, awarded jointly with the University of Kelaniya. The Golden Pen Award for the best research paper was awarded to Major P.V.T.M Perera of the Sri Lanka Sinha Regiment. The Golden Owl Award for the most outstanding performance of the Course No 12 went to Major C.D. Palihawadana (Army Wing),  Lieutenant Commander (G) B.A.R.I Ubeysekara (Navy Wing) including Commandant honours, and the Squadron Leader W.G.B.G Wanasinghe (Air Wing).  Commandant honours were awarded to Squadron Leader W.G.B.G Wanasinghe and Squadron Leader D.L.A Manage while the most outstanding foreign student award went to Major Vijendra Prasad Singh of India (Army Wing). All those accolades were presented by the day's Chief Guest in the company of tri service Commanders. Earlier known as the Army Command and Staff College (ACSC), the prestigious academic institute for tri services took root in 1998 but was re-named as the DSCSC on 22nd January 2007 as its curriculum was broadened. It enlightens middle-grade Officers to undertake military doctrinal and strategic level exposures in a setting of theory and practicals. Defence Ministry officials, foreign diplomats, delegates, DSCSC staff and a large number of distinguished invitees were present at the occasion."}