{"Header": "Thousands of Army Troops on Standby Against Flood Threats", "Time": "08th October 2018 16:38:11 Hours", "Content": "A few more than 1200 Army personnel, in addition to the already deployed 144 in flood-affected Colombo, Kalutara, Gampaha, Galle, and Puttalam Districts are on standby in 14 Division, 58 Division and 53 Division Headquarters as on Monday (8) afternoon, announced the Operational Headquarters of the Army. Respective District Administrative Authorities and the Disaster Management Authority (DMC) immediately turned to the Army for assistance as floods and rainy waters wreaked havoc in Kelaniya, Udugama, Pitigala, Nagoda, Welipenna, Horawala, Bulathsinhala, Palinganuwara, Walalla, Yatadolawatte, Puttalama and Kelanimulla areas in the past 24 hours. Army troops with their boats, armoured tanks (WMZ) and Iron horse vehicles are currently operating in those above areas attending to the emergency needs of affected people and buildings. Laying of sandbags, clearing of waterways, evacuation of threatened civilians into safer places, assistance for supply of cooked foods, etc are among major commitments, being carried out by Army troops as at present. Similarly, a heavy blockade remained in the Mulkada bridge for easy passage of gushing floods from the river ‘Ging’ in Agaliya, Baddegama was also cleared by 16 Gemunu Watch troops of the 581 Brigade of the 58 Division a few hours ago. Meanwhile, Army troops immediately laid sandbags and prevented flood waters entering general areas near the Sri Sunandaramaya temple in Thalawatta, Kelaniya early morning on Sunday (7) as rains increased. 8 Sri Lanka Light Infantry troops of the 141 Brigade contributed to this requirement. Under the supervision of the Commander, Security Forces - West, Major General Sathyapriya Liyanage, General Officer Commanding (GOC) of the 14 Division, Major General Ralph Nugera and the GOC, 58 Division, Major General Sudath Perera are engaged in these relief services. Lieutenant General Mahesh Senanayake, Commander of the Army has personally been in touch with those respective Commanders and GOCs as weather conditions began to worsen in the past few hours."}