{"Header": "Late War Hero’s Offspring & Athletes Awarded Incentives ", "Time": "02nd July 2018 16:49:15 Hours", "Content": "Commander of the Army, Lieutenant General Mahesh Senanayake recalling memories of gallantry in the battlefield and appreciating gains of national and international fame in the field of athletics and sports awarded incentives and laurels to a teenager and two Army personnel after inviting them to his office at the Army Headquarters on Monday (2). Of them, Ms Senali Haridma Hewarachchi, the teenage daughter of the fallen War Hero, Colonel H.W Hewarachchi of Sri Lanka Light Infantry (SLLI) who made the supreme sacrifice fighting against LTTE terrorists at Elephant Pass in 2000, was one of the spectacles in the day’s meet since this daughter had been selected to follow a week-long US workshop on ‘Peace Building’, designed particularly for teenagers who had experienced a loss in the family due to terrorism or violent extremism. Lieutenant General Senanayake sharing a few thoughts with the daughter and the mother, accompanying her, reminisced the gallantry of their fallen SLLI War Hero and the Commander’s recollections about this War Hero when the Commander was a young officer. The Army Chief, in a gesture of encouragement and generosity towards the offspring of the late veteran presented a cash cheque of Rs 421,370/= towards her overseas air passage to attend the Project COMMON BOND 201 in Waterville, US and wished her good luck with her participation in the US workshop. It commences on 28 July and ends on 5 August. Brigadier K.N Wadugodapitiya, Director Veteran Affairs and Mrs Hewarachchi, the spouse of late Colonel Hewarachchi were also associated with the Commander’s meet with the recipient. Meanwhile, Sergeant J.A.C Lakmal of 4 Commando Regiment (CR) who made the Army and the country proud by winning a Bronze medal in Men’s (56 kg weight) category in the recent 21st Commonwealth Games in Gold Coast, Australia, came under commendation during the meet with the Commander of the Army Monday (2) morning. After a brief interaction, the Commander, appreciative of his athletic contribution, gifted him with a cash gift of Rs 12 lakhs for construction of his own house. His Commando Regiment would also provide 3 more lakhs for the same purpose. Major General Ralf Nugera, Colonel of the Regiment, CR, Brigadier K.N Wadugodapitiya, Director Veteran Affairs and Lieutenant Colonel Lalith Weerakoon, Commanding Officer, Regimental Headquarters Battalion, CR were also present during the occasion. Besides, Private S. Gamapathirana of Sri Lanka Army Women’s Corps, a well-recognized football player in the Army Women’s Football Team who had contributed to the championship in the Defence Services Games and many inter club competitions during 2016 and 2017 was also a recipient of those incentives. She received financial incentives for construction of her own house. Lieutenant General Mahesh Senanayake after appreciating her contribution to the game of football gifted her with Rs 12 lakhs for construction of the new house. Her Regiment would in addition provide Rs 3 lakhs for the same purpose as an incentive."}