{"Header": "New Air Force Chief Warmly Welcomed at Army HQ amid Military Honours", "Time": "07th August 2019 18:21:41 Hours", "Content": "Air Marshal Sumangala Dias, the new Commander of the Sri Lanka Air Force making his first formal visit to the Army Headquarters upon his assumption of office, had a cordial interaction with his counterpart in the Army, Lieutenant General Mahesh Senanayake  this morning (01) at the Army Headquarters. Military formalities upon his arrival in the premises got to a start after Colonel Pradeep Gamage, Commanding Officer, Headquarters Battalion at the Army Headquarters received him before the troops of the Sri Lanka Armoured Corps (SLAC) greeted the visiting Air Force Commander to a Guard Turnout at the entrance to the premises. The day's Chief Guest was afterwards conducted to the saluting dais by Major General Jayantha Senevirathne, Adjutant General of the Army before the visiting Commander of the Sri Lanka Air Force was invited to review the Guard of Honour and take the salute, the highest ceremonial tribute to a visiting Commander. At the foyer to the Commander’s Secretariat, he was afterwards introduced to the Principal Staff Officers (PSOs) of the Army including the Chief of Staff by the Commander of the Army after he was warmly received on arrival at the venue. During the meeting that ensued, both Commanders of the Army and the visiting Air Force exchanged pleasantries and shared a couple of views, reminiscing the close cooperation that has prevailed between both organizations since founding of both organizations. Towards the end of the cordial interaction, the visiting Air Chief presented a memento to Lieutenant General Mahesh Senanayake as a gesture of goodwill and understanding. The move was reciprocated. The visitor also left a complimentary remark in the Visitors’ Book at the Commander’s office before he took leave of the Commander of the Army. Major General Shavendra Silva, Chief of Staff, Major General Sanjeewa  Munasingha, Director General Medical Services, Major General Jayantha Senevirathna, Adjutant General, Major General Nilantha Hettiarachchi, Chief Signal Officer, Major General Duminda Sirinaga, Director Finance, Major General Tissa Nanayakkara, Chief  Field Engineer, Major General AMR  Dharmasiri, Director General General Staff, Major General Kuma Peris, Master General Ordnance, Major General Ruwan De Silva, Military Secretary, Principal Staff Officers and Senior Officers were associated with the day’s programme."}