{"Header": "Army Women Transformed From Typical Role to Development & Peace - Army Chief", "Time": "04th December 2018 22:46:57 Hours", "Content": "“Sri Lanka Army Women, having sacrificed 25 of their precious lives during the recent war for peace contributed immensely, although they are still under-represented in managerial, decision making and leadership positions in Sri Lanka, but there is a significant presence of women in the peace-building and reconciliation agenda,” so opined Lieutenant General Mahesh Senanayake, Commander of the Army delivering his welcome speech to the Army Women’s Corps-organized Symposium, titled ‘Women: The Bedrock of Peace and Sustainable Development’. Here follows the Commander’s speech in full: “I would like to wish you all a very pleasant morning and warmly welcome for the first ever ‘Sri Lanka Army Women’s Symposium’ which has been a brainchild of the Sri Lanka Army Women’s Corps. The Sri Lanka Army, in particular the women cadre of the Army is greatly honoured and privileged to have you at this Symposium and your presence reflects your belief towards women as a triggering factor for societal development. I will start the opening remarks with a common phrase “the hand that rocks the cradle rules the world”. This phrase itself is a connotation for the power a woman possesses to play multiple roles in her life. The women in the present day have surpassed the traditional roles given by the patriarchy society and embarked on social, economic and political fields to provide an active support and contribution to the family first, to the workplace next and the community at large in a broader sphere. Women, globally and locally have risen to greatness and power by entering into the different spheres like nursing, teaching, management, police, politics, defence, sports, space exploration, social work and many other fields and increasing their influence in the decision-making process. In such a context, as the Commander of the Army, I believe that initiating ‘Sri Lanka Army Women’s Symposium’ is a timely venture to further empowering of women with a vision. The Symposium is aimed at bringing women leaders into the conversation and creating an engaged platform with women to highlight the role of women in achieving sustainable peace and development. It is for these reasons that, the theme of the Symposium has been expanded to discuss various related narratives under the theme ‘Women: The Bedrock of Peace and Sustainable Development’. I am indeed sure that; the theme of this Seminar would enrich your understanding on the necessity towards the meaningful participation of women in peace processes whilst ensuring their voices are heard in all aspects of society. Put forward by the United Nations Security Council Resolutions 1325, the idea that women should be given greater access to leadership roles in peace and security is closely aligned with the aim of Sustainable Development Goal on gender equality and women empowerment. In Sri Lanka, women are still under-represented in managerial, decision making and leadership positions though there is significant presence of women in the peace building and reconciliation agenda. Women in the peace building process need to be further empowered to enhance their representation at various levels of decision making, activism and advocacy. Ladies and Gentlemen, The Sri Lanka Army paved the way for generations of young women to serve the motherland by founding the Sri Lanka Army Women’s Corps in the year 1979 with its motto “Powerful Mind is the Strongest Weapon”. The first Sri Lanka Army Women’s Corps was raised with the primary aim of inducting women soldiers to the Army to perform clerical duties. However, with the escalation of war, the Corps expanded to have another six more battalions with women soldiers to deploy in the Northern and Eastern theatres for defensive purposes during humanitarian operations. Those brave young women have proven the motto of their Corps, by overthrowing the general perception of the society that women are gentle and delicate by nature. They, being in the battlefield rendered an immeasurable service by securing newly liberated areas, manning road block duties and also assisting their male counterparts in action in numerous ways. In addition, they extended their helping hand to women refugees in IDP camps working indefatigably round the clock to promptly attend all needs of these women refuges. Thereby, our women soldiers exhibited their humanity and quality though they had to be toughened due to the uniform they wore during their duty. It must be noted that, 25 women soldiers have sacrificed their lives while few other Lady Officers and woman soldiers wounded in action to safeguard our motherland. Without being confined to operational duties, women soldiers have performed extremely well in sports arena and brought fame to the Sri Lanka Army and the country at large by taking part in many national and international tournaments. Further, the Army can be proud of our Lady Officers and woman soldiers as they have courageously taken the opportunity to participate in United Nation peace support missions. Increased women participation in peace support missions has brought a new facet to the Army to expose its women power to the foreign missions. Over the years, women representation in the Army has gradually increased to include women cadre not only in Sri Lanka Army Women’s Corps but also in some other Regiments. Sri Lanka Signal Corps, Corps of Engineer Services, Sri Lanka Army Corps of Military Police and Sri Lanka Army General Service Corps are some of them. Different professions performed by the Women’s Corps soldiers were undertaken by the women soldiers enlisted into these designated Regiments. In fact, all these women in deciding to join the Armed Forces, have accepted the highest call to duty that any citizen can ever take and gone beyond their traditional role to challenge existing norms of the society as role models. They have taken a proactive role in changing tradition where women representation in leadership, peace building and reconciliation processes is unattended. The women cadre of the Army specially members of the Sri Lanka Army Women’s Corps have been rendering their services in a framework which is routinely in nature and security in substance. However, it is timely that they should step out of this frame and make a difference by engaging in making peace and working towards the reconciliation and development of Sri Lanka. Having gained experience in dealing with difficult issues during crucial times, the women in the Women’s Corps have moved from their typical role towards development and peace. Thus, they are now capable to undertake bigger challenges in making the sustainable peace and development agenda a reality by changing their role and the presence in this discourse by proactively contributing through engagement, dialogue and sharing lessons learnt. So that, the symposium has been arranged to explore, discover and construct multiple outcomes in order to provide realistic ideals and practical solutions for empowering women to obtain potential contribution towards peace and development of the country. I am certain that, professionals, academia, and other scholars would be engaged in a more mutually constructive manner to share their understanding in different disciplines in pursuit of finding mutually beneficial outcomes. I once again wish to mention that Sri Lanka Army Women’s Symposium organized by the Sri Lanka Army Women’s Corps is a timely effort and I congratulate the Sri Lanka Army Women’s Corps for the successful conduct of this Symposium. Before I conclude, let me extend my sincere thankfulness to all the dignitaries and distinguished invitees present here for their participation amidst all their busy schedules. Thank you! ”"}