{"Header": "Secy Defence, Tri-Service & Police Chiefs Assure Full Security to All", "Time": "08th May 2019 17:00:35 Hours", "Content": "Defence Secretary General (Retd) Shantha Kottegoda and tri-service Chiefs in a common appeal assures that security measures have been intensified and all necessary steps have been kept in place to ensure full security to all the people. Security Forces are the one and only group who can reinforce the security in the country and people should not fall prey to rumours and false information being spread by various elements. We have provided the security to all schools with the help of service personnel and the Police. I wish to refute reports that there is no security in the country and it is the responsibility of the Security Forces to ensure it. Commander of the Army - Lieutenant General Mahesh Senanayake : “As a result of the brutal suicide attack, carried out by the extremist group on 21 April 2019, as many as 250 people including foreigners lost their lives and a large number of civilians received injuries. I wish to state that since the moment that tragedy struck us, the Army, Security Forces and the Police have adopted all possible strategies to bring the situation under control up until now. Accordingly, tri-services have been vested with all powers under the Emergency Regulations by the government. Since then, forces have taken all necessary security measures to provide security to all public places and most vulnerable locations and steps have been implemented to restore normalcy day and night. Instructions and orders have already been given to the Security Forces to round up extremists who have committed these crimes and those who still intend to commit such extremist acts. By now the situation is returning to normalcy and I appeal to the public not to be misled by fake information, rumours and remain vigilant while acting wisely. At this moment I appeal the public not to panic and be affected with unnecessary fear psychosis and sort out information available with discretion and rationality without falling prey to untruth. Security Forces and the Police are there with dedication and commitment for your security round the clock. Keep your full confidence in the Security Forces who eradicated the 30-year long terrorism and brought peace to the country as the community that defends the country”. Acting Inspector General of the Police Senior DIG C.D. Wickremerathne : He states that the Security Forces and the Police have identified terrorists, involved in the brutal attack on innocent civilians in Sri Lanka on 21 April 2019. Tri forces and the Police were able to identify and arrest a number of terrorists with links to the crime and two terrorists who were identified as specialists in making bombs who had also had died during the cross-fire. A stock of explosives which were found hidden in several locations by the terrorists with the intention of using those for planned attacks in future. They were also identified or captured by the tri-forces and the Police. The-day-today life of the civilians in Sri Lanka is returning to normalcy fast. As an example, the Police curfew which was imposed under the Emergency Regulation law has been removed by now. Also we have conducted several programmes for the general public. Commander of the Navy, Vice Admiral Piyal De Silva : The Sri Lanka Navy has taken all the measures to provide security to all harbours and precautions to avoid any illegal activities which could happen in the near future. Commander of the Air Force, Air Marshal Kapila Jayampathy : Sri Lanka Air Force took immediate action to expedite security provision to the Colombo International Airport soon after the terrorists act. All aircraft on ground have been cleared up security threats and inconveniences have to be put up with for the benefit of everyone. At the same time, Air Force has taken precautionary actions to face any threat from the air and I appeal the public to remain vigil and not to believe in false stories. After establishing the Overall Operations Command, all coordinating work with other sister forces and the Police are effectively implemented to launch cordon and search operations."}