{"Header": "OCDC’s 2nd Seminar on ‘Countering Violent Extremism’ Inaugurated at Buttala", "Time": "19th December 2019 14:23:05 Hours", "Content": "The second intellectual forum of the prestigious Officer Career Development Centre (OCDC) at Buttala was inaugurated this morning (19) in the presence of a representative gathering of military and civil security experts, think-tanks, scholars and resource personnel, drawn from every corner of the island. The inauguration of the two-day long OCDC seminar, themed on ‘Countering Violent Extremism; Contemporary Trends and Challenges’, being held for the 14th consecutive time was graced by Major General Nirmal Dharmaratne, Deputy Chief of Staff of the Army as the Chief Guest and keynote speaker on behalf of the Commander of the Army, Lieutenant General Shavendra Silva. The inaugural ceremony saw Major General Jayanath Jayaweera, OCDC Commandant deliver the welcome speech outlining the objective of the seminar and its importance to the formulation of security strategies and related concerns, both at local and overseas levels as the world is witnessing extremist trends of different nature. After lighting the traditional oil lamp, the day’s Chief Guest, Major General Dharmaratne delivered the keynote address and highlighted the significance of addressing current security issues in correct perspective and reviewing of existing typical paradigms. Prof Amal Jayawardane, Senior Professor, General Sir John Kotelawala Defence University (KDU), Major General (Retd) Aruna Jayasekara, Major General Ruwan Wanigasooriya, Mrs Manisha S. Wanasinghe Pasqual and Dr. Chamila Thalagala have been picked to chair the five sessions. Dr Harinda Vidanage, Director, Bandaranaike Centre for International Studies (BCIS) Sri Lanka, Colonel D.K.S.K Dolage, Colonel A.M.C.P Wijayarathe, Mr Ashan Wickramasinghe, Mr Asif Fuard, Dr Sanjiva Weerawarana, Lieutenant Colonel  P.S.S Sanjeewa, Mr Indika Perera (Independent Lawyer), Mr Nilanthan Nirunthan (BCIS) and Major D.P Aluthge are expected to contribute to the sessions as guest speakers. Director General General Staff, Director General Infantry and Director General Financial Management, Commander, Security Forces - Central, Directors of Army Headquarters, Commandants of Training Schools, past Commandants of OCDC and Senior officers and invitees are also attending the sessions."}