{"Header": "Exclusive Innovations of Army Personnel Impress Commander upon His First Year in Office", "Time": "11th July 2018 10:48:47 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army this morning (10) took time off to have a close look at 13 exclusive innovations, produced by Army personnel of the Army Research Analysis, Projection and Development Branch at the invitation of its Head Major General Renuka Rowel (Rtd) at the Army Headquarters premises. Those 13 new research and development products, some of which have already received patent licenses have been completely innovated by the troops under the guidance of the recently-raised Research Analysis Projection & Development Branch, poised exclusively to tap innate creative skills and innovative talents in close coordination with the Adjutant General Branch of the Army and the Director General at Directorate of Personnel Administration of the Army. Lieutenant General Mahesh Senanayake who completes his first year in office today (July 10) as the Commander of the Army coincided this inspection visit with the first anniversary at the Army Headquarters premises. In addition to those 13 products, 17 more innovations that were on display at island-wide SFHQs also attracted the Commander’s attention during his observation assignment. Those 13 technical products that included tank enhancement changes for armoured tanks, artillery fire control systems, robotics and production of unmanned vehicles, improvements to cyber security key-sweepers and software and improvements in small arms simulators, took the centre-stage of the exhibits that were on display when the Commander of the Army, together with a large group of Senior Officers visited the location. Similarly, a brief video presentation explained how non-technical methods could also be used in the future for search of explosives, IEDs, ammunition, etc as researched by the same Branch. In the year 2017, the Army innovators at national level exhibitions won three Gold medals, two Silver medals and three Bronze medals and received commendation of the Sri Lanka’s Inventors’ Commission who supported the Army to obtain patent rights afterwards. The Commander during the brief exhibition at the location opined that the Army in future too should continue with this innovative project uninterrupted as ‘Innoveta Exhibitions’ that were conducted across the SFHQs have succeeded in screening potential Army innovators who could reach global levels by bringing credit to the organization and the country alike. Major General Dampath Fernando, Chief of Staff, Major General Ajith Kariyakarawana, Deputy Chief of Staff, Principal Staff Officers, Senior Officers and a large gathering of Officers joined the Commander."}