{"Header": "More than 700 Athletes to Show Colours in ‘Army Para Games’ ", "Time": "15th September 2018 17:00:53 Hours", "Content": "Some 700 differently able Army War Heroes of our times, endowed with unswerving moral courage and insatiable aptitude for multiple athletic skills are to showcase their talents in the ‘Sri Lanka Army Para Games - 2018’ at Diyagama Stadium, Homagama during 19 - 21 September. A Media briefing, held at the Media Centre, Ministry of Defence on Thursday (13) was told that ‘Sri Lanka Army Para Games - 2018’ is to be held this year for the 21st consecutive time with the participation of sportsmen and women, drawn from all Regiments of the Army. Major General Dampath Fernando, Chairman, Sri Lanka Army Para Sports Committee during the briefing announced that this year’s ‘Sri Lanka Army Para Games’, would make a difference as more and more have volunteered to participate in the tournament, which he interpreted as a recognition of Army arrangements in this connection. Major General Rajeewa Wickramasingha, Vice Chairman of the Sri Lanka Army Para Sports Committee, Brigadier Sumith Atapattu, Director Media, Colonel Raja Gunarathna, Secretary to Sri Lanka Army Para Sports Committee and Mrs Amali Nanayakkara Chief Marketing Officer Dialog Axiata Group were associated with the briefing. Commander of the Army, Lieutenant General Mahesh Senanayake will inaugurate the Sri Lanka Army Para Games on Wednesday (19). Chief of Defence Staff, Admiral Ravindra Wijegunaratne is expected to attend the closing ceremony on Friday (21). Wheelchair Basket Ball, Badminton, Cycling, Wheelchair Marathon, Archery, Weight-Lifting, Volleyball, Volleyball (sitting), Beach Volleyball, Table Tennis, Cricket, Swimming, Wheelchair Tennis, Air Rifle Shooting and Athletics are among major sports, billed to be competed by those sportsmen during the tournament. This mega event will undoubtedly instill a new glimmer of hope among more than 800 differently able War Heroes who have displayed their unbeatable sport skills in the past two months with the intention of receiving accolades in the final tournament, Major General Dampath Fernando added. The tournament covers 72 track and field events and reaches to a climax with athletic and relay events, taking the centre-stage. Dialog Axiata PLC has provided the sponsorship for the fourth consecutive year for the Army Para Games as an encouragement for Para sports. Previously known as the ‘Army Disable Sports Meet’, saw its birth in the year 1991, but it was renamed in 2010, to be called the ‘Sri Lanka Army Para Games.’"}