{"Header": "Tamil Donors on Army Day Join Army Personnel to Give Blood for Batticaloa Patients", "Time": "14th October 2018 14:46:15 Hours", "Content": "Indicative of the Army’s sustained endeavour for promotion of gestures of reconciliation, co-existence and ethnic harmony in the North and East is seemingly, but certainly coming to fruition, a crowd of 26 Tamil youths in Batticaloa town area, perhaps for the first after the war ended, voluntarily came forward to donate their blood on account of the 69th Army Anniversary during a programme, held at the 231 Brigade Headquarters in Kallady, Batticaloa on the Army Day (Oct 10). Those 26 donors walked straight to the 231 Brigade Headquarters on their own and lined up with other Army personnel, expressing their solidarity with the Army during its milestone anniversary, and enthusiastically donated their blood to the programme. 122 Army personnel including Officers of the 231 Brigade, 4 Gemunu Watch, 10 Gajaba Regiment and 11 (v) Sri Lanka Sinha Regiment also gave away their blood to the Blood Bank at Batticaloa Teaching Hospital during this mobile arrangement, supported by the Batticaloa Lions Club and the medical team of the Batticaloa Teaching Hospital. Organized under the guidance of Brigadier Senarath Niwunhella, 231 Brigade Commander with the blessings of the General Officer Commanding, 23 Division and the Commander, Security Forces, East,  this 231 Brigade-launched day’s charity towards Batticaloa patients, succeeded in collecting a record stock of blood during this mobile blood camp. All donors, participating in this life-saving act were entertained to refreshments during the programme, and the 231 Brigade Commander, made a point of interacting with those Tamil donors and expressing his gratitude for their eye-opening gesture of goodwill, friendship and reconciliation during this humanitarian move. Several representatives of the Batticaloa Lions Club, Officers, Members of the Medical Staff, Other Ranks and civil staff were present during the project."}