{"Header": "Commander Inspires & Motivates ‘Brandix’ Employees", "Time": "11th August 2019 18:42:40 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army was once again honoured inviting him to deliver the first quarter keynote speech for the Town Hall Meeting of the Brandix Fast Fashion, the single largest employer in Sri Lanka’s Export Sector, held at its Fast Fashion Centre in Welisara on Thursday (8) afternoon. The company’s quarterly basis (2019) Town Hall Meeting is held with the objective of triggering, provoking, inspiring and motivating innovative thoughts among its employees and learning experiences and modalities from eminent personalities. The day’s keynote speaker, Lieutenant General Senanayake in his speech to the gathering of Brandix employees elaborated on measures that could be adopted by the business community in times of turbulence and how protective networks could be tapped for security purposes. Touching on different types of lessons that could be learnt out of what we have undergone, the Commander of the Army attributed the adoption, leadership, commitment and adequate communication as key features that could be tapped during the times of turbulence in society. He also in his analysis explained how the absence of security would affect business ventures and the impact it would bring to the rest of the society at different fronts while stressing the need for collective approach to overcome challenges. “Dedication and commitment are other two factors needed to take the country forward as all of you, resource personnel are engaged in result-oriented industry, earning much-needed foreign exchange to the country’s progress. Your journey of manufacturing and marketing apparels has now reached as world-renowned brands bringing reputation to the country. That was due to your sustained commitment, team spirit, dedication and the determination to reach targets set out by the management. It was again a matter of leadership, being given by your superiors for empowerment of your own skills and creative resources,” he underlined. Brandix, with its 48,000 direct employees, now adjudged as the ‘Globally Operated Highest Foreign Exchange Earner’ at the 2018 Presidential Export Awards, operates apparel manufacturing units in Sri Lanka, India, Bangladesh, Haiti, Cambodia and the UK. On his arrival at the premises, the day’s keynote speaker was received by the Fast Fashion Centre managers and Brandix’s representative organizers. Lieutenant General Senanayake was presented a memento by Brandix organizers at the conclusion of his speech. A team of Brandix employees after the lecture sought clarifications for some of their queries. Lieutenant General Senanayake also awarded a memento to the organizers in turn before he left the venue. In the most recent past, the Sri Lanka Institute of Marketing (SLIM) invited the Commander of the Army to deliver a speech at their awarding ceremony."}