{"Header": "Wanni Housing Project Gets More Steam Donating One More New Home", "Time": "13th September 2019 21:45:41 Hours", "Content": "One more  new house for a needy Wanni family, constructed by troops of the  2 (V) Vijayabahu Infantry Regiment  (VIR) of the 211 Brigade with the guidance of the Commander 211 Brigade, Brigadier Lal Wijethunge and under the supervision of the General Officer Commanding (GOC), 21 Division, Major General Kumar Jayapathirana was vested in the beneficiaries on Tuesday (10). Taking another initiative as part of its ongoing house construction projects, launched by the Security Force Headquarters - Wanni (SFHQ-W) under the supervision of the Commander, Security Forces - Wanni (SF-W), Major General Jagath Gunawardena, this  new one was constructed at Medawachchiya for the family of Mr S Sanjeewa Sirisena and his family living at Agunochchiya remote village. Setting as an example to others, the Senior Deputy Manager of Sampath Bank PLC, Mr Tharaka Ranwala with the coordination of the Commander, 212 Brigade, Colonel Anil Peiris came forward to sponsor this fully-furnished house for the needy family. The newly constructed house is comprised of all facilities such as the sitting area, dining room, bedrooms, etc and each room was given essential household items, electric appliances and furniture worth over Rs. 100,000.00. In addition, the beneficiary was much fortunate to be facilitated with a modern electric tube well that cost more than Rs. 100,000.00. After religious observances, the key to the house was auspiciously handed over to the head of the household during a brief ceremony by the Commander, SF-W, Major General Jagath Gunawardena who graced the occasion as the Chief Guest. The Senior Deputy Manager of Sampath Bank PLC, Mr Tharaka Ranwala along with his family members joined the occasion as Guests of Honour. The General Officer Commanding of 21 Division, Commander of 212 Brigade, Senior Military Officers of SFHQ-W, the Commanding Officer of 2 (V) VIR and family members of the beneficiary along with a number of civilians in the village were present at the ceremony."}