{"Header": "SFHQ-Kilinochchi Athletic Event Ends with New Hopes", "Time": "03rd June 2018 20:32:09 Hours", "Content": "A three-day long track & field event which was organized by the Forward Maintenance Area in Kilinochchi (FMA-KLN) was held at Kilinochchi Central College playground during May 31- June 2. According to the training plan of the Security Force Headquarters - Kilinochchi (SFHQ- KLN), the track and field event was conducted with the participation of Army athletes, representing battalions of the SFHQ-KLN, 57, 65, 66 Divisions and the FMA- KLN. Comprised of 17 track and field events, the annual meet mirrored the enthusiasm Army sportsmen and women have in marathon races and relays, long distance running, high and long jumps, shot puts, javelin, discus throwing and an array of other different athletic events. 57 Division won the victory over battalions of the SFHQ-KLN, 65 Division, 66 Division and the FMA- KLN troops. The closing ceremony of the inter-battalion track & field events tournament of the SFHQ-KLN came to a close on Saturday (2) at Kilinochchi central playground, creating new hopes for the young athletes among the troops in Kilinochchi. Major General Niyshshanka Ranawna, Commander, Security Forces - Kilinochchi attending the closing ceremony of the inter battalion track and field event urged all athletes to continue their practices and try to reach national and international standards. The three-day event included 100 m, 200 m, 400 m, 800 m, 1500 m, 500 m, 100 x 4, 200 x 4, long distance running, high and long jumps, shot puts, javelin, discus throwing and tug of war. The tournament selected Sergeant W.M. Karunawathi of the 6 Sri Lanka Army Women’s Corps as the Best Woman Athlete while Corporal W.R.N. Ranawaka of 6 Sri Lanka Sinha Regiment was adjudged the best male athlete. Awards and trophies were presented by the Kilinochchi Commander and Senior Officers, including Major General Vijitha Ravipriya, General Officer Commanding, 57 Division and Major General Kuma Peiris, General Officer Commanding, 65 Division. The inauguration of the athletic event took place on Thursday (31) with the participation of Brigadier Indrajith Vidyananda, Commander, FMA-KLN who graced the event as the Chief Guest."}