{"Header": "3 SF Regiment Adds New Wings & Concept for ‘Strategic Corporal’ Bears Fruits", "Time": "07th August 2019 18:18:14 Hours", "Content": "The 23-year old 3 Special Forces (SF) Regiment, headquartered in Vavuniya added new feathers this morning (7) and turned more professionally-qualified when it got equipped with a Capacity Enhancement Training Facility Complex with a new museum of the Long Range Reconnaissance Patrols (LRRP) operations, modern lecture hall with synchronized building and the first-ever underground firing range, supplemented with ballistic accessories. Lieutenant General Mahesh Senanayake, Commander of the Army who is also the Colonel of the Regiment, Special Forces (SF), the pioneering force behind modernization of the SF to match with international standards graced the inauguration of those new facilities at the place as the Chief Guest. The novel idea of producing a capacity-based ‘Strategic Corporal’ conceptualized by the Commander of the Army took a new turn here as the new facilities would make a difference for training purposes. The entire project was   completed with the close supervision of the Commanding Officer 3 SF on the directions of the new Colonel of the Regiment who was the first Commanding Officer of the 3 SF many moons ago. In his elaborate speech to the SF troops, the visiting Colonel of the Regiment, SF Lieutenant General Mahesh Senanayake recalled the dedication and commitment, made by all those in the SF to elevate the Regiment to current standards. He pointed out that different units and the underground training complex facility opened today (7) would help further promote the professional competence and standards of SF soldiers who are now receiving the benefits of the modernization of the Regiment in progress. “The speedy intervention of Army troops into the scene soon after the April 21 terrorist attacks and also in the aftermath of the attack once again proved the high standards of Army discipline and its recognition to the world, bolstering the Army image since the people reinforced their full confidence in us as their only hope for the Nation,” the Commander quipped referring to the chain of events and subsequent ground developments, related to Easter attacks. Explaining the status quo as regards the prevailing security environment, the Commander admitted that the April threat was of different nature, a deviation from what the Army has undergone in warlike training modules and all other professional categories since the enemy in this instance was invisible and difficult to be traced. “To match with current security needs, we have now reformulated our training modules and professional approaches while strengthening our intelligence systems in order to produce a capacity-based Army, fully acquainted with fast changing modern technologies and associated skills,” he added. “In this regard, steps have been taken to empower the Non Commissioned Officer to be a strategic Corporal while giving priority all the time to build a strong Army which can also sustain sound relations between civilians and the Army as a new approach. All need to be updated on the international law and the country’s law when the soldier is needed to be strategically deployed in future,” he said. Touching on the question of conduct of soldiers and their tenets of sustained discipline, he said; “they are to be trained to understand the complicities, surrounding the civil society when they start dealing with them without letting the Army image, being damaged. Similarly, our ignorance and carelessness as well as certain practical approaches have resulted in loss of our reputation at both local and international levels. We need soldiers who would work with both heart and wisdom,” the Commander highlighted. Lieutenant General Senanayake also took time to specify what has been already granted to the SF Regiment in his speech and elaborated on the series of welfare measures that have been effected. “Pilgrimages to Dambadiva, construction of new houses and storeyed residential quarters near Colombo, elsewhere and in Manning Town, increment of rent allowances and other perks, promotion of morale among soldiers after moving them away from activities that are not directly pertinent to them, etc are among the few to cite” he said. The visiting Commander of the Army on the same occasion spoke high of the series of new innovations the Army were able to produce, saving a lot of foreign exchange for the country. “We succeeded in producing our own heavy vehicles, needed for UN Peace assignments and ration packs which can be used by all three services in action. Likewise, those who contributed to the field of new innovations have been provided opportunities to take their innovative products to other foreign capitals for display, he pointed out. Extracting a few other mega projects that have been in progress to promote the Army image, the Commander mentioned about the ‘Thuruliya Wenuwen Api’ reforestation project as one of the eye-catching and productive ones as the public support to the project remains overwhelming. “Our technical expertise as well as the generosity shown towards the erection of the Maharagama ‘Apeksha’ Cancer Hospital, first-ever ‘Ayati’ Centre for children with disabilities at Ragama, ‘Methsiri Sevana’ Kidney Project constructions and our cash contribution of Rs 70 million towards the kids’ ‘Little Heart’ Project are some of the milestones which would further promote the Army image,” the Commander elaborated. He also underlined the importance of prevention from use of drugs and intoxicants since the government is heavily engaged in eradication of drugs from society. Interestingly, he also reminded the troops of the management of social media networks with responsibility since they would pose a setback or hamper or distort one’s career prospects and damage not only the person but also the organization in general. In concluding his speech, the visiting Colonel of the Regiment highlighted the need to cut down the numbers in Army-related road accidents and other injuries and losses of lives in different situations. To this date, the Commander said 17 Army personnel have lost their lives and another 138 sustained injuries in the past 6 months alone in the year. Major General Jagath Gunawardena, Commander Security Forces - Wanni, Major General N.M Hettiarachchi, Chief Signal Officer, Commander SF Brigade, Commander 211 Brigade, Senior Officers, Officers and Other Ranks participated in the day’s event."}