{"Header": "Commander Keynote Speaker at Australian Army’s CALFS18 ", "Time": "11th September 2018 18:38:05 Hours", "Content": "The Chief of Army Land Forces Seminar 2018 (CALFS18), the biennial conference of the Australian Army which draws national and international partners together to consider the role of future land forces recently honoured Lieutenant General Mahesh Senanayake, Commander of the Sri Lanka Army by inviting him to deliver the keynote address at the inaugural CALFS18 session in Adelaide Convention Centre, South Australia on Tuesday (Sept 4). Themed on ‘The Application of Land Power in the Indo-Pacific’, the Seminar, comprised of four sessions debated under sub themes; ‘The Indo-Pacific: the region of global connection’, ‘Land power and countering violent extremism’, ‘Generating land power through partnering’ and ‘The character of future Indo-Pacific land forces’ got underway during 3 - 6 September, attended by a host of world-wide Army Chiefs / Commanders and Senior Commands. During courtesy calls, Lieutenant General Senanayake had the privilege of interacting with the Commander of the Australian Army, Chief of the Ground Staff, Japan (Japanese Commander of the Army), Commanding General of the Philippine Army, Commanding General of the US Army Pacific, Vice Chief of Army Staff, India and the Director Capabilities, United Kingdom. The keynote address of the Commander of the Army covering a wide range of concerns and potentials with special focus on the Indo-Pacific region drew positive comments from the attendees and commendation. Lieutenant General Senanayake touched on the meaning of ‘Indo-Pacific’ as a strategic system, based on a set of geo-political power relationships. In addition, Session 1 of the Opening day head table featured Lieutenant General Rick Burr, Chief of Army, Australian Army, Lieutenant General Mahesh Senanayake, Commander of the Sri Lanka Army, Associate Professor, Tarcisius Kabutaulaka of Hawai and Mr Tom Hamilton at Department of Defence, Australia. CALFS18 included a range of salient presentations, syndicate discussions, counterpart meetings and functions. On the sidelines of the main proceedings, Industry Defence and Security Australia Limited's Land Forces 2018 Exposition was also on display during the same period. The CALFS in the year 2018 recorded the largest international contingent of delegates to the Sessions which maximized discussion and interaction by capitalizing on the collective knowledge and experience of participants and generated an atmosphere of respectful and constructive debate. The Chief of Army Land Forces Seminar 2018 (CALFS18) was the Australian Army’s biennial event that brings national and international partners together to consider the role of future land forces in generating military response options within a whole-of-government context."}