{"Header": "Army Website, www.army.lk Wins Government & Language Category Awards Beating More than 400 Competitors ", "Time": "13th August 2019 16:07:54 Hours", "Content": "The official flagship website of the Sri Lanka Army, www.army.lk in the ‘BestWeb.lk 2019’ competition, organized by LK Domain Registry was the one and only website, adjudged and qualified to carry one Silver Award and two Merit Awards, all three honours in the same award night, held at Marino Beach Hotel auditorium on Thursday (8). The annual competition recognizes excellence among Sri Lankan websites, and this year more than 400 websites vied for awards in specific categories, such as 'Advertising & Marketing', 'SME Category', 'Corporate ', 'University and Education Institutes', 'E-Commerce',  'Personal', 'Government', 'Media, Sports & Entertainment', 'Non-Profit ', 'Travel & Tourism', 'Banking & Finance', 'Health & Wellness', 'Sinhala and Tamil'  and the  'Best web Developer' section. The army.lk under the overall Government Category was awarded this Merit Award for its visual appeal, constant updates, usability and popularity during the colourful award evening, graced by Mr D.C Dissanayake, Secretary to Ministry of Digital Infrastructure Development, former State Secretaries, Prof Gihan Dias, CEO, Domain Registrar, Mr Jayantha Fernando, Chairman, LK Domain Registry and a galaxy of distinguished experts in the sphere. In 2018, the army.lk received a similar Merit Award in the same category. The Silver Award in the Special Language Category (Tamil) and another Merit Award in the same category (Sinhala) were also won by the army.lk claiming three achievements in one single competition, beating more than 400 entries. The Awards were jointly received by Brigadier Sumith Atapattu, Director Media at the Army Headquarters, Brigadier Prasad Akurantilleke, Director, Directorate of Information Technology, Mr Sisira Wijesinghe, Consultant Chief Editor and Media Adviser to the Army, together with editorial and technical representatives, Major Aruna Hewage (Web Master) and Major Malith Pathirana (IT Directorate). (Photo Courtesy : Rajith Dilshan, Elephant Eye Photography)"}