{"Header": "Army Service Corps Turns 100 Years of Age", "Time": "14th October 2018 12:00:15 Hours", "Content": "The centenary celebrations of the Sri Lanka Army Service Corps (SLASC) took place this morning (12) at its Regimental Headquarters in Panagoda in the presence of the Commander of the Army, Lieutenant General Mahesh Senanayake. The issue of a commemorative stamp by the Philatelic Bureau of the Department of Post which added an enormous significance to the SLASC centenary anniversary was one of the major events in the day’s agenda. The day’s Chief Guest, Lieutenant General Mahesh Senanayake on arrival at the premises was welcomed by Major General H.R.R.P Gunatilaka, Colonel Commandant, SLASC who was promoted to the rank of Major General barely a few hours ago. A Guard Turnout at the entrance to the premises and a ceremonial Guard of Honour in accordance with military traditions honoured the visiting Commander of the Army at the parade ground before the remainder of the ceremony got off. The first centenary commemorative stamp was handed over to the Commander of the Army on the same occasion and the Commander in return presented an appreciative token to Mr. Shantha Kumara Meegamage, Director, Philatelic Bureau of the Department of Post. At the same time, Major General H.R.R.P Gunatilaka, SLASC Colonel Commandant showing SLASC’s gratitude to Mr. Isuru Madushanka, Designer of the commemorative stamp and the SLASC centenary logo, presented a souvenir on behalf of the SLASC. A brief meeting that got underway after a while received the greetings of the Commander of the Army who recalled the worth of extraordinary services that were provided by the SLASC during its 100 year-long lifespan. Major General Gunatilaka made the welcome remarks. Before the day’s itinerary drew to a close, the Commander sat for a group photo with SLASC Officers and left his signature in the Visitors’ Book inking best wishes and greetings for the occasion. A gathering of Senior Officers, Officers and invitees were associated with the day’s commemorative event. The 100th Anniversary programmes at the SLASC Headquarters will continue with a string of other commemorative events in the next few days. In a special message issued by the Commander of the Army on account of the 100th SLASC Anniversary recorded the birth of this Regiment, primarily as the Ceylon Supply and Transport Battalion on 12th April 1918, headquartered at Vauxhall Street, Colombo 2. In 1972, this Battalion was renamed as the Sri Lanka Army Service Corps when Ceylon was renamed as the Republic of Sri Lanka. The SLASC consists of 213 Officers and 4889 Other Rankers has to this date rendered a commendable service in line with service requirements of sister regiments of the Army."}