{"Header": "Gajaba Super Cross - 2018 Thrills Thousands at Saliyapura", "Time": "19th August 2018 11:12:16 Hours", "Content": "‘Gajaba Super Cross - 2018,’ the much-awaited pet project of proud Keterians, Gajaba Regiment troops got off the ground along Gajaba Camp racing tracks at Saliyapura for the 18th consecutive time on Sunday (19) in the presence of a mammoth crowd of motor racing fans, drawn from all corners of the country. Gajaba Regiment in coordination with the Sri Lanka Auto Sport Drivers Association (SLADA) made this event a reality with the participation of distinguished riders and drivers. State Minister of Defence Hon Ruwan Wijewardene (MP) graced the occasion as the Chief Guest and was warmly welcomed by the Commander of the Army Lieutenant General Mahesh Senanayake, together with Major General Shavendra Silva, Adjutant General at the Army Headquarters and  Colonel of the Regiment, GR, together with Colonel Harendra Peiris, Centre Commandant. The event consisted of band displays, flag- hoisting and other inaugural ceremonials. Adding a new feature, Hon Minister Wijewardene unveiled the memorial stand, dedicated to the memory of late Major General Gamini Gunasekara by the side of racing tracks at Gajaba Camp Saliyapura as a tribute to his memory for his contribution to make this thrilling event a reality some years ago. State Minister of Defence, Commander of the Army, Colonel of the Regiment, together with Senior Officers distributed trophies and certificates to the winners at the end of the event. During his stay in Anuradhapura, the Commander of the Army, Lieutenant General Mahesh Senanayake donated a few electric beds to the Anuradhapura Teaching Hospital and a special one to Major W.M.S.P Wijesundara who turned disabled during the humanitarian operations before 2009. The Commander also donated a wheelchair to the mother of late Sergeant Rathnayake who made the supreme sacrifice during the humanitarian operations and another wheelchair to retired Warrant Officer - II G.V.A.S.K Perera on medical grounds. On the sidelines of the main event, the Commander also gave away some incentives to school students at Medagama Maha Vidyalaya, Puwarasakulam Vidyalaya, Rathmale Thissa Maha Vidyalaya, Palugollewa Vidyalaya and Parasangaswewa Vidyalaya in the Anuradhapura District. Following are the achievers; Standard 125 CC Private A.S Shehara -SLEME- 1st Place Corporal P Nihal Wijeratne -VIR- 2nd Place Super Mortared 250 CC Event - 01 Private S. Rajakaruna -SLEME- 3rd Place Racing 125 CC Private A.W.L.J Kumarasinghe -SLASC- 2nd Place Corporal H.M.J.S Premaratne -VIR - 3rd Place Racing 250 CC Event - 01 Lance Corporal B.K.D Silva -SLSC- 3rd Place Event - 02 Lance Corporal B.K.D Silva -SLSC- 2nd Place Standard 250 CC Event - 01 Private A.W.L.J Kumarasinghe -SLASC- 2nd Place Event - 02 Private A.W.L.J Kumarasinghe -SLASC- 2nd Place"}