{"Header": "Commander, Chief Guest for Ordnance Corps (SLAOC) Birthday Anniversary ", "Time": "15th October 2018 19:02:07 Hours", "Content": "Sri Lanka Army Ordnance Corps (SLAOC) of the Army marked its 69th birthday on Sunday (14) at its Regimental Headquarters in Dombagoda with the Commander of the Army, Lieutenant General Mahesh Senanayake, participating as the Chief Guest at the invitation of Major General B.S Vidanage, Quarter Master General and Colonel Commandant, SLAOC. Upon his arrival at the premises, the day’s Chief Guest made a bee-line to see the international cricket ground and the sports complex under construction in the SLAOC Regimental Headquarters premises, together with his invitee and several Officers. Lieutenant General Senanayake afterwards received an update on the progress of the construction and the improvements, being effected in the camp premises for the benefit of all ranks serving the SLAOC Regimental Headquarters. He also closely inspected the turf under construction and exchanged views with relevant contributors to the project on the spot. The same evening, the Commander graced the formal Mess Night at the Regimental Headquarters premises, attended by a large gathering of Senior Officers, Officers and budding Officers. In his Mess Night address, the Commander made use of the occasion to stimulate the new breed of budding Officers saying that the SLAOC is the force behind the forces who enabled the Army to achieve targets. Commending the SLOAC sports and athletic achievements, the Commander appreciated their gains and requested them to further brush up those skills. “The establishment of the Ordnance factory in 2017 was a landmark turning point in the SLAOC and that laid the basis for new innovative products, through which the Army was able to save a large chunk of expenditure. In the future, the SLAOC will be able to have its own ammunition producing factory here by saving huge sums of foreign exchange. At the same time, the Commander reminded the Officers to serve the society following our own 5R concept, i.e. Rehabilitation, Reconstruction, Reintegration, Resettlement and Reconciliation which is the sort of your Bible”, the Commander remarked. Drawing parallels between those who joined the Army after the war and those who tirelessly served before May 2009, the Commander reminded that the young Officers should be able to maintain the Army reputation which has been gained after three decades of combat fighting and said transparency, integrity, service commitment, honour and dignity of the organization should always be upheld. Regiment of the Sri Lanka Army Ordnance became a Corps on 14 October 1949, just four days after the then Ceylon Army was raised on 10 October 1949. The Ordnance store room was established in the ensuing year on 1 February 1950 in Kirulapone as the need for storage of ammunition arose. An advisor to the then Royal Army Ordnance Corps, Major B.G Brecher was the first Director who was sent to Ceylon on 11 March 1950. The initial plan to establish Sri Lanka Army Ordnance Corps (SLAOC) was laid down by him with the help and advice of Wolly Rowi. Sri Lanka Corps of Ordnance was officially established as a Unit on 29 March 1950 with 2 Commissioned Officers, 2 Warrant Officers, 1 Staff Sergeant, and 3 Sergeants under the direction of Major B.G Brecher."}