{"Header": "Archbishop of Colombo Blesses New Commander of the Army", "Time": "11th September 2019 09:20:44 Hours", "Content": "His Eminence Cardinal, Most Rev Dr Malcolm Ranjith, Archbishop of Colombo blessed the office of the new Commander of the Army, Lieutenant General Shavendra Silva when he paid obeisance to His Eminence at the Archbishop's House in Colombo 8 Tuesday (10) afternoon upon assumption of his duties at the Army Headquarters. Dr Ivan Vidanage, Personal Assistant to the Archbishop and Brigadier Manjula Karunarathne, Secretary, Army Christian Fellowship received the Commander on arrival at the premises. During the Commander’s audience with the Archbishop, Lieutenant General Silva explained his vision for the Army in future, ongoing Army reconciliation efforts, Army renovation work of the devastated Zion church and the Katuwapitiya church, Nation-building tasks, and other humanitarian projects, now underway across the country. His Eminence at the outset expressed his pleasure over the appointment of Lieutenant General Silva as the Commander of the Army and spoke high of the Army Chief’s contribution and dedication towards the defence of the country at the risk of his life at a time the country’s security was threatened. \"I have the fullest confidence in your efforts to provide security to the country as an experienced soldier, admired by our countrymen. You would be entrusted with a more responsible role in coming months as elections are nearing and I am sure you would have all the strength to steer clear those challenges,\" the Cardinal quipped. Most Rev. Dr Ranjith Malcolm during his cordial interactions appreciated the Commander’s sustained service to the country, holding different capacities during and after the war, and requested him to remain firm, steady and unmoved in the face of unfair pressures, being exerted by international actors. In reply, the Commander during audience refreshed memories and described how his Division in the Wanni fed more than 125,000 fleeing Tamil civilians, unable to resist atrocities of the terrorists at the expense of own food rations of Army personnel as the warfare was turning decisive. He also mentioned that he is prepared at any time to cooperate with principles of natural justice in a fair manner, but certainly not on unfounded allegations that would serve vested interests. Lieutenant General Silva further assured that the Army would always act for defence and maintenance of peace in the country while ensuring security to all civilians in the country round the clock. “I am always guided by well-intended guidelines given by religious dignitaries of all faiths. Earlier, I received blessings of the Maha Sangha, too and those spirits offer me much determination and hopes for a better future, “the Commander opined. Before his departure, the Commander presented a memento to His Eminence as a token of respect and appreciation. He also left a few lines of thoughts in the visitors’ book as memories of his audience with the Archbishop of Colombo."}