{"Header": "Army Troops with Policemen Continue Clearing Operations", "Time": "12th May 2019 10:43:21 Hours", "Content": "Security operations, meant to sustain law and order as well as to search explosives or any harmful objects or suspects are underway at island-wide Security Force Headquarters levels as of Thursday (9) evening. 20 Sri Lanka Light Infantry troops of the 66 Infantry Division in Pooneryn under the Security Force Headquarters - Kilinochchi  conducted a clearing operation in the Mukkappan - Pooneryn Housing Complex and recovered 08 weapon butts, 01 locally made shot gun, 01 shot gun barrel, one 120 mm mortar fuse (unserviceable), 01  RPG bomb, 15 T-56 ammunition rounds and 01 empty case (unserviceable), 50g of low explosives, 01 improvised electric charger, 02 crackers, 02 swords, 01 part of iron bar, 01 improvised bicycle sprocket wheel, fixed to a handle, 09 boxes of matches, lead tussles (used for fishing nets), 01 pile (used to sharpen the equipment), 02 drilling needles, 01 hand saw, 02 led bars (length of 2 inches), 01 Honda brand motorbike (NP ME – 3632) and 01 ETEL mobile phone. During the operation launched with Pooneryn Policemen, one suspect was arrested and handed over to the Police by Army troops. The search was conducted on the instructions of Major General Vijitha Ravipriya, Commander, Security Forces – Kilinochchi and under the guidance of the General Officer Commanding, 66 Division. Similarly, troops of the Overall Operations Command (OOC) on Thursday (09) carried out several searches in Kotahena, Kalutara and Malwana areas in the company of Policemen in respective Police Stations and recovered one shotgun, swords and knives. Nine suspects arrested from those areas were delivered to respective Police Stations. Similarly, routine mobile patrols, roadblocks and other security measures are in place as directed by the OOC. Meanwhile, Lieutenant Colonel Nalin Herath of the  Security Force Headquarters - West  on Tuesday (7) on the instructions of Major General Sathyapriya Liyanage, Commander, Overall Operations Command  (OOC) and Commander Security Forces – West educated teachers and parents at Colombo Royal college, Ananda college and D.S Senanayake college on prevailing security situation and precautionary measures. Similarly, the same senior officer on Wednesday (08) delivered a lecture on security arrangements to the parents and teachers at Colombo Musaeus College and educated them on precautionary security networks. In the meantime, Defence Attaché at the Embassy of the United States of America, Lieutenant Colonel Douglas C. Hess and a few of his staffers  met Major General Sathyapriya Liyanage, Commander, Overall Operations Command (Western Province and Puttalam District) on Wednesday (8) at the HQ OOC in Panagoda. The Defence Attaché exchanged views on the current security situation in the country and expressed his country’s willingness to extend training and technical assistance in this hour of need. Meanwhile, 21, 56 and 62 Divisions of the Security Force Headquarters - Wanni on Wednesday (08) launched roadblocks, cordon and search operations in respective areas with Policemen. More than 100 Army troops from each Division took part in those clearing operations on the directions of Major General Kumudu Perera, Commander, Security Forces - Wanni and under the guidance of respective General Officers Commanding. Troops of the Security Forces - East   together with 23 Division, 231 Brigade and Policemen on Wednesday (8) conducted cordon and search operations in order to ensure security in the general areas of Oddamawadi and Niravodai. During another cordon search operation, East troops in Kaththankudy found an improvised T-56 Mark II Small Arm and a modified T-56 magazine with a plastic container. In addition, troops recovered 4 abandoned swords, 9 mm pistol rounds, one mobile phone, lady’s purse with Rs 45,646/= , a vehicle number plate and several other harmful objects which had been left abandoned on roadsides and gardens."}