{"Header": "Golf in the Army Reaches New Heights with Veteran Golfers Competing in 'Highlanders' Cup Golf Tournament' ", "Time": "03rd July 2019 13:55:11 Hours", "Content": "A record group of 79 national Golfers and Golf lovers, including those from Tri Services at the invitation of the Sri Lanka Army Golf Committee (SLAGC) gathered in the garrison town of Diyatalawa on Saturday (29) for the 'Highlanders’ Cup Golf Tournament - 2019’ in the re-laid Diyatalawa Army Golf Course, bringing the Army's attempts for revival of Golf to new heights as a national sport . Commander of the Army, Lieutenant General Mahesh Senanayake who inspired the SLAGC to upgrade and promote the sport within a short spell of time to match with international standards by opening the new state-of-the-art Clubhouse of exceptional design last year, was there this time too as the Chief Guest to tee off and inaugurate the marathon tournament at the invitation of Brigadier Nanda Hathurusinghe, Chairman, SLAGC. The day’s itinerary for this 3rd tournament on Saturday (29) kicked off with the arrival of the Chief Guest, Lieutenant General Mahesh Senanayake and the subsequent welcome hosted by Brigadier Nanda Hathurusinghe, Chairman, SLAGC and Deputy Vice Chancellor at the Kotelawala Defence University, in the company of Major General Anura Sudasinghe, Director General Army Sports and Major General Laksiri Waduge, Commander Security Forces -Central. Giving a further boost, 'Dialog' and 'Sri Lankan Airlines' as main sponsors powered this year's tournament with exclusive awards and air tickets to the winners. Skilled Golfers from Royal Colombo Golf Club and Nuwara Eliya Golf Club, together with golf-loving Commander of the Air Force, Chief of Staff of the Air Force, Vice Chancellor of the Kotelawala Defence University, Major General (Retd) Srinath Rajapakse of the Army and a few prominent lady players vied in the tournament that continued until the dusk fell on Saturday.  Adding a new dimension, intending to make this \"game of gentlemen\" more popular among more and more servicemen, the SLAGC this year inducted the exclusive 'Commander's Trophy' also to the event in addition to the award of the 'Highlanders' Cup'. The seasoned golfer, Mr Anil Amarasuriya of the Colombo Golf Club emerged victorious to claim the reputed 'Highlanders' Cup-2019' in the tournament while the newly-inducted  Commander's Trophy' was won by the Group Captain H.E. S Dharmadasa of the Air Force. Several Runners-up including Major General (Retd) Srinath Rajapakse were qualified to receive special awards and mementos. The participation of so many competitors this year re-endorsed the growing interest and enthusiasm the SLAGC has been able to create among budding outside golfers who are now free to use the facilities in Diyatalawa in close coordination with the SLAGC. The climax of the tournament reached later in the evening with the prestigious awarding ceremony of trophies, shields, mementos and gifts to the achievers and participants, dignified by the presence of Lieutenant General Mahesh Senanayake,Commander of the Army who remains the driving force behind the revival of the game during the past two years, particularly by allocating a sum of about Rs 10 million for erection of an internationally-recognized Clubhouse for the game. In his welcome brief to the occasion, Brigadier Hathurusinghe paid a glowing tribute to the Commander and said that it was the Commander’s strength as the driving force behind the project, made the exclusive erection of the new Clubhouse and re-laying of the turf. “It was his vision that this Clubhouse should be completed, along with other improvements to the Course in order to make this as one of the best golfing attractions in the Island”, he underlined. As the Chief Guest, Lieutenant General Senanayake was afterwards invited to give away tournament trophies and shields to the winners. He was joined by a few other distinguished invitees for awarding afterwards as the gathering burst into applause as winners walked to the stage. The overall Best Net points, the winner with Best Gross points, Best Winners and Runners-up in Divisions were counted in addition to  presentation of several awards to lady players in the tournament. In his interesting remarks to the occasion, the day's Chief Guest quipped:  \"This Golf Tournament is an annual event organized by the Sri Lanka Army Training Command (ARTRAC) and the Sri Lanka Army Golf Committee (SLAGC), together with the Sri Lanka Golf Union (SLGU).The event is aiming at providing an opportunity for the Officers of Tri-Forces to interact with civilian golfers once a year in strengthening and developing mutually beneficial interactions whilst enjoying the game of golf to the best. All of who play Golf are blessed with a game to socialize, exercise and interact with each other by challenging themselves physically and mentally to reach above the strength to win the game.\" \"Moreover, it is an honour for me to consecutively be a part of an event which showcases both sport of Golf and Sri Lanka Army’s continuous endeavor to brings such an array of glamour and splendor to Diyatalawa. Today, marks another milestone in the history of Sri Lankan Golf with the successful termination of another very successful golf tournament. We have been able to take the Sri Lanka Army Golf into new heights after opening of this Clubhouse last year. This clubhouse and golf facility, in the future, will serve as a place for gatherings of golfers, where many experiences and the stories to share.\" \"I have heard from a veteran that, \"Golf is like a love affair.\" If you don't take it seriously, it has no fun; if you do take it seriously, it breaks your heart. Golf is a science, it is a contest, tournament that need courage, strategy and self-control, it puts your temper to the test, judges your honour and reveals the characters of the individuals,\" the Commander remarked. \" The British introduced the game of Golf to Sri Lanka in 19th century and initially played in Nuwara Eliya and Colombo by keeping locals away from this game due to its inherent prestige. During the Boer war, South African prisoners were brought to Diyatalawa by the British and Diyatalawa Army Camp was established. Subsequently, the British established Diyatalawa Golf Course within the parameters of the Army Camp enabling Army personnel and the elite British to engage in the game. Originally, Diyatalawa Golf Club had been constructed with 18 holes with sand greens. Over the years, with many developments the golf course was reduced to 9 holes and redone with grass greens and the game was attracted not only by the Officers of Tri-Services but also the public. The scenery in and around the Diyatalawa golf course in the Central Highlands with high quality of maintenance and its nature has become physically and mentally challenging for any golfer and is of great beauty and variety.\" \"Today, we witnessed a number of golfers from the Tri-Forces and outside golf clubs took part in the tournament exhibiting their skills in the game. I would like to congratulate all participants who made our day with your grit and passion to make this golf event glamorous today. Remember that golf is a love affair and you cannot divorce golf from your life now. \"Golf is the closest game to the game we call life. You get bad breaks from good shots, you get good breaks from bad shots, but you have to play the ball where it lies.\"  Like all other sports, this golf affair requires patience and discipline. I believe golf is about how well you accept, respond to and score with your misses much more so than it is a game of your perfects shots,\" the Commander added. Towards the end of the day's proceedings, Brigadier Nanda Hathurusinghe, Chairman, SLAGC appreciating the Commander's presence and the contribution presented a special memento to the day's Chief Guest. Commander did not also forget to interact with all those attendees after the awarding ceremony to share a few thoughts with them before he took leave of them. List of recipients of awards: Trophy   -   Name 1. Longest drive ladies : Mrs Anusha Senadheera (16) and Mrs Alenka Jelnikar (17) 2. Longest drive gents: Commander P.M Munmullage 3. Nearest to the pin ladies: Mrs Alenka Jelnikar (17) 4. Nearest to the pin gents:  Mr Lakshman Sumathipala (19) S 5. Ladies best gross points score runner-up: Mrs Usha de Silva (14) 6. Ladies best gross points score winner: Mrs Sunitha Selwaratnam (12) 7. Ladies best NET points score runner-up: Mrs Usha de Silva (14) 8. Ladies best NET points score winner: Mrs Sunitha Selwaratnam (12) 9. Senior category NET points score runner-up: Mr Lakshman Sumathipala (19) S 10. Senior category NET points score winner: Mr Anil Amarasooriya (23) S 11. Division 'B' 2nd best NET points score runner-up: Air Vice Marshal S Pathirana (24) 12. Division 'B' best NET points score winner: Mr Anil Amarasooriya (23) S 13. Division 'A' 2nd best NET points score runner-up: Mr Rohan de Silva (12) 14. Division 'A' best NET points score winner : Mr Ranil Peiris (6) 15. Best gross points score - Runner up: Major General (Retd) Srinath Rajapaksha (08) 16. Best gross points score winner : Mr Ranil Peiris (6) 17. Runner-up Army Commander’s Cup: Commander P.M Munmullage 18. Runner-up highlanders cup: Mr Ranil Peiris (6) 19. Winner Army Commander's Cup:  Group Captain H.T.H Darmadasa 20. Winner Highlanders' Cup: Mr Anil Amarasooriya (23) S"}