{"Header": "Seedlings of Economic Value Distributed Free of Charge in Vavuniya", "Time": "14th October 2018 18:51:56 Hours", "Content": "Intended to assist elevate economic prospects of low- income group families, resident in Vavuniya and its suburbs,  61 Division Headquarters of the Security Force Headquarters - Wanni on Friday (12) in collaboration with the Coconut Cultivation Board initiated a programme to distribute coconut saplings and  plants of economic value, such as Halmilla, Mee, Bulu, Kumbuk, Woodapple, Tamarind, etc. Over 103 local civilians who own at least a half acre of land in the 61 Division area were benefited under the project. Before the initiative, an agricultural survey selected those arable lands, suitable for respective species of seedlings that they should cultivate inside their locations. This gesture of goodwill and reconciliation was suggested by the General Officer Commanding, 61 Division, Brigadier K.D.C.G.J Thilakarathne, to be in line with the concept of the Commander, Security Forces - Wanni, Major General Kumudu Perera who encouraged all Divisions and Brigades to initiate such community-friendly moves to coincide with the ‘Api Wawamu-Rata Nagamu’ national project. Adding another philanthropic event to the day’s programme in the wake of the just-concluded Army Day anniversary events, Colonel S.W.B Welagedara  Commander, 612 Brigade, organized a programme to distribute school bags and essential stationery items among 33 pre-school kids in the area. District Secretary for Vavuniya, Mr I.M Haneefa graced the event as the Chief Guest. Brigadier H.P N.K Jayapathirana, Brigadier General Staff, Security Force Headquarters - Wanni, , Brigadier K.D.C.G.J Thilakarathne, General Officer Commanding, 61 Division, Mr Thiresh Kumar, Additional District Secretary, Mr K Uthayaraja,, Divisional Secretary for Vavuniya, Mr D Vaikunthan, Regional Manager of Coconut Cultivation Board North Province, Dr Rohana Sumanasekara Medical Officer at Government Hospital Iranaiiluppaikulam, were present during the occasion."}