{"Header": "Kilinochchi Troops Join Army Day Commemorative Ceremonies ", "Time": "11th October 2018 15:49:58 Hours", "Content": "Blood Donations, Lunch Treats, Special Poojas, Free Donation of School Accessories and Dry Ration Packets, Religious Programmes, Shramadana Work, Tree Plantings, etc were among principal projects that were launched by all Divisions, Brigades and the Security Force Headquarters - Kilinochchi (SFHQ-KLN) on the Army Day (10). 300 Army personnel serving in the SFHQ-KLN during a blood donation programme on Wednesday (10) gave away their blood to the blood banks at Anuradhapura and Polonnaruwa with the coordination of the SFHQ-KLN. All those Army Day programmes have been organized under the guidance of the Commander, Security Forces - Kilinochchi (SF-KLN), Major General Niyshshanka Ranawana. Meanwhile, SFHQ-KLN troops offered a lunch treat to the orphaned children and disabled elders at Karunaniliyam Elders’ and Children’s Home in Kilinochchi and gave away gifts to them amid Calypso music, provided by Army musicians. In the meantime, troops of the 65 Division organized a donation of stationery items to children and a treat at Adiradali Pre-school and a special Pooja at Siththi Vinayagar Amman Kovil on the directions of the General Officer Commanding, 65 Division on Tuesday (9). Similarly, a group of Army personnel of the 7 Sri Lanka National Guard (SLNG) made an offering to the Murukkandi Pulleyar Kovil and later on conducted a Bodhi Pooja inside the camp premises under the supervision of the Commander, 652 Brigade on the same day (9). In addition, troops of the 652 Brigade organized a Shramadana campaign to clean the Rarmer Kovil premises in Akkarayankulam, with the support of Kovil authorities, devotees, Senior Officers, Officers and Other Rankers. On the same day, 66 Division troops organized multi-religious programmes in Pooneryn to bless Army flags on account of the 69th Army Anniversary. The ceremonies, at first, got underway with a Christian service at St. Mary’s Church, followed by similar invocation of blessings at Paranthan Porik Kadawei Amman Kovil. General Officer Commanding, 66 Division, Brigadier Deepthi Jayathilake, Brigade Commanders of 661 and 662 Brigades, Commanding Officers and a large number of Army personnel. Troops of 7 Sri Lanka Light Infantry and 9 Vijayabahu Infantry Regiment under the 571 Brigade of the 57 Division conducted a series of cleaning programmes at the Kilinochchi Hospital on Wednesday (10) on the directions of the Commander, Security Forces - Kilinochchi and under the close supervision of the General Officer Commanding, 57 Division. Almost 100 Army personnel took part in the cleaning projects with the support of the hospital staff and the Karachchi Pradesheeya Saba officials. In addition, troops of the 571 Brigade organized a tree planting programme and planted 50 Kumbuk saplings in the Sport Complex premises in Kilinochchi town on the same day (9). Similarly, troops of 574 Brigade and 3 Gajaba Regiment (GR) donated dry ration packs to two needy families in Mankulam area in order to support their livelihood and strengthen bonds of goodwill. Meanwhile, under the guidance of the General Officer Commanding 65 Division, Brigadier Wasantha Kumarapperuma and under the supervision of the Commander 651 Brigade, troops of the 19 Sri Lanka Light Infantry (SLLI), 11(Volunteer) Gajaba Regiment and the Battalion Training School at Mullankavil organized religious events at Mullankavil Pulliyar Kovil on Wednesday (10). Similarly, troops of the 653 Brigade organized a ceremony to mark the 69th anniversary at Terankandal Sri Adisan Muragan Kovil. At the same time, troops of the 66 Division organized a series of events on Wednesday (10). They hoisted the Army flag and planted saplings and joined for an all rank tea. During the evening, a Bodhi Pooja programme was organized to bless the flags in the Division, Brigades and under Command Battalions at Pooneryn temple. Brigadier Deepthi Jayathilake, General Officer Commanding, 66 Division, 661 and 662 Brigade Commanders, Commanding Officers of under command Battalions, Staff Officers of the Division and a large number of military personnel took part in the events."}