{"Header": "Army Shooters Make Convincing New National Records in NSSF Championship", "Time": "11th April 2019 14:44:55 Hours", "Content": "Sri Lanka Army Rifle and Pistol Shooters in a clean sweep over their rivals in the sister services, Police, island-wide public and private schools and different clubs during the recent National Shooting Sports Federation (NSSF) Open Rifle and Pistol Shooting Championship - 2019 held at the Sri Lanka Navy Small Bore Range, Sri Lanka Navy Ship Gemunu, Welisara during 3 - 8 April, clinched victory winning 8 Gold medals, 6 Silver medals and 2 Bronze medals. The Army carried away the overall championship. A total of eight shooting teams, comprised of 22 shooters of the Sri Lanka Army Small Arms Association (SLASAA), chaired by Brigadier Senerath Niwunhella vied in the NSSF Championship Tournament, contributed to by 186 shooters, belonging to the Army, Navy, Air Force, Police, schools and civil rifle clubs who participated in categories under 10, 25 and 50 meter ranges in Air Pistol, Sports Pistol, Fire Pistol, Standard Pistol and Air Rifle shooting feats. Army Small Bore shooters in a convincing manner won the Overall Championship and created 3 new Sri Lanka records claiming 8 Gold medals, 6 Silver medals and 2 Bronze medals as the championship tournament reached its culmination. Navy shooters with 1 Gold, 3 Silver and 1 Bronze medals secured the 2nd place while Air Force shooters with 5 Bronze medals got the 3rd place. The finals were witnessed by several Senior Officers including Brigadier Senerath Niwunhella, representatives of NSSF and a large gathering of visitors interested in shooting. NSSF officials awarded laurels to the winners in the tournament. Here follow the results; Air Rifle - Men (Individual) 1st Place Captain P.K.J.S Gayanga 2nd Place Lance Corporal W.A.J.R Hemachandra 3rd Place Warrant Officer I S.M.M Samarakoon Air Rifle - Men (Team) 1st Place Captain P.K.J.S Gayanga Lance Corporal W.A.J.R Hemachandra Warrant Officer I S.M.M Samarakoon 2nd Place Lance Corporal D.M.C.K Dissanayake Private S.M.U Samarakoon Private A.M.K.S Abekoon Air Pistol - Men (Individual) 2nd Place Private J.D Chandarathna 3rd Place Private E.H.R.M Sanjeewa Air Pistol - Men (Team) 1st Place Lance Corporal W.W.P Idunil Private J.D Chandarathna Private E.H.R.M Sanjeewa 2nd Place Corporal S.I Withanaarachchi Lance Bombardier W.J.U.K Wijerathna Lance Corporal H.E.P Jayashantha Air Pistol - Women (Individual) 1st Place Lance Corporal W.A.N.M Weerakkodi 2nd Place Lance Corporal A.I.D.A Kulathunge Air Pistol - Women (Tam) - National Record 1st Place Corporal G.G.K.N.K Aberathna Lance Corporal W.A.N.M Weerakkodi Lance Corporal A.I.D.A Kulathunge Air Rifle - Women (Individual) 1st place Corporal W.G.J Madushani Air Rifle - Women (Team) 2nd Place Corporal W.G.J Madushani Lance Corporal K.G.P Rathnayake Private W.K.M Nawarathna Air Pistol (Mix) National Record 1st Place Lance Corporal A.I.D.A Kulathunga Private E.H.R.M Sanjeewa Air Rifle (Mix) National Record 1st Place Lance Corporal W.A.J.R Hemachandra Private B.N.H Beruwala"}