{"Header": "Ordnance Corps Sports Achievers Awarded in Colourful ‘Colours Night’", "Time": "09th August 2019 13:06:44 Hours", "Content": "The glittering ‘Colours Night - 2019’ of the Sri Lanka Army Ordnance Corps (SLAOC), in which the sports fraternity of the SLAOC was recognized and awarded got underway at the Colombo Bishop College auditorium on Thursday (8) evening before a packed audience, headed by Lieutenant General Mahesh Senanayake, Commander of the Army, the Chief Guest for the occasion. Major General Indrajith Vidyananda, Colonel Commandant of Sri Lanka Army Ordnance Corps and the Quarter Master General of the Sri Lanka Army together with several Senior Officers warmly welcomed the Commander of the Army and conducted him to the auditorium to inaugurate the event. Mrs Chandrika Senanayake, President, Army Seva Vanitha Unit who was also associated with the day’s event was also received by Mrs Manisha Yamini Vidyananda, Chairperson, SLAOC-SVU and a senior ASVU member. The SLAOC, having produced a fine assortment of sportsmen to the Army in the past, took pride in appreciating the commitment of those serving sportsmen during this ceremony after rewarding them with mementos and awards. Coloured with military traditions and entertainment, the event also honoured a selected group of SLAOC veterans during the occasion. Brigadier (Retd) Jayadewa Jayawardena who was a brilliant rugby player, coacher and a veteran in the rugby field attended the occasion as the Guest of Honour. At the outset, a two-minute silence, as is the practice in all Army ceremonies, revered the memories of fallen War Heroes while fighting for defence of the country. The silence afterwards signalled the onset of the day’s proceedings after the traditional oil lamp was lit by distinguished guests. Paying due respect to the SLAOC Regiment, the regimental song reverberated preparing the floor, next for the Colonel Commandant, SLAOC to deliver the welcome speech. Several scintillating and eye-catching spectacles of cultural, musical and historic themes, meticulously choreographed by famed artists, like Mr Chandana Wickramasinghe and Mr Kevin Nugera’s dancing ensemble held the audience spellbound as the day’s agenda unfolded one by one to award Regimental and Army Colours to 147 SLAOC Officers and Other Ranks for their excellence in various fields of sports at different levels, i.e. Army, Defence Services, National and International spheres. Late Lieutenant Colonel Gamini Nanayakkara of the SLAOC was also felicitated posthumously for his tremendous contribution rendered to the Sri Lanka Army Judo at national level and international arena during the event. As the stage was set to do honours, Major General Nilantha Hettiarachchi, Chief Signal Officer of Sri Lanka Army, Major General Mahinda Mudalige, Commander Security Forces – West, Major General Aruna Jayasekara, Commander Security Forces - East, Brigadier (Retd) Jayadewa Jayawardena and Lieutenant General Mahesh Senanayake, Commander of the Army were respectively invited one by one in sequence on the stage for presentation of Colours to the recipients who excelled in Army, Defence Services and national level sports events. The day’s event reached its apex as the Chief Guest on the occasion entered the stage after he was invited to make the final segment of the presentation of Colours to those SLAOC sportsmen who have excelled exceptionally well in sports at the international level, representing the country in the past few years. Brigadier Chandana Marasinghe of the SLAOC, Chief coordinator of the event raised the vote of thanks before the Brass Band showed their musical skills renting the air with patriotic melodies, and finally the national anthem."}