{"Header": "Sri Lanka Army Chief Says Threat of More Islamist Militant Attacks Contained", "Time": "13th May 2019 15:52:53 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army in an interview given to Reuters reassures that normalcy has been brought back without any second round of militant attacks and said investigators had established that the plotters had links to Islamic State. Here follows the full interview: Sri Lanka’s Army Commander Lieutenant General Mahesh Senanayake said the threat of more Islamist militant attacks had been contained and the security services had dismantled most of the network linked to the Easter Sunday bombings. Senanayake told Reuters on Friday that investigators had established that the plotters had links to Islamic State, but said the authorities were still trying to establish how deep those contacts were. “Up to now the investigations do not go beyond many areas, so we don’t have to worry about the situation; it is controllable, it is contained,” he said. “We are quietly confident that normalcy is brought back without” any second round of militant attacks. The attacks in churches and hotels across the Indian Ocean island on April 21 killed more than 250 people, including 42 foreign nationals. Sri Lankan authorities have said the bombings were believed to have been carried out by two little-known domestic Islamist groups, the National Tawheed Jamaath (NTJ) and Jamathei Millathu Ibrahim (JMI). Islamic State has claimed responsibility. “There is a link internationally, so we are working on those lines,” Senanayake said. “Definitely there is an IS link. That doesn’t mean it was a direct IS hit. But we are trying to establish how deep it is in order to plan our (military) operations.” OFFSHORE LINKS He said the focus of the probe is on the plotting, funding and planning of the attacks, as well as the precise nature of the offshore links - including whether any of the explosives came from southern India. Sri Lanka has been on high alert for any fresh attacks, with security around the country ramped up, including around government buildings, schools and religious places. Scores of suspects have been arrested in the past 2-1/2 weeks. But the army chief said he wanted the military to head back to their barracks soon. Investigators from eight countries, including the U.S. Federal Bureau of Investigation and Interpol, are helping Sri Lanka with the investigation. Senanayake said that India, China, United States, Israel, Australia and the United Arab Emirates were looking to provide high grade military technology, including communication and surveillance equipment, to deal with future threats. Authorities suspect Zahran Hashim, a radical local preacher from the east of the country was a ringleader of the bombings. Police say eight suicide bombers, including Zahran, were killed in the attacks. Senanayake, who led the special forces during the last stages of the separatists war which ended in a crushing defeat of the Tamil Tiger rebels in 2009, said the investigation suggested that Zahran was responsible for command and control of the bombings. Sri Lanka's Army commander Mahesh Senanayake speaks during an interview with Reuters at the Army Headquarters in Colombo, Sri Lanka May 10, 2019. REUTERS/Dinuka Liyanawatte “As of now the understanding is that it was Zahran,” who commanded and orchestrated the bombings, he said. However, he said there may be other important players linked to the militant ideology and seeking leadership. Senanayake said the bombers had mostly used local explosives but may have also sourced some from southern India, likely Tamil Nadu. He said some suspects had gone to India, mainly to Kerala, Bengaluru and Kashmir for training. However, investigators were still trying to determine more details around their travel. (Courtesy: Reuters)"}