{"Header": "All Course Attendees at OCDC for the First Time Hold Cricket Tournament Together & Select Champions", "Time": "03rd November 2019 12:30:08 Hours", "Content": "With the intention of developing camaraderie among Student Officers as well as to dispel the monotony of the academic environment, the cricket encounter of the Course attendees of three Courses at Officers' Career Development Centre (OCDC) in Buttala and its permanent staff got underway recently for the first time on a grand scale on the guidelines given by Brigadier Jayanath Jayaweera, Commandant, OCDC. The tournament, organized in line with the OCDC 2019-year planner was competed by teams from ongoing Unit Command Course 5, Junior Command Course 17, Junior Staff Course 17 and the permanent staff at the OCDC in its play ground. The OCDC Commandant graced the occasion as the Chief Guest and watched the finals of the tournament, together with Senior Officers and members of the Directing Staff. For the first time in the OCDC history, a team of the Junior Command Course, captained by Major K.G.M Bandara of Sri Lanka Engineers (SLE) emerged as the Best Team and won the finals and the Championship, although Directing Staff teams right throughout in the OCDC history dominated continuously in those previous tournaments. However, the Directing Staff Team led by Major P.G.A.P Jayawardane of Sri Lanka Light Infantry became the runner-up and Major K.W.K.R Jayasinghe of SLE of the Permanent Staff Team was adjudged as the Best Batsman in the series after he scored 140 runs in 4 overs. Similarly, Major T.R.C.S Thennakoon of Sri Lanka Artillery of the Junior Command Course became the Best Bowler in this competitive encounter, watched by hundreds of All Ranks and civil staffers in the OCDC. After the finals, the Championship trophy and other shields were awarded by the day's Chief Guest to the achievers before the gathering was invited to enjoy in an entertainment session, presented by members in the Junior Staff Course. The day's arrangements culminated with a lunch treat in the Officers' Mess."}