{"Header": "ASVU Extends Millions Worth Welfare Support to War Heroes & Families ", "Time": "13th August 2018 17:16:52 Hours", "Content": "More than 32 War Heroes, ailing War Heroes and family members, spouses and children of War Heroes and financially-affected members of the civil staff in the Army on Thursday (9), thanks to the efforts of the Army Seva Vanitha Unit (ASVU) received financial incentives and medical accessories   to the value of more than Rs 4 million during a brief ceremony at the ASVU auditorium on Thursday (9), headed by Mrs Chandrika Senanayake, President, ASVU. Australia-based Mr and Mrs Douglas Silva in celebration of their 50th wedding anniversary came forward to donate a sum of Rs 1 million for welfare roles of the ASVU, following coordination, initiated by the Commander of the Army, Lieutenant General Mahesh Senanayake during the same occasion. Similarly, a new initiative taken jointly by Major General Dampath Fernando, Chief of Staff and Mrs Anusha Fernando, Vice President, ASVU and next of kin of their families donated two electric wheelchairs to disabled War Heroes at a cost of Rs 4 lakhs after medical consultations recommended the use of electric ones for those two War Heroes during the same ceremony. The welfare project distributed financial grants (each Rs 350,000/=) for completion of construction work of 4 partly-built houses belonging to a Warrant Officer I of 2 (Volunteer) Sri Lanka Army Service Corps, a Sergeant of 9 Vijayabahu Infantry Regiment, a Sergeant of 10 Sri Lanka Light Infantry and a Private of 2 (Volunteer) Sri Lanka Army Service Corps during the ceremony at the ASVU auditorium. To ease the burden of medical and construction  expenditure of those selected Army and civil personnel, the ceremony also distributed cash to the value of more than Rs 1.5 million among an ailing daughter of a Captain in the Sri Lanka Artillery, the spouse of a Staff Sergeant of 1 Commando Regiment, the father of a Corporal of 4 Sri Lanka Army General Service Corps, a daughter of a Corporal of Sri Lanka Light Infantry who has been suffering from Thalassemia, one more six-year old Thalassemia-affected daughter of a Lance Bombardier of Sri Lanka Artillery, the ailing mother of a Lance Corporal of Sri Lanka Armoured Corps, a three-year old daughter of a Lance Corporal of Corps of Engineer Services who has been affected with Thalassemia, a Civil Staffer suffering from a chronic heart disease and scheduled to undergo surgery, a Corporal of 16 Gajaba Regiment who is partly handicapped after injuries in a road accident and another Private of the 10 Sri Lanka National Guard for construct new bathrooms. During the same occasion, a War Hero of 15 Gemunu Watch who turned disabled after explosion of an LTTE Anti Personnel Mine was donated a new electric wheelchair, a new electric wheelchair to 4 Gemunu Watch War Hero who sustained injuries in a terrorist mortar attack, a civil employee with cash for purchase of own land and a Corporal of 5 Sri Lanka Engineers with cash for purchase of an electric motorbike. Most modern hearing aids were also donated to the father of an Officer in the rank of a Major of Sri Lanka Armoured Corps, the father of a Captain in the Sri Lanka Electrical and Mechanical Engineers, the mother of a Sergeant of Sri Lanka Armoured Corps, the father of a Corporal of Sri Lanka Sinha Regiment, the daughter of a Corporal of Military Intelligence Corps, the wife of a Corporal of Military Intelligence Corps, the father of a Corporal of Corps of Engineer Services, the wife of a Corporal of Sri Lanka Electrical and Mechanical Engineers, the son of a Lance Corporal of Gajaba Regiment, the daughter of a Lance Corporal of Mechanized Infantry Regiment, the daughter of a Lance Corporal of Sri Lanka Army Service Corps, the son of a Private of Sri Lanka National Guard,  a Private of Vijayabahu Infantry Regiment and the daughter of a Private of Gemunu Watch during the same ceremony. In addition, a female civil staffer at the Army Headquarters was assisted with a grant of Rs 250,000/= for purchase of a land plot for her family. The cost of medical aids alone stood at Rs 4 million. A gathering of ASVU executive members, Regimental Chairpersons, senior members, ASVU Staff Officers and Other Rankers witnessed the day’s proceedings."}