{"Header": "‘Uttama Seva Janabhimani’ Honorary Award Recognizes Army Media Adviser’s Dedicated Services", "Time": "13th December 2018 08:01:21 Hours", "Content": "All Ceylon Independent Media Organization (ACIMO) in association with International Multi Publishers (IMP) during its annual  ‘Janabhimani’ Honorary Awards Felicitation Ceremony-2018 at BMICH on Tuesday (11) awarded a special Uttama Seva ‘Janabhimani’ Honorary Award ( Janabhimani Gaurawa Helaye Maha Viru Ravana Uttama Seva Sammana)  to Mr Sisira Wijesinghe, Media Adviser of the Sri Lanka Army in recognition of his invaluable multifaceted  services to the Army and the Nation nearly for 20 years as the Media Adviser, Chief Editor cum a Lecturer in the Sri Lanka Army. The felicitation ceremony, headed by a galaxy of veteran artistes, business magnates, entrepreneurs, professionals, broadcasters, media personalities, industrialists, innovators, Army officers, scholars and invitees got to a start with the lighting of the traditional oil lamp by representative distinguished guests and laureates followed by a two-minute silence to honour fallen War Heroes and ancestors. The Honorary Award symbolizes, appreciates and recognizes extraordinary and exceptional commitment to service for over ten years in specific own fields of expertise and their contribution to the Motherland’s prosperity and her forward-march. Lieutenant General Mahesh Senanayake, Commander of the Army on hearing of the honorary conferment congratulated the Media Adviser, extending his best wishes. Sangeeth Nipun Prof Sanath Nandasiri, Queen of Silver Screen, Dr Mrs Malini Fonseka, Kalasuri Latha Walpola,  Mrs Sriyani Amarasena, Mrs Anula Karunatilleke, Mrs Indrani Bogoda, Messrs Sathischandra Edirisinghe, Rex Kodippili, Wijeratne Warakagoda, Sunil Edirisinghe, Sisira Wijesinghe, Bharadjith Sauyma Kumara, Pradeep Liyanage, Gamini Abeysekera, Niroshan Premaratne, Sirisena Withanage, Sudath Silva,  Narendra Sri Rajapakse, Berty Gunasekera, Dayaratne Ratagedera,  Waradatta Aravinda, Thilak Kandegama,  Dr Anura Rathnayake, Dr Rohan Dayarathne, Mr Sumedha Elpitiya,  Mr Sajith Pathirana, Mrs Pradeepa Ariyawansha,  Dr Anura C. Perera, Ms Bernadine Jayasinghe, Mr Gihan Hettiarachchi,  Mrs Indra Geganage, et al and several state agencies, mega business ventures and innovations were honoured awarding  ‘Uttama Seva Janabhimani Honorary Award’, ‘Janabhimani Honorary Award’, ‘Janabhimani Honorary Golden Award’ respectively during the felicitation. Veteran actress, Mrs Sriyani Amarasena, together with Brigadier Sumith Atapattu, Military Spokesman and Director Media at the Army Headquarters representing the Commander of the Army were invited on stage to award the ‘Uttama Seva Janabhimani Honorary Award’ to the Army Media Adviser in the company of Mr Suranga Ranjan, Secretary General, ACIMO.  Dr Mrs Malini Fonseka, Mr Sathischandra Edirisinghe, Mr Sisira Wijesinghe and Dr Anura Rathnayake also joined on stage afterwards for distribution of those Honorary Awards to the laureates. The Army Media Adviser, Mr Wijesinghe, a graduate at the University of Oslo, Norway, having joined the Army after his arrival in Sri Lanka is one among who initially founded the Media apparatus in the organization under the guidelines, given by respective former Commanders and Military Spokesmen/Media Directors in the year 2000. As terrorism was reaching its peak, Mr Wijesinghe was instrumental in pioneering the establishment of the then Media Centre for National Security (MCNS) of the Ministry of Defence in the year 2006 as an umbrella organization to counter false and malicious terrorist propaganda which had by then spread its wings to all corners of the world. His initiatives with the then Chief of of Defence Staff (CDS), then  Army Commander and the Military Spokesman succeeded in transforming all hostile Media, favourable to Sri Lankan armed forces at both local and foreign levels within 2-3 years.  His dedication and commitment has attracted an impressive readership to the Army website on a daily basis, in addition to his academic training capabilities, being imparted to island-wide Army training establishments. During his stay in Norway, he founded the first ever Thisarana Buddhist Educational and Cultural Association in Norway in 1993 to become its founding President and gradually laid the foundation to establish Norway’s first Buddhist temple of Theravada tradition which is now in function in Oslo. He also served the Norwegian Development Aid Department (NORAD) under Norwegian Ministry of Foreign Affairs as a Consultant on Sri Lanka during 1991-1993 and worked in the editorials of the Inter Press Agency (IPS), Verdens Gang (VG) and Praksis newspapers before he made history by being the first Editor of ‘ Norway Post’ newspaper, the only English weekly produced in Norway during the 1990s. Similarly, he as the only Sri Lankan Correspondent for Scandinavia compiled stories from Norway to Sri Lanka’s ‘The Island’ newspaper and the Sri Lanka ‘Rupavahini’, some of which antagonized Norway-based LTTE terrorist networks, sympathizers and leaders, prompting them to threaten him with death. Similarly, Mr Wijesinghe served as a visiting lecturer in the Asian Department at the University of Oslo on South Asian Studies and also in a few Norwegian colleges as a teacher of English, Media Communication and Sinhala. He has also contributed to many forums on Sri Lanka, organized by INGOs and Norwegian state officials when Sri Lanka’s terrorist atrocities were at their peak. To his credit, he has followed many a course, including ‘Pedagogy Training’, ‘Mass Media & International Studies’,’ Norwegian Society and Culture’, ‘Workshop for Global Peace Research, etc and was set to read for his doctor grade studies when he had to return home abruptly, following an accident that befell his mother in 1990. He has also translated and published two Norwegian books, ‘Pan’ and ‘Terje Vesas’ into Sinhala. In the year 2003, Mr Wijesinghe's tutelage at Colombo Oxford College of Business (OCB) as a lecturer of Business Communication/English produced the world's Best Student from Sri Lanka in Business Communication examination, conducted by London-based Association of Business Executives (ABE) beating more than 35,000 world-wide examination candidates, for which the OCB and ABE jointly felicitated both the Lecturer and the student achiever at a grand reception in Colombo. He is still popular as a lecturer in English and Business Communication. He has held the post of the Basnayake Nilame at the historic Bellanwila Temple Esala Perahera for more than 25 years after demise of his father who has held the same post for more than 48 years at Bellanwila.  Being an active social worker cum an eloquent speaker, Mr Wijesinghe is often invited to deliver educative lectures. Currently, he also serves as the Secretary General in the Sri Lanka Press Association. He is married to Dr Shirly, a dentist and blessed with one daughter."}