{"Header": "Jaffna Security Forces Assist Conduct of Mega Christmas Carols at St Mary’s Cathedral Ground", "Time": "16th December 2019 07:38:21 Hours", "Content": "A mammoth and spectacular tri-lingual Christmas Carols plus a Special Service that got underway at St. Mary's Cathedral in Jaffna in the presence of a large gathering on Saturday (14) was generously supported by the Army band and Army choirs. A team of Officers and soldiers headed by the General Officer Commanding 55, 51 and 52 Divisions under the instructions and guidance of the Commander Security Forces - Jaffna, Major General Ruwan Wanigasooriya took the lead in organizing the mega event in consultation with the church hierarchy. The proceedings got to a start with reading of the Message of Peace of Jesus Christ by the Vicar General of Jaffna, Reverend Dr. P.J Jeabaratnam. A large number of school and church choirs showcased their skills before the Chief Guest of the occasion, Bishop of Jaffna His Lordship Right Reverend Dr. Justin B Gnanapragasam who was welcomed by Major General Ruwan Wanigasooriya, Commander, Security Forces - Jaffna with General Officers Commanding in 55, 51 & 52 Divisions on arrival. Several eye-catching and outstanding Christmas features, including nativity play, plays, entertaining spectacles, presented by students and other groups dominated the programme.  The choir of the Security Forces - Jaffna along with the choirs of J/Nallur St. Benedict’s Roman Catholic College, St. Nicholas Church - Navanthurai, St. Mary's Youth Cathedral, St. Anthony's Church - Chunnakam and Himalaya Dancing Group - Nallur staged their performances adding colour to the grand event. The programme was dignified by the presence of religious dignitaries from all four religions, a rare spectacle indeed. District Secretary for Jaffna, the Consul General of India in Jaffna, officers from the Armed Forces and the Police, other state officials and a large number of civilians witnessed the spiritual and rhythmic spectacle, meticulously planned and executed by the Security Forces in Jaffna."}