{"Header": "War Heroes at Ragama Ranaviru Sevana Reminisce Battlefield Memories with Visiting Commander  ", "Time": "04th September 2019 16:33:23 Hours", "Content": "Showing his fatherly care and affection towards contemporary War Heroes, still under recuperation and rehabilitation at Ragama ‘Ranaviru Sevana’ wellness resort after injuries sustained in the war for peace before May 2009, Lieutenant General Shavendra Silva, Commander of the Army, together with Mrs Sujeewa Nelson, President, Army Seva Vanitha Unit (ASVU) went to see them this morning (4) in order to inquire into their well-being. A drive-past Guard Turn Out at the entrance to the Ranaviru Sevana presented military honours to the day’s Chief Guest on his arrival soon after he was welcomed. Two wheelchair using War Heroes in accordance with traditions offered sheaves of betel to the Commander and his spouse in the company of Brigadier Vajira Kariyawasam, Commandant, Ragama Ranaviru Sevana. Afterwards, the day’s Chief Guest and Mrs Nelson, together with Major General Jayantha Seneviratne, Adjutant General, Major General Prasanna Chandrasekara, Director General Army Real Estates and Quartering and a few more Senior Officers visited the wards and met all 120 inmates. Lieutenant General Silva did not forget to share a couple of thoughts with each and every War Hero in the place and closely inquired into their well-being, needs and other requirements, if any. Some of those inmates refreshed their memories on experiences they have had in the battlefield when Lieutenant General Silva was commanding Wanni operations. During his stay, Lieutenant General Silva and his spouse gave gift packets to all the inmates and discussed ways and means of further improving the standards with the support of most sophisticated medical equipment, accessories, etc. A few minutes later, the Commander of the Army on the sidelines of the main purpose had a look at the recently-opened center for production of prosthetic limbs in the premises. He was briefed on the technical process and other production procedures by a Senior Officer in charge of the unit where most modern top quality prosthetic limbs are produced. The day’s Chief Guest also shared a few ideas with representative administrators at the Ragama Ranaviru Sevana before he left the premises after leaving a few compliments in the Visitors’ Book."}