{"Header": "Warm Reception at Airport Welcomes Russian Commander-in-Chief of Land Forces", "Time": "03rd February 2020 10:09:23 Hours", "Content": "Bringing bilateral goodwill, cooperation and understanding to new heights, Commander-in-Chief of the Land Forces, General of the Army, Oleg Salyukov of the Russian Federation arrived here this morning (3) on a five-day long goodwill tour at the invitation of his Sri Lankan counterpart, Lieutenant General Shavendra Silva, acting Chief of Defence Staff and Commander of the Army. The red carpet reception, coloured by traditional Sri Lankan Army cultural troupes and dancers on arrival greeted the Russian Commander-in-Chief of the Land Forces at the tarmac at the Colombo Bandaranaike International Airport after he was received by Major General Sathyapriya Liyanage, Chief of Staff in the Army, together with a few more senior Officers. Extending a warm welcome to the Russian Commander-in-Chief of the Land Forces, General of the Army, Oleg Salyukov and his retinue including his spouse, Mrs Saliukova Irina, Major General Liyanage introduced senior officers present at the airport to the visiting Army Chief of the Russian Federation. Before their departure to Colombo, the visiting Russian Army Chief signed the Visitors’ Book at the airport VIP lounge. During his stay here, he is scheduled to call on HE the President Gotabaya Rajapaksa, Hon Prime Minister, acting Chief of Defence Staff and Commander of the Army, Commander of the Navy, Commander of the Air Force and pay tribute to War Heroes’ Monument at Sri Jayewardenepura before he visits the Sapugaskanda Defence Services Command and Staff College, Sri Lanka Armoured Corps Regimental Centre and several other places of interest. His delegation is comprised of Major General Vladmir Sviridov, Deputy Chief of the Main Land Forces Staff, Colonel Igor Shtin, Assistant to the Commander-in-Chief, Senior Lieutenant Sergei Zviagintsev, Interpreter, Damir Khusnutdinov, an official in the organization and Mrs Saliukova Irina, the spouse of the Land Force Commander. Mrs Shiromi Liyanage, Vice President, Army Seva Vanitha Unit and Chairperson, Sri Lanka Armoured Corps - Seva Vanitha Unit was also at the airport to receive the spouse of the visiting Russian Army Chief."}