{"Header": "Island-wide Troops in Their Hundreds Contribute to 'Poson' Commemoration", "Time": "18th June 2019 14:59:26 Hours", "Content": "Giving its due prominence to both 'Aamisa' and 'Prathipatthi' Pooja, hundreds of Army troops across the country contributed to the buddhists' 'Poson' phenomenon by way of putting up pandals, lanterns, multiple decorations, conduct of Dhamma sermons, free eateries, blood donation drives, distribution of essentials and dry rations, etc beginning on Friday (14) and bringing commemorative ceremonies to their climax on Sunday (16), the sacred 'Poson' Full Moon Poya day. The arrival of Arahath Mihindu Maha Thera from India in Anuradhapura, Mihintale  centuries ago established Buddha Saasana (seat of Buddhist learning) in Sri Lanka, introducing a novel socio-cultural milieu to the primitive societies, thereby establishing Buddhist ethos and Buddhism as a way of life and spiritual advancement.  Lieutenant General Mahesh Senanayake, Commander of the Army has directed all SFHQs to contribute to the historic day with elaborate arrangements. Troops of the Security Force Headquarters – Jaffna (SFHQ-J) at Kankesanthurai Railway Station on Saturday (15) extended  a warm welcome  to  the ‘Uthura-Dakuna Budun Dakina Poson Udanaya – 2019’ train that began its journey from Beliatta to reach Kankesanthurei with 50 Buddhist monks chanting 'Seth Pirith' and over 700 devotees from all parts of the island. Kavudunna Raja Maha Viharaya along with Bosath Foundation of Bujjomuwa Railway Station organized the 'Pirith' Chanting train journey during 14 -15 June   in order to promote peace and reconciliation. SF-J organized a programme to distribute the donations among needy Jaffna people brought by the devotees in the said train on the same day at Tissa Viharaya in Kankesanthurai. Accordingly, Major General Dharshana Hettiarrachchi, Commander Security Forces – Jaffna (SF-J) took part in the programme and distributed more than 300 ration packs among northerners as gestures of brotherhood and goodwill. In addition, 50 gift packs, each worth of Rs.3000/= to pregnant women and stationery sets for deserving students were given away at the same location. Religious dignitaries, Army, Navy and Air Force members and residents in Kankesanthurai area attended the project. Troops of the 55 Division of the SFHQ-J also held a rice Dansel (free eatery) to coincide with Poson Poya on the directions of the General Officer Commanding, Brigadier K.N.S Kotuwegoda. Many people in the area enjoyed the vegetarian meal supplied by the troops free of charge. Meanwhile, troops of the Security Forces - Kilinochchi (SF-KLN) also organized a Poson lantern exhibition and Dansel (free eateries) at two locations, near the Kilinochchi Central College and in front of the Mankulam temple under the close supervision of the Commander, Security Forces – Kilinochchi (SF-KLN), Major General Vijitha Ravipriya. Meanwhile, Security Forces – Wanni (SF-W) Poson zone in consultation with members of the Maha Sangha focused on the Vavuniya Madukanda Sri Dalada temple and Vavuniya Sri Bodhi Dakshinaramaya. For this process, Army troops cooperated with, Air Force, Navy, Police, Civil Defence Force and Sinhala, Tamil and Muslim communities. The singing of Buddhist devotional songs were joined by children of Tamil and Muslim families at the main ceremonies. During the morning Sil programme, alms to all Sil observers were offered free and the release of three cows from slaughter house took place on the same occasion. Those cows were handed over to two needy families of the area for rearing.Subsequently, mega rice Dansela, conduct of Bodhipooja, Poson lantern show commenced at the Sri Bodhi Dakshinaramaya -Vavuniya as dusk fell. The events were organized by Major General Kumar Jayapathirana, General Officer Commanding, 21 Division and Major General Prabath Dematampitiya, General Officer Commanding, 56 Division under close supervision of Major General Kumudu Perera, Commander Security Forces - Wanni. The inauguration of those events took place in the presence of all religious leaders of the area together with Vavuniya District Secretary, Security Force Commander -Wanni, GOCs, Forward Maintenance Area - North Central, Commander, Brigade Commanders, Commanding Officers, Senior Officers, Officers and a large crowd of civilians attended the event. Security Forces - East (SF-E) in the meantime organized Poson commemorative ceremonies on grand scale, together with Sinhala, Tamil and Muslim communities in the eastern area. Conduct of Dansel, display of lanterns and Poson Bethi Gee under the supervision of Major General Aruna Jayasekara, Commander Security Forces - East. HE the President is also expected to visit the area during 15-21. Dimbulagala Rajamaha Viharaya, Somawathiya Rajamaha Wiharaya, Polonnaruwa city, Welikanda town, Hingurakgoda town, Sewanapitiya and Jayanthipura temple are among major temples that received the Army help for decorations, etc. Sil observances, Perehera, Dhamma discussions, Poson lantern competitions, Dansel and Bodhi Poojas dominate among arrangements. Likewise, the Security Forces – Central also arranged a colourful Poson lantern exhibition and held Dansel, Dhamma preaching sessions in and around their areas of responsibility. Troops under the supervision of Major General Laksiri Waduge, Commander Security Forces Central organized them and took part. Similarly, Security Forces - Mullaittivu organized Poson programmes on the directions of the Commander, Security Forces – Mullaitivu (SF-MLT) Major General Dushyantha Rajaguru. Those programmes included the 59 Division arranged display of Poson lanterns and a mega Dansel at Mullaittivu public ground. They will continue until Monday (17). 64 Division also arranged a display of lanterns and a free offer of a Dansel at Oddusudan in front of the Divisional Secretariat. Similarly, 68 Division in Puthukuduirippu also organized an exhibition of Poson lanterns and a Dansel at Puhtukuduirippu Divisional Secretariat ground.  Bodhi Pooja and Poson lantern displays were among other highlights, organized by all under command units in Mullaittivu. In the meantime, Security Forces –West on account of Poson launched a mega 'Sil' observance campaign at the Sri Bodhirajaramaya in Panagoda with the participation of more than 1650 troops.  A Bodhi Pooja and a recital of devotional songs, fine-tuned by the Sri Lanka Signal Corps Seva Vanitha unit attracted the attention."}