{"Header": "“Army Ready to Deal with Drug Dealers, Distributors & Addicts” - Commander ", "Time": "08th March 2019 15:56:42 Hours", "Content": "“Once legal provisions would give coverage to us as envisaged, the Army is ready to apprehend peddlers of narcotics, distributors and addicts, launching operations with other law enforcement authorities, identical to how we finished off LTTE terrorism ten years ago,” so said Lieutenant General Mahesh Senanayake, Commander of the Army this morning (8) during a Media conference, held at Kollupitiya Media Centre of the Ministry of Defence, presided by the Chief of Defence Staff and flanked by tri-service Commanders. To be in line with HE the President’s directive for an all-out national ‘war’ against all varieties of illegal drugs, now fast spreading to many corners of the island, the Presidential Task Force has sought the active contribution of the tri-services to tackle the devastating menace in cooperation with the Police and the Special Task Force. Chief of Defence Staff, Admiral Ravindra Wijegunaratne, Commander of the Army, Lieutenant General Mahesh Senanayake, Commander of the Navy, Vice Admiral K.K.V.P.H De Silva, Commander of the Air Force, Air Marshal Kapila Jayampathy and Brigadier Sumith Atapattu, Military Spokesman represented the head table in the Media conference. “As at present the Army at different levels is helping the Police, STF, National Committee on Dangerous Drugs, Excise Department officials, etc in this direction since use of narcotics has now become a social stigma and a baffling problem. Nearly 1/3 of our low-income group families have fallen prey to this social evil. We are presently conducting educative awareness programmes, recruiting volunteers to empower existing drug prevention committees at village levels, in addition to different training modules we have already introduced. We support this drive by exchanging intelligence with other agencies as well,” he said. “Likewise, the mechanism for drug eradication, now in motion under the leadership of Ven. Athuraliye Ratana Thero has been given support by about 100 of our troops who have been trained. Similarly, the Army has consented to launch rehabilitation courses (1 year-long) at Kandalkadu and Senapura rehabilitation centres of the Army, if such requests are referred to us after release of those addicts in prisons in consultation with the Ministry of Defence and the Ministry of Justice. As Defenders of the country (Rata Rakina Jathiya), we are supposed to join hands with all other stakeholders to do everything possible to curb this national threat. Once legal frameworks to launch these operations empower us, we will certainly nab those who bring narcotics, sell narcotics and use those harmful drugs,” the Commander emphasized. Chief of Defence Staff, Admiral Ravindra Wijegunaratne, Commander of the Navy, Vice Admiral K.K.V.P.H De Silva and the Commander of the Air Force, Air Marshal Kapila Jayampathy during their contribution to the Media briefing spelt out how naval and Air Force surveillance assist the fight against drugs, prevention projects and the eradication of drugs. It was also pointed out Navy patrols despite a lot of challenges, associated with the apprehension of drug peddlers and transporters continue to arrest them in the past 4 - 5 years. Likewise, the Air Force carries out regular air missions focusing specific jungle areas where cannabis are grown and helping law enforcement authorities to destroy such cultivations. The Chief of Defence Staff in his interaction explained how closely the armed forces are working with international stakeholders for the same cause and exchange of vital information."}