{"Header": "Thematic 'Ekata Sitimu' Determination Reflects Commitment to March Forward on 71st National Independence Day ", "Time": "05th February 2019 19:15:07 Hours", "Content": "Themed on 'Ekata Sitimu' (Let's be Together), Mother Sri Lanka  this morning (4) marked her 71st National Independence Day during a customary, yet a dignified ceremony at Galle Face Green where HE the President Maithripala Sirisena underlined the importance of creating a country free from corruption, wastage, nepotism, bribes, etc and targeting sustainable development and prosperity for all Sri Lankans. 3620 Army, 1249 Navy,  830 Air Force, 800 Police, 505 Civil Security Force and 100 National Cadet Corps personnel plus cultural dancers of Sabaragamuwa, Vavuniya, Akkaraipattu, Southern Provincial Council and National Youth Services Council coloured the event, in addition to displays of  Army parachute jumps, Gun salutes and Air Force demonstrations. The spectacle of the this year’s main ceremony, headed by HE the President Maithripala Sirisena, mirrored the determined commitment of all Sri Lankans, Members of the Tri-services, Police and the Civil Security Department for the revitalization of Sri Lanka’s national growth, realization of national goals and restoration of the past glory and grandeur. Maldivian President HE Ibrahim Mohomad Solih and his spouse, Mrs Fasna Ahamed adding dignity graced this year's commemoration as special invitees to be warmly welcomed by Hon Ranil Wickramasinghe, Prime Minister, together with Prof Mrs Maithri Wickramasinghe, Hon. Wajira Abeywardena, Minister of Internal and Home Affairs, Provincial Councils & Local Government and Hon. Thilak Janaka Marapana, Minister of Foreign Affairs. Glittering National Flags and military parades saluted President and the Nation during 71st Independence Day ceremonies at Colombo, giving pride of place to the military parades of the Tri-Services, Police, Civil Security Force and the National Cadets Corps (NCC) personnel. Today’s ceremony commenced with the arrival of HE the President to be received by the Prime Minister Hon Ranil Wickramasinghe and Prof Mrs Maithri Wickramasinghe after arrivals of the Inspector General of Police, Tri Service Commanders, Chief of Defence Staff, Secretary to the Ministry of Defence, Chief Minister for Western Province, Governor for Western Province, Minister of Internal & Home Affairs and Provincial councils & Local Government, Chief Justice, Speaker of Parliament and Hon Prime Minister in sequence. Hon Mahinda Rajapakse, Leader of the Opposition, Diplomats and a host of other distinguished invitees, including members of the clergy of all major denominations.were also among distinguished invitees. Seconds after the President arrived at the venue, amidst blowing of trumpets, the Chief of Defence Staff, Commander of the Army, Commander of the Navy, Commander of the Air Force and the Inspector General of Police conducted him to the main flag post where he was invited to hoist the National Flag, amidst rhythmic beating of Magul Bera (auspicious drums) and blowing of conch shells as 110 students from ten schools in the province, lined up and recited the national anthem, filling all patriotic hearts with pride and grandeur. The national anthem then paid its tribute to the country and added grandeur to the occasion. Afterwards, HE the President from the special dais received the blessings of the recital of 'Jayamangala Gathas' and 'Devo Vassatu Kalena' stanzas, presented by a bevy of 25 girls, belonging to three girls’ schools in the Colombo area. Sharp at 9.05 am, a two-minute silence in memory of all fallen patriotic Sri Lankans and War Heroes who had laid their lives for the noble cause of defending the Nation was observed as everybody rose to their feet. In accordance with military traditions,  a few seconds later 4 Officers and 97 Other Rankers commanded by Major Danushka Balasooriya of the Sri Lanka Artillery (SLA), reported to the President, Commander-in-Chief of the Armed Forces soon after the customary 21-Gun Salute. Next, was the time for the much-awaited President’s address to the Nation, in which he expressed his heartfelt gratitude to everyone who sacrificed in achieving the freedom we enjoy today. Soon after his address, the smart parade comprised of tri-service Officers and Other Ranks, Police and Civil Security Department personnel, including National Cadet Corps (NCC), dressed in their respective ceremonials was reported by the Parade Commander, Major General Ruwan Wanigasooriya, General Officer Commanding, 59 Division to the Chief Guest who took the Salute in accordance with military traditions. The colourful and magnificent tri-service, Police and Civil Security Force parade then began marching according a salute to the first citizen of the island-nation. This year’s Army parade comprised 162 Officers and 3710 Other Rankers in the Foot Column while the Mechanized Column was comprised of 39 Officers and 316 Other Rankers.  Rhythmic cultural troupes made up of well-known artists, school students and others from provincial levels added variety and magnificence to the parade as the day’s programme was drawing to a close. Singing of the national anthem in Tamil wound up the day's agenda. Religious dignitaries of all denominations and a massive crowd of spectators witnessed the National Independence Day proceedings in Colombo, including a host of diplomats and foreign representatives. Major General Ruwan Wanigasooriya of Sri Lanka  Artillery, General Officer Commanding, 59 Division   commanded the   Independence Day parade while Brigadier Priyantha Senarathna of the Sri Lanka Commando acted as the parade's Second In Command with Warrant Officer 1, W.M.S.P Wijesinghe of the Sri Lanka Corps of Military Police who was the Regimental Sergeant Major of the Parade. Sharp at 12 noon today (4), the Navy honoured the Nation with another round of 25-Gun Salute at Light House, Chaithya Road, Colombo.(Photo Courtesy: President Media Unit)"}