{"Header": "Kilinochchi Troops Coordinate Donation of More School Incentives to Flood-hit Areas", "Time": "10th January 2019 12:05:38 Hours", "Content": "Troops of the 1 Sri Lanka Sinha Regiment (1SLSR), 15 (volunteer) SLSR and 14 Sri Lanka National Guard (14 SLNG) in the 57 Division under command to the Security Forces - Kilinochchi (SF-KLN) coordinated  a few more donation programmes of school equipment on Monday (7). 'Derana' Media Network and DSI Company sponsored those donations, conducted in Murgananda Vidyalaya, Korankattu Saint Anthony’s College, Thadduwan Koddi Kannakai Amman College, Thampirasa College, Murusumotai Government Tamil Mixed School, Waddakachchi Central College, Periyakulam Primary School and Mayanur Primary School. A total of 1063 flood - affected students were the beneficiaries under this project. Under the supervision of Major General Ralph Nugera, Commander SF-KLN and Major General Vijitha Ravipriya, General Officer Commanding, 57 Division, 572 & 573 Brigade Commanders together with Commanding Officers of 1SLSR, 15 (V) SLSR and 14 SLNG launched the project with respective donors. Meanwhile, another donation of school accessories to 145 students in the Elephant Pass Nagendra Vidyalaya and Paranthan Hindu Mixed School  took place on Tuesday(8) with the sponsorship, provided to the Army by Akkarapattu resident, Mr Kanthan working for the United Nations as an engineer. The donation project was conducted with the 573 Brigade Commander and the Commanding Officer 1 SLSR in close coordination with respective school authorities. In the meantime, Buddha’s Light International Association - Sri Lanka Chapter donated a consignment of school accessories, worth about Rs 5 lakhs for distribution among 894 flood-affected students at Kilinochchi Primary School and Kilinochchi Central College during separate ceremonies on Wednesday (09). Troops of the 7 Sri Lanka Light Infantry (SLLI) under command to the 571 Brigade of the 57 Division of the Security Force Headquarters - Kilinochchi took the lead in organizing this donation programme in close coordination with donors who are from Battaramulla in the South. Ven Yatalawatta Kusalananda Thero, Chairman, Buddha’s Light International Association - Sri Lanka Chapter in collaboration with Ven Nun Fou-Guwan Shan, Thailand South, resident monk at South Thailand Asian monastery, Mr Rathnasiri Rathnayaka, Senior Lecturer at Nagananda University in Kelaniya, Retired School teacher Mr K Jinadasa, donors in the Department of Immigration and Emigration Officers’ Association and philanthropists in Battaramulla area  have jointly contributed to the purchase of those school accessories."}