{"Header": "Kilinochchi Flood Relief Programmes Continue to Serve Affected Civilians", "Time": "09th December 2019 21:11:17 Hours", "Content": "Army troops in Kilinochchi with the assistance of other agencies rescued hundreds of stranded and flood-affected civilians in the past 48 hours ending Sunday (8) morning. Torrential heavy rains and storms, swept across the general areas of Shanthipuram, Araviyalnagar, Vasanthanagar, Wishwamadu, Dharmapuram, Raththinapuram, Koddikattayarkulam, Anavilandankulam, Oddarattukulam, Kumaraswamipuram, Bharathipuram, KaruwalaKandal, KodadiKallu, Kanagarathnapuram and Kadduwankudi in 57, 65  and 66 Division areas of the Security Force Headquarters - Kilinochchi. Causing havoc with water levels swelling and spilling of tanks and waterways amid stormy winds, roads turned inundated with floods bringing transport to a standstill and submerging many houses in those areas. Troops quickly and timely responded while risking their lives for students who are sitting for the GCE O/L examination. In addition to civilians, affected animals, like dogs, cows and bulls, cats, etc were also rescued by troops and guided them to safer areas providing them too with some cooked food. Troops of the 57, 65 and 66 Division on the directions of Major General Vijitha Ravipriya, Commander, Security Forces - Kilinochchi and under the close supervision of General Officer Commanders of respective Divisions, 57 Division began their rescue missions around 2.00 a.m early on Friday (6) morning amid heavy downpour with the support of the life-saving teams of the nearby military detachment and sailors of the Navy and Police in the Kilinochchi district in close proximity. Troops evacuated flood affected men, women and children, stranded inside their own houses under floods and immediately carried them to safer locations with the support of boats. Some of the feeble and children had to be carried on shoulders as flood levels were fast swelling. As of Friday (6) evening, 2160 people of 649 families were relocated in safer locations and troops continue to provide them with cooked meals and immediate medical aids. Similarly, troops were compelled in networking with other agencies to effectively provide assistance in a committed manner under trying circumstances. Those relief operations in the aftermath of the rains are still continuing under the close supervision of the Commander, Security Forces - Kilinochchi and respective GOCs, Brigade Commanders, commanding officers and soldiers. Meanwhile, in response to a request made by the Divisional Secretariat of Thunukkai, troops of 7 Sri Lanka National Guard (SLNG)  renovated the critically damaged culvert along Akkarayan to Thunukkai road due to rains on Wednesday (4) under  the guidance of the General Officer Commanding, 65 Division, under the supervision of the Commander 652 Brigade. The technical and material support was given by Road Development Authority the Divisional Secretariat of Thunukkai and respective officials visited the location during the repairs. 1 Officer and 20 Army Personnel, 30 civilians in the area and Road Development Department Officials were associated with the re-construction work."}