{"Header": "First 'Defenders Open (Ranking) Badminton Tournament' at International Level Held", "Time": "10th April 2019 08:15:48 Hours", "Content": "The 'Defenders Open (Ranking) Badminton Tournament - 2019', organized by the Army Badminton Committee along with the Sri Lanka National Badminton Association, held during 2-9 April for the first time at the Panagoda Indoor Stadium drew to a close during a grand awarding ceremony, attended by Lieutenant General Mahesh Senanayake, Commander of the Army who graced as the Chief Guest at the request of the Army Badminton Committee. The Defenders Open Badminton Tournament was open to all age categories (young, senior, open) for both male and female shuttle throwers. More than 1293 players belonging to Army, Navy, Air Force, Police, Civil Clubs and schools competed in the tournament. The day’s Chief Guest afterwards awarded trophies and medals to the Champions and players, extending best wishes. Mr Sanjeewa Akuretiya and Mr Kaminda Dassanayake, General Managers, Flexes Sports Pvt. Ltd and several Senior Officers also joined the distribution of awards. Brigadier Duminda Gamage, Chairman, Sri Lanka Army Badminton Committee and Director Plans of the Army Headquarters welcomed the day’s Chief Guest on arrival at the venue. The purpose of this tournament was to conduct a tournament to match with international standards, in order that players may gain some experience in playing dome high quality badminton. Major General Ajith Wijesinghe, Military Secretary of Sri Lanka Army and Colonel Commandant Sri Lanka Signal Corps, Major General Anura Sudasinghe, Director General Sports of Sri Lanka Army, Major General Jagath Gunawardene, Master General Ordinance of Sri Lanka Army and Colonel Commandant, Corps of Engineer Service,  Mr Nishantha Jayasinghe, Chairman, Sri Lanka Badminton Committee, Mr. Sanjeewa Akuretiya, General Manager, Flexes Sports Pvt. Ltd, Mr. Kaminda Dassanayake, General Manager, Flexes Sports Pvt. Ltd, Several Senior military Officers, Students, Parents and Other Rankers watched the finals. During the awarding ceremony, Mr Sanjaya Wijesekara, Main Match Referee and other match referees also received mementos as tokens of appreciation for their valuable service to success of the event."}