{"Header": "Island-wide All Army HQs, Divisions, Brigades, Units, Regimental HQs & Training Centres Add Their Share to Sinhala-Hindu New Year Celebrations", "Time": "10th April 2019 23:08:12 Hours", "Content": "In the hope that the dawn of a New Year according to Sinhala and Hindu traditions would usher a new period of peace, prosperity and reconciliation among all communities and members of the armed forces, all Army establishments across the country as per directions of the Commander of the Army are marking the auspicious change holding their own celebrations and community interactive projects. Troops of the 59 Division under the Security Force Headquarters-Mullaittivu (SFHQ-MLT) conducted its Sinhala and Tamil New Year festival at Mulliyaveli Vidyananda College ground on Saturday (06), graced by Major General Dushyantha Rajaguru, Commander Security Forces - MLT at the invitation of Major General Ruwan Wanigasooriya, General Officer Commanding, 59 Division. 59 Division troops with patronage, offered by Nestlé Lanka Pvt. Ltd under its brand name, Nestomalt held their ‘Soorya Mangalya', attracting  the support of troops in respective Divisions, Brigades, and Battalions under the 59 Division. During the festival, a number of New Year games and competitions, like bicycle races, pillow-fighting, climbing of grease tree, bun-eating, selection of New Year prince and princess, fancy dresses, etc got underway with the participation of thousands of civilians in the area and members of the armed forces who received valuable gifts for their gains and participation. A large gathering of state Officials, Officers, Other Ranks, civilians and school students participated in the event. In the evening, a special event, comprised of Sri Lanka Signal Corps riders stunned the people with their motorcycle somersaults and chilling stunts while a host of other exclusive talents of elite Commandos and their dog shows coloured the event. Similarly, the Sri Lanka Corps of Military Police riders put up a display of adventurous motorbike feats.  At the end of the climax of the day's event, the Beat Group and the Dancing Group of the Civil Security Department preformed enthralling musical melodies and entertained the spectators with colourful combination of aesthetic dancing performances, etc. d Meanwhile, Officers and Other Rankers serving under the Security Force Headquarters - Central (SFHQ-C) on Monday (8) held their own Sinhala and Tamil New Year festival at Muththukumaru Grounds in Diyatalawa. Major General Ruwan de Silva, Commander, SF-C, graced the event as the Chief Guest with his spouse, Mrs Ludmila de Silva. The event included many varieties of traditional games and fun-making features, providing glamour and interest to the spectators. Thus, the model of a rural village that had been erected by SFHQ-C troops in the premises came in for praise of everyone. Distinguished guests, many Officers and Other Ranks, Civil Employees and their family members were also present in the event. The distribution of prizes to the winners was done by the Chief Guest and several Senior Officers. In the meantime, the New Year festival of the Vijayabhau Infantry Regiment was held on Sunday (7) at the VIR Regimental Headquarters at Boyagane. Major General Ajith Kariyakarawana, Deputy Chief of Staff & Colonel of the Regiment VIR attended as the Chief Guest who was welcomed in traditional manner on arrival at the premises. A two-minute silence to remember fallen War Heroes was then observed as a symbol of respect to their memory. A Veddah community afterwards presented the Kiri Koraha traditional dance and coloured the occasion. The day's Chief Guest awarded symbolic mementos and valuable prizes to them. The spectacle consisted of multi cultural feats of both the Sinhalese and the Hindus. New Year sweets filled the tables and the event got underway throughout the day with different   New Year games and fun-making features. 'Asliya Group' provided the main sponsorship to this event by donation of school accessories to the kids in civil families of the VIR Regimental Centre.  Peliyagoda Lions Club also contributed to the success of the glamourous event at Boyagane. Mrs Anusha Kariyakarawana, Chairperson, VIR SVU, Centre Commandant at VIR HQ, senior Officers, Officers and locals in the area joined the day's chain of events. In the meantime, officers and soldiers of the Security Force Headquarters - East on account of the forthcoming Sinhala and Hindu New Year got together throughout Tuesday (09) at the Headquarters grounds and celebrated the New Year giving prominence to age-old traditions and games. Major General Aruna Jayasekera, Commander, Security Forces - East took time off to attend the festival, ‘Soorya Mangallaya- 2019’ as the Chief Guest. At the typical ‘Gami Gedara’ model that displayed the Sri Lankan heritage, the Chief Guest lighting the traditional oil lamp symbolized the commencement of the event.Senior Officers, Officers, Other Ranks, and members of the civil staff enjoyed the features in the New Year festival which added fun and amusement. Bun eating, Pillow-fights, Raban playing, Grease pole climbing, Selection of the ‘Avurudu Kumari’ and ‘Avurudu Kumara’, and Prince of the New Year, Eye-placing on the Elephant, Slow cycling, Tug-of-war, Fancy dress parades and a number of other traditional and fun-making games dominated the day’s proceedings to the much amusement of all the onlookers. During the festival, Major General Aruna Jayasekera, Commander, Security Forces - East, Brigadier Wanditha Mahinkanda, Brigadier General Staff, Brigadier Michael Wanniarachchi, Brigadier Admin and Quartering and several senior officers gave away gifts and trophies to the winners in different events and competitions. At the end of the New Year Festival, a buffet lunch entertained the invitees and participants. Likewise, troops of the Security Force Headquarters - Kilinochchi organized a Sinhala and Hindu New Year Festival on Tuesday (9) at the Security Force Headquarters - Kilinochchi ground under the guidance of Major General Vijitha Ravipriya, Commander Security Forces - Kilinochchi (SF – KLN) with a view to promoting cultural bonds of both Tamils and Sinhalese. Commander, SF-KLN graced the event as the Chief Guest, together with the General Officer Commanding, 65 Division, Major General Wasantha Kumarapperuma, Brigade Commanders, Commanding Officers, Senior Officers and Officers. More than 2000 military and civilians in the area participated in the event. Many traditional games included in the festival, like marathon, gunny bag races, eye-placing on the elephant, grease-pole climbing, pot cracking, bun-eating, pillow fighting, tracing of hidden guest, tug-of-war, musical chairs, fancy dresses, selection of the ‘Avurudu Kumari’ (new year princess) and the ‘AvuruduKumaraya’ (new year prince) and several other games caught the attention of everyone. Commander SF – KLN and several Senior Officers during the event spent a couple of minutes in model houses, typically built according to ancestral architectural designs in the North Western province, North Central Province, Northern Province, Central Province and Southern Province. He also took time off to go round the ground and speak to all Army personnel participating in various contests. The typical model house belonging to Central Province constructed by 4 Military Intelligence Corps was awarded a special gift by the Chief Guest citing it as the most attractive and the state-of-the art traditional one. Meanwhile, the Sri Lanka Light Infantry (SLLI) Regiment troops had their own Sinhala and Hindu New Year festival organized at the Russel Heyn ground at Panagoda on Tuesday (9). Major General Ruwan Kulathunga, Colonel of the Regiment, SLLI graced the event as the Chief Guest, together with Mrs Thushari Kulatunga, Chairperson, SLLI-Seva Vanitha Unit and a host of SLLI Senior Officers. Giving priority for traditions, the customary event got underway with the lighting of the traditional oil lamp. The spectacle produced a model rural home, consisted of the Gemi Gedara and Kumbal Gedara, etc and many other varieties of traditional and fun-making games in keeping with unique and ancient customs. Marathon, Tug of War, selection of Beauty Queen (Bakmaha Kumariya) and many more features added colour to the event. Major General J.R Ampemohotti, Major General H.M.J.K Gunaratne, Regimental Council Members, Centre Commandant, Members of SLLI Seva Vanitha Unit and a number of Officers and Other Ranks with their family members participated in the ceremony. Similarly, orphaned children living in Rewatha Children´s Development Centre in Trincomalee enjoyed a day of fun and happiness on the eve of the New Year dawn when 22 Division troops visited them and entertained them on Monday (08) as one of their goodwill projects. All the children received books and school accessories as gifts and the Calypso music band of 2 Battalion, the Gajaba Regiment provided entertainment to the children with music before the lunch was served. The event was organized with the blessings of Major General Neville Weerasinghe - General Officer Commanding - 22 Division. Lieutenant Colonel W.M.S.N Eragoda, General Staff Officer 1 (Ops), Lieutenant Colonel  Rohana Gamage, Civil Affairs Officer, 22 Division  and a few Officers, and Other Ranks were  present during the programme. Similarly, troops under the 24 Division, giving prominence to New Year customs and traditions held their 'Bakmaha Ulela' with members of beloved families and close relatives at the Division Headquarters premises on Thursday (11). This is the third consecutive year the ceremony was conducted under the directions of the General Officer Commanding, 24 Division, Major General L. Mahinda Mudalige. The event commenced with the 8 km-marathon officially flagged off by the General Officer Commanding early in the morning, near the main gate of the Division Headquarters. The day's proceedings were afterwards ceremonially started by Major General Mahinda Mudalige as the Chief Guest by hoisting the national flag and lighting the traditional oil lamp with distinguished invitees, together Brigadier Damitha Ranasinghe, Commander, 242 Brigade, Colonel  Wipula Chandrasiri, Commander, 241 Brigade, Mr S.P Rathnayake, Zonal Commander, STF, Ampara,  Mr Samantha Wijesekara, Superintendent of Police, Chief Inspector, Asantha Dadalage, HQI, Ampara, Dr Upul Wijenayake, Director, Ampara Hospital, staff at Ampara Base Hospital, all Commanding Officers in under command Battalions. The event, repleted with New Year features, games and fun-making events gave away valuable gifts to winners. Similarly, all the children who attended for this event were given valuable gifts by Major General Mudalige, in addition to those participating in games. The role played by the troops, living in model Gemi Gedara was eye catching and attracted all attendees in Soorya Mangalya at Malwatte, Ampara. A delicious buffet lunch was served to all those who attended and transport was arranged to nearest towns after the glamorous event for all spectators. The programme concluded with a musical show by the Gemunu Regiment Band. Similarly, intending to promote spirits of harmony and reconciliation among villagers in most remote areas in the Wanni region, Major General D.A.P.N Dematanpitiya, General Officer Commanding (GOC), 56 Division initiated the conduct of  a Sinhala and Hindu New Year Festival - 2019 on Sunday (7) with the participation of thousands of civilians, It followed a mega  musical event, thrown by Army troops. The programme was graced by the 56 Division GOC as the Chief Guest. Brigader J.M.U.D Jayasinghe, General Officer Commanding, 62 Division, Colonel R.M.P.S.B Rathnayake, Commander, 561 Brigade, Colonel E.A.D.P Edirisinghe, Commander, 563 Brigade and Staff Officers of 56 Division also attended this event. The event, comprised of New Year games and features received the praise of those who attended. In the meantime, The Cavalry family celebrated their traditional Sinhala and Hindu New Year festival ‘Soorya Mangallaya 2019’ at the Home of Armour on Thursday (11) with grandeur. The Commander - Security Force Headquarters (West) who is also the Colonel Commandant Sri Lanka Armoured Corps (SLAC) Major General Sathyapriya Liyanage with Mrs Shiromi Liyanage graced the occasion as the Chief Guest. The event was ceremonially inaugurated with the hoisting of the National flag and lighting of the traditional oil lamp. The Colonel Commandant’s New Year Message which was delivered, stressed the importance of fully supporting the concepts of His Excellency the President, namely the anti-illicit drugs campaign and the action against deforestation in this New Year. Thereafter, the Colonel Commandant distributed Jack plants to all Regiments signifying the importance of tree plantation project that would be initiated in all SLAC establishments. Focusing on the Sri Lankan culture and reconciliation of the nation, a model ‘Village Headman’s House’ (Arachchi Niwasa), typical rural house (Gemi Gedara) and a traditional Tamil house erected at the venue attracted the guests. There was an array of traditional games (both Sinhala and Tamil) and entertainment programmes to provide joy and promote unity among  Cavalrymen, their families and visitors. A significant feature of the event was that the relatives of an SLAC Tamil soldier all the way from Kopai, Jaffna attended the festival and erected a model ‘Tamil traditional house’ and offered games being organised by them. In addition, 20 selected school children were gifted with ‘Sathara’ book packs as a project of the Armour Ladies Club. The event was organized by the staff at the Armoured Brigade, Regimental Centre, 1 SLAC and members of the Armour Seva Vanitha ladies. Similarly, 'Gajaba Avurudu Udanaya 2019' organized by the Gajaba Regiment took place at Saliyapura, Home of Gajaba with a variety of traditional and cultural events, followed by a musical night. Hundreds of Gajaba troops/families/civilians/children in the area shared New Year festive spirits on Thursday (11). The Chief of Staff of the Sri Lanka Army and Colonel of the Regiment, Gajaba Regiment and Commando Regiment Major General Shavendra Silva graced the occasion as the Chief Guest with the Centre Commandant Brigadier Harendra Peiris. Organizers welcomed him and Mrs Sujeewa Nelson, the Vice President of the ASVU and President of the GR-SVU and conducted them to the festival venue. Afterwards, the Chief Guest visited the Avurudu Pola after hoisting the National Flag and recital of the National anthem. Gajaba Regimental Council Members, Senior Officers, members of the GRSVB, invitees, Other Ranks, Civilians and Children of the area then joined hands together and took part in a number of new year events adding fun and amusement. While Raban-playing was going on at the model 'Gemi Gedara', the Chief Guest was invited for refreshments with other invitees. After a while, a special event took place at 'Kamatha' where school children were gifted scholarships/school essentials organized by the GR Seva Vanitha Unit. In the evening, the Chief of Staff was invited for launch of the website of the newly-commissioned King Keterian Heritage Villa holiday bungalow before commencing the musical show. The selection of 'Avurudu Kumara' and 'Avurudu Kumari' (New Year Prince and Princess) took place thereafter adding more glamour. Towards the end, the Chief of Staff of the Sri Lanka Army and Chairperson of the Gajaba Regiment Seva Vanitha Unit gave away gifts to winners while extending their warmth wishes on the eve of the New Year. In the meantime, troops of the 22 Division organized their annual New Year Celebration - 'Soorya Mangalya' at Orr´s Hill grounds in Trincomalee on Sunday (07) on account of the Sinhala and Hindu New Year. Major General Neville Weerasinghe, General Officer Commanding - 22 Division took time off to attend the festival as the Chief Guest. Hoisting of the National Flag by the Chief Guest signalled the formal commencement of the day´s event. Senior Officers, Officers, Other Ranks, members of the civil staff and civilians representing Sinhala, Tamil and Muslim communities enjoyed the event which included a variety of traditional events and games symbolizing harmony and peaceful co- existence among all communities in the area. GOC 22 Division, Mr. Saman Yatawara - Deputy Inspector General, Trincomalee, Mr M.D.A Rodrigo District Medical Officer - Trincomalee Hospital, Colonel Priyantha Kariyawasam - Commander 221 Brigade and several senior officers gave away gifts to the winners. At the end of the New Year festival, a buffet lunch was served to participating invitees. A subsequent musical show, backed by the Beat Group of 2 Gajaba Regiment entertained soldiers in the evening. Meanwhile, on the directions of the General Officer Commanding, 24 Division, Major General Mahinda Mudalige, inmates at the Sarana Elders’ Home in Ampara were hosted to a delicious lunch in for the 3rd consecutive year as a New Year treat. 9 Officers together with 20 Other Ranks took part in this project where 35 adults enjoyed the lunch treat and interacted with the troops while exchanging their good old memories. All inmates and the working staff were offered valuable gifts as from their relatives at the end of the session. Some parents emotionally expressed their memories which they have had with their own children during the arrangement. In the meantime, 61 Division troops under the direct supervision of the General Officer Commanding, 61 Division, Brigadier Jayampathi Thilakarathna organized their ʻBak Maha Ulela – 2019’ at the 61 Division Headquarters premises on Monday (8). In order to promote good relations among everyone during this period of goodwill and traditions, the New Year festival gave pride of place to traditional games and fun-making features. Troops of the Headquarters of the 61 Division, all under command Brigades, battalions, battalion training school and other formations actively participated in the event and enjoyed well. A large crowd of civilians in the area too were present. The Bak Maha Ulela culminated with a musical show, staged by Vijayabahu Infantry Regiment music band. Meanwhile, the New Year festival of the 58 Division got underway at the Division’s playground on Wednesday (10) in the presence of Major General Jayantha Gunarathna, General Officer Commanding, 58 Division and Brigadier Chandana Ranaweera, 581 Brigade Commander. The event consisted of traditional New Year games with many cultural landmarks and fun-making features. On account of the Sinhala and Hindu New Year day (14), troops of the Security Force Headquarters - West (SFHQ-West) in the meantime, offered lunch and sweets to the 25 elderly inmates at Buford Samarnayake - Wilbert Perera Elders’ Home in Kaduwela on the directions of the Commander, Security Forces – West, Major General Sathyapriya Liyanage. Similarly, troops of the Security Force Headquarters - East joined hands with the island-wide tree planting campaign in order to mark this year's New Year. The programme coincided with the government’s ‘Api Wawamu Rata Nagamu’ island-wide tree planting campaign. Brigadier Michael Wanniarachchi, Brigadier Admin & Quartering SFHQ-E together with several Officers and Other Ranks, planted saplings in the Headquarters premises synchronizing with the auspicious minute at the turn of the New Year. Meanwhile, the Headquarters of the Chief Field Engineer organized a get-together for civil employees serving the Headquarters at Mattegoda on Thursday (4) under the guidance and supervision of Major General H.R.K.P Peiris, Chief Field Engineer on account of the dawn of the New Year. During the event, special gift parcels were awarded to all civil employees. In the meantime, 57 Division in Kilinochchi added their share to the annual Sinhala and Tamil New Year festival on Wednesday (17) at Shiwapuram public ground - Paranthan under the guidance of the Commander, Security Forces - Kilinochchi (SF-KLN), Major General Vijitha Ravipriya. Major General Wasantha Kumarapperuma, the overlooking General Officer Commanding of the 57 Division and General Officer Commanding 65 Division graced the event as the Chief Guest. More than 1000 civilians also participated in the event while sharing their joy and New Year spirits with military personnel. All Brigade Commanders, Commanding Officers, Senior Officers, Officers and Other Ranks from Division Headquarters, under command Brigades and Battalions participated in the event. Valuable prizes were presented to the winners and participants. The Awurudu Kumariya contest and Musical Show were held in the evening. The presence and participation of many Tamil ladies for Awurudu Kumariya contest in Kilinochchi area reaffirmed their desire for co-existence and understanding. The spectators enjoyed the musical evening, electrified by ‘Creators’, the beat band of the 3 Corps of Engineer Service Regiment and Sha & Sha band at Homagama with Derana  FM media team. Musical evening was boosted by the dazzling dancing performances by ‘Shathranga’ dancing team. Meanwhile, 12 Division New Year Festival in Hambantota got underway on Thursday (18) at the Mirijjawila school playground. Major General Deepthi Jayathilake and Mrs Jayathilake as chief guests, together with Mayor Hambantota Municipal Council joined the event. Similarly, the 121 Brigade's New Year festival was held on Wednesday (17) at Okkampitiya Vijayabhahu playground with the participation of the 121 Brigade Commander. In the meantime, Sinhala-Hindu New Year festival and the family get-together of all ranks in the Mechanized Infantry Regiment (MIR) Headquarters in Dambulla got underway on Saturday (20). Brigadier Sumith Atapattu, Colonel of the Regiment MIR and Director Media Sri Lanka Army as the Chief Guest attended the ceremony. After lighting the traditional oil lamp by the Chief Guest and others, the day’s programme got to a start. The event was organized under the close supervision of Colonel S. J Priyadarshana Centre Commandant MIR. The festival included many varieties of traditional games and fun-making features including a marathon, tug of war, Raban-playing, pillow-fights, grease pole climbing, Beauty Queen Contest (Bakmaha Kumariya) etc. The event was attended by many Senior Officers, Officers and Other Rankers together with their family members. Meanwhile, the 64 Division Headquarters under the Security Force Headquarters - Mullaittivu on account of the Sinhala and Hindu New Year had its New Year festival organized in the Oddusuddan Maha Vidyalaya ground on Sunday (21). On the instructions of Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu, it was organized under the supervision of Brigadier W.D.C.K Costa, General Officer Commanding, 64 Division. Over 1000 civilians in Mullaittivu, Army, Navy, Air Force and Police personnel attended the event and competed in traditional games and other competitions. Meanwhile, on account of the Sinhala & Hindu New Year Festival season, troops of 20 (Volunteer) Vijayabahu Infantry Regiment  (VIR) and 7 Sri Lanka National Guard (SLNG) organized a Pooja at Amman Kovil, Akkarayankulam under the guidance of Major General Vijitha Ravipriya, Commander, Security Forces - Kilinochchi. The General Officer Commanding 65 Division, Major General Wasantha Kummarapperuma supervised the project under the guidance of the Commander 652 Brigade, Five Officers and Other Rankers of 20 (Volunteer) Vijayabahu Infantry Regiment (VIR) and 7 SLNG  troops, hundreds of civilians attended the Amman Kovil Pooja followed by a milk rice/tea Dansala at Amman Kovil premises in Akkarayankulam. 65 Division at Thunukkai-organized  Sinhala and Tamil New Year festival symbolizing cultural unity between two communities was held on Saturday (20) at Vinayagar public ground, Mulankavil under the guidance of Major General Vijitha Ravipriya, Commander Security Forces - Kilinochchi, with close supervision of Major General Wasantha Kummarapperuma, General Officer Commanding, 65 Division. Lighting of the traditional oil lamp signified the commencement of the day's event. This festival consisted of a variety of traditional games.More than 1300 civilians also participated in the event while sharing their joy with military personnel. All Brigade Commanders, Commanding Officers, Senior Officers, Officers and Other Ranks from the Division Headquarters under command Brigades and Battalions participated in the event. Valuable prizes were also distributed among the winners and participants in competitions. The Awurudu Kumariya contest and the musical evening got underway were held in the evening, attended by hundreds of Tamil civilians in Mulankavil, Mallavi and Akkarayankulam areas. Meanwhile, 23 Infantry Division of the Security Force Headquarters - East (SFHQ-E) on account of the Sinhala and Hindu New Year held a festival attracting Sinhala, Muslim and Tamil communities at the Wandarammulla Central College in Batticaloa on Saturday (20). This civil-military cooperation project was organized under the guidance of Major General Kapila Udalupola, General Officer Commanding, 23 Infantry Division with the support of Officers and Other Rankers. Traditional New Year features including Raban-playing, tug-of-war, pillow-fights, grease pole climbing, selection of the ‘Avurudu Kumari’, eye-placing on the elephant, bun-eating, slow cycle riding, bicycle race, marathon, fancy dress parades, obstacle races and a number of other traditional and fun-making games dominated the day’s sequence of events to the much amusement of all those participants in the day’s event. Governor for the Eastern Province, Mr M.L.A.M Hisabullah attended the festival as the Chief Guest, together with Major General Aruna Jayasekara, Commander, Security Forces - East (SF-E), Major General Manoj Mudannayake, Commander, Forward Maintenance Area, Officers and Other Rankers. Troops of the 54 Division along with the Division's under command formations organized the ‟Sooryamangalyaya” New Year celebration and a musical show on 20 April at the 54 Division play ground in Thalladi, Mannar. The New Year celebration was comprised of many cultural programmes, traditional and fun-making games. The General Officer Commanding, 54 Division, Brigader Senarath Bandara graced the occasion as the chief guest. All Brigade Commanders under command to the 54 Division many Senior Officers and Officers of the Headquarters 54 Division too were present during the arrangement."}