{"Header": "Army Signallers Turn 75 Years Old: Commemorative Events Begin Saluting Pioneers & Organizing Religious Performances", "Time": "15th October 2018 00:31:27 Hours", "Content": "The Army’s one of the most recognized regiments, the Sri Lanka Signal Corps (SLSC), now reaching its 75th Anniversary by 19 October 2018 began its series of commemorative events on Saturday (13), giving pride of place to the memory of SLSC fallen War Heroes in ‘Remembrance Ceremony’ at the SLSC Monument at Panagoda Signal Regimental Centre. The memorial event was graced by Colonel Commandant of the Corps of Signals, Major General Ajith Wijesinghe as the Chief Guest who is also the Military Secretary of the Sri Lanka Army. A host of serving and retired Senior Officers, serving Officers and Other Ranks, retired Regimental Sergeant Majors, members of the SLSC Seva Vanitha Unit as well as parents, widows and children of fallen SLSC War Heroes who laid their precious lives for the motherland witnessed the solemn ceremony. The inducting anniversary programme with over 100 families of late War Heroes started with march-in of the SLSC troops for the salute and laying of floral wreaths at the monument, amid religious rites and rituals. Memorial event concluded with the typical ‘Retreat’ in accordance with military traditions. The presence of five SLSC -produced two star SLSC Major Generals, all  in uniform; Major General Ajith Wijesinghe, Major General N.M Hettiarachchi, Major General D.A.P.N Dematanpitiya, Major General H.P Seneviratne and Major General K.R.P Rowel (Retd) added further dignity to the inaugural salute of gratitude and remembrance at the historic turn of the SLSC. In order to invoke divine blessings of the Triple Gem, an all-night Pirith Chanting ceremony, attended by aforesaid Senior Officers, Officers and Other Ranks got underway as dusk fell at the Headquarters premises after members of the Maha Sangha were conducted in a colourful procession, comprised of Kandyan dancers, drummers of both Kandyan and Sabaragamu traditions. Major General Ajith Wijesinghe, Colonel Commandant, SLSC carried the relic casket and afterwards offered the traditional tray of betel to the Maha Sangha in the octagon (Mandapaya), requesting them to commence the chanting to bless the 75th anniversary. A  brief Anusasana (oration) of the Maha Sangha paved the way to commence the chanting, followed by the offer of ‘Heel Daana’ (breakfast) to the monks, the next morning (14). Before a mammoth Sangeeka Daana (alms) to Maha Sangha commenced on Sunday (14) noon,  a special programme that interviewed and inquired into the well-being of children and family members of all deceased SLSC personnel went into action by way of separate group counselling, backed by SLSC Seva Vanitha members. At the end of alms and ensuing religious practices, SLSC Seva Vanitha Unit  members, headed by Mrs Arosha Wijesinghe, Chairperson, SLSC Seva Vanitha distributed special gifts and 75thAnniversary SLSC souvenirs for family members of the deceased who were participating in the event. Considering this key milestone, the 75th Anniversary,  the SLSC  presented a special certificate to the families in honour of all brave Signallers who had dedicated their lives to the SLSC and those who sacrificed their lives during the 30-year long war. SLSC Colonel Commandant, Chief Signal Officer, Senior Officers and Officers of the Corps of Signals and their ladies, All Ranks representing all Signal Regiments and relatives of the deceased were associated with those ceremonies at Panagoda."}