{"Header": "'Veterans' Home' in Katana Refurbished & Reopened Fulfilling Commander's Wish", "Time": "08th April 2019 07:35:27 Hours", "Content": "Giving due respect and recognition to the committed dedication and services they offered for defence of the country, but now confined to the Veterans' Home at Bolagala, Katana for the rest of their lives after retirement, the Army on a suggestion made by the Commander of the Army, Lieutenant General Mahesh Senanayake completely refurbished this Veterans' Home at  a cost of Rs 3.5 million with the support of the Sri Lanka Ex-servicemen's Association (SLEA) and re-vested it in those retirees again during a brief ceremony on Sunday (7). Lieutenant General Mahesh Senanayake as the Chief Guest for the formal re-opening ceremony at the invitation of the SLEA who coordinated the project cut a ribbon and unveiled a plaque before he went into the building, saw for himself and interacted with the inmates, most of who are now in their dotage without anyone to look after them. Lieutenant General Mahesh Senanayake was also invited to plant a sapling in the premises as a memory of his visit to the Veterans' Home and leave his compliments in the Visitors' Book before he posed for a group photo with all resident veterans. A few months ago, the Commander during a surprise visit to the location saw for himself the need for a complete refurbishment to this age-old house as this ancestral house had not been given its due attention after it was gifted for this noble purpose by the philanthropist, Mr Bharatha Wickremasinghe in the year 1985. Afterwards, the Commander requested the SLEA to coordinate the responsibility of refurbishing it in close cooperation with the Army's Corps of Engineer Services and other relevant units using financial allocations set apart by the Army for this purpose. On arrival at the premises, a resident veteran welcomed the visiting Commander of the Army. Likewise, the day's Chief Guest on the occasion made a brief speech and commended the exemplary services of those resident retirees and reminded tri services' responsibility for caring them until death as great ex-servicemen. The Commander also joined presentation of several mementos to those who contributed to the refurbishment project with commitment. Brigadier K.A Gnanaweera (Retd), President, SLEA awarded an appreciative souvenir to the day's Chief Guest and thanked him for his thoughtfulness and his regard for those who sweated in the past for the best of our Nation. A few retired Major Generals, Brigadiers, SLEA members and a few Senior Army Officers were associated with the day's event."}