{"Header": "Wheelchair Expedition 'Perseverance' Finished in Point Pedro Challenging 'Challenges in Life'", "Time": "11th December 2018 14:06:50 Hours", "Content": "The adventurous wheelchair War Hero, Corporal Gemunu Karunarathne of 6 Gajaba Regiment who challenged challenges in life covering his planned distance of 576 km from Point Dondra to Point Pedro within 8 days arrived at his final destination, Point Pedro on Tuesday (11) to be received in a rousing reception, graced by Major General Darshana Hettiarachchi, Commander, Security Forces- Jaffna, Major General Shavendra Silva, Adjutant General and Colonel of the Regiment GR and a host of officers, other ranks and civilians in the area. The War Hero, Corporal Gemunu Karunarathne, a resident at Pangolla 'Abhimansala-3' in Pangolla sustained serious injuries while fighting against terrorists on 07 May in the year 2009 and lost his legs. But his unwavering determination and courage did not in any way deter him from undertaking this historic journey amidst blessings of the Commander of the Army who showed up in Dondra to flag off the journey on 03 December. He coincided his expedition with the International Day of Disabled Persons and received warm receptions in Wanni and Kilinochchi before he entered the peninsula to end up his expedition. The journey took 8 days to complete, assisted by Military Police personnel and the Police throughout his journey along the road. On completion of this remarkable expedition in Jaffna, he was greeted in this grand reception, organized by Jaffna troops as he moved along to the final Point Pedro. Dignitaries representing all religions, Divisional Secretaries from Vadamarachchi North and Maradankerni, Senior Officers, Officers, tri service members, Police personnel, Government Officials and a large number of civilians were present to witness the conclusion of the expedition. On Sunday (9) when the adventurer entered Wanni region he was welcomed by Senior Officers and Other Rankers of Boo Oya 8 Field Engineer Squadron. Similarly, separate receptions at the entrance to the Security Force Headquarters - Wanni (SFHQ-W) and the 56 Division Headquarters, Corporal Gemunu Karunarathne was warmly received by respective Officers and Other Ranks. Major General Prabath Dematanpitiya, General Officer Commanding, 56 Division, Brigadier Ranjan Premalal, Brigadier Administration and Quartering, SFHQ-W, Colonel Anil Peiris, Colonel General Staff, SFHQ-W and Colonel A.S.P Silva, 561 Brigade Commander were associated with respective receptions at Boo Oya, Security Force Headquarters premises and the 56 Division Headquarters premises."}