{"Header": "All-Night ‘Pirith’ Chanting & Alms-Giving at Bodhirajaramaya Bring Religious Segment to End ", "Time": "08th October 2018 12:42:07 Hours", "Content": "An all-night ‘Pirith’ chanting ceremony on Sunday (7) evening plus a Sangeeka Daana (offer of alms) at Sri Bodhirajaramaya, Panagoda (Army temple), organized by the Army Buddhist Association brought the series of Army anniversary Buddhist observances to end. As dusk fell, a colourful procession, comprised of dancers of the Army cultural troupe conducted members of the Maha Sangha to the Dharmashalawa (preaching hall) amid reverberating traditional drums and Hevisi. A few seconds later, the Commander of the Army Lieutenant General Mahesh Senanayake in keeping with ancient traditions, offered the tray of betel (Dehetwattiya) to members of the Maha Sangha, seated in the ‘Pirith Mandapaya’ (octagon for chanting) inviting them to commence chanting until next morning, Monday (8). Mahanayake of Kotte Sri Kalyani Dhamma Maha Sanga Sabha Dr. Iththepane Sri Dhammalankara Nayake Thero on behalf of the members of the Maha Sangha delivered an Anusasana (oration) and invoked blessings on the organization, injured War Heroes and transferred merits on the fallen, recalling the glorious past history of the organization. He also praised the Army's diverse roles and wished good luck with its onward march as defenders of the nation on the eve of its 69th anniversary and the Army Day (Oct 10). At the invitation of the Army Buddhist Association, Mrs Chandrika Senanayake, President, Army Seva Vanitha Unit (ASVU) also attended the occasion, together with a large gathering of Senior Officers and Other Ranks. More than 1000 members of the Army representing All Rankers joined the meritorious programme. Principal Staff Officers, Security Force Commanders, Senior Officers, Chairman and office-bearers of the Sri Lanka Army Buddhist Association and a large gathering of Officers and Other Ranks, joined the meritorious act that blessed the forthcoming anniversary. With offer of Heel Daana (breakfast) on Monday (8) plus a Sangeeka Daana (alms-giving) to 100 members of the Maha Sangha, the series of religious ceremonies that commenced in late September to bless on the Army Anniversary and the Army Day came to an end at Panagoda. The series of 69th anniversary ceremonies will culminate with its apex, the Army parade on the Army Day (Oct 10) at Panagoda. A visit to the ‘Army Hospital’ and a Wreath-Laying ceremony at Battaramulla War Heroes’ Memorial plus an All Rank dinner at Panagoda are included in the anniversary day programme on the Army Day and the following day (11)."}