{"Header": "Mock Operation to Capture Terrorists Sends Shock Waves among Some Kandyans", "Time": "09th September 2019 14:17:58 Hours", "Content": "Combined groups of Army and Air Force trainees, Nepal and Bangladesh soldiers participating in the ongoing ‘Cormorant Strike - 2019’ Field Training Exercise (FTX) sent shock waves among a section of  Kandyans on Saturday  (7) when a mock operation in the urban Getambe area rehearsed their skills in storming a terrorist hide-out and capturing the terrorist leader and his aides unharmed. Commander of the Army, Lieutenant General Shavendra Silva on his way back from Naula SF Regimental Headquarters where he signed up for the office of the SF Colonel Regiment earlier on the day made a surprise visit to the mock operation site and encouraged the attendees under training for those challenging and covert operations. He, together with the Exercise Director and a few respective Senior Officers, at first received a briefing and watched how the terrorist leader with their gang was captured and flew him to the Operation Headquarters for further interrogations and investigations. Following Military Intelligence, 4 Special Forces, skilled in urban fighting, backed by Air Force troops triggered off the mock operation with 2 eight-man teams, two rider teams and urban fighting teams. Two 4 SF eight man  teams in the meantime descended from two Bell 212 helicopters and scurried to the venue. Riders backed up the crowded area with defenders and other vehicles, particularly designed for urban fighting and swiftly jumped into action and captured the terrorist leader, together with his gang after rounding them up. The gang of mock terrorists intended to harm the Kandy city and Getambe areas as per the Exercise schedule. Following the directions, given by the Exercise Director, those captured terrorists including their leader were airlifted to the Operational Headquarters at Minneriya for further interrogations and investigations. Major General Laksiri Waduge, Director 'Cormorant Exercise - 2019', other participating officers, Senior Military Officers including Naval and Air Force Officers watched the sequence of proceedings. In response to Media queries at the location, the Commander of the Army explained how strategic and tactical manoeuvring, relevant to each unit of participating teams, Special Forces, Commandos, Mechanized Infantry and Air Mobile Brigade are put to test during this mock operation. \"Unlike in the past, you cannot resolve issues single-handedly, and we have to work collectively with those ready to join with us and eager to share our warfare fighting modules and experiences. We are a nation who won a bitter war and we need to eradicate the enemy's networks and attempts to re-group for the best interests of the national security. HE the President has placed that trust in me, despite pressures exerted on him over my appointment and the Army giving the foremost priority to the concerns of the national security would continue to safeguard this land and its territorial integrity,\" the Commander quipped."}