{"Header": "Blood Donation, Cleaning Projects & Flag March to Dominate in SFHQ-Cen Anniversary Itinerary ", "Time": "09th October 2018 17:28:45 Hours", "Content": "Security Force Headquarters - Central (SFHQ-Cen) in parallel with forthcoming 69th Army anniversary commemorative arrangements taking place around the country launched their own projects with the apex, Flag March, scheduled for the Army Day on 10 October. On Thursday (4) about 80 Army personnel, including 10 Officers of the SFHQ-Cen donated blood during a programme at Diyatalawa Army Base Hospital under the guidance of the Commander, Security Forces - Central, Major General Rukmal Dias. Similarly, more than 52 troops of the 11 Division carried out a two-day Shramadana campaign at Peradeniya Teaching Hospital premises during 5-6 October on the instructions of the General Officer Commanding, 11 Division, Major General T.J Nanayakkara. In the meantime, troops of 23 Gajaba Regiment of the 12 Division conducted a cleaning programme at Kirinda Raja Maha Vihara premises and suburbs. One Officer and fifteen Other Rankers attended this cleaning event. Similarly, 12 Division troops carried out a two-day long Shramadana campaign at the Ayurvedic Hospital, Hambantota in cooperation with members of the hospital staff during 8 – 9 October. Meanwhile, the apex of the anniversary programme, Flag March of the SFHQ-Cen will take place on the Army Day. In the mean time, more than 100 Officers and Other Ranks of the 12 Division Area of Responsibility in Hambantota, voluntarily donated their blood for the use of patients in Hambantota District hospitals during a blood donation programme, organized at the 122 Brigade auditorium on Tuesday (9) under the guidance of the General Officer Commanding 12 Division and under close supervision of the Commander 122 Brigade. Meanwhile, troops of the Security Force Headquarters - Central (SFHQ-Cen) organized a Flag March from Bandarawela town to Diyatalawa to mark the 69th Army Day on Wednesday (10) with the participation of 12 Officers and 362 Other Rankers under the guidance of the Commander, Security Forces - Central, Major General Rukmal Dias. Three mega bands of the Army coloured the event. Meanwhile, troops of the Security Force Headquarters - Central (SFHQ-Cen) conducted a Shramadana campaign to clean the Diyatalawa Hospital and Ayurvedic Hospital in line with the 69th Army. 15 Officers and 105 Other Rankers under the guidance of the Commander, Security Forces - Central (SF-Cen), Major General Rukmal Dias took part in this programme on Tuesday (9)."}