{"Header": "Commander on New Year Visit to MSM Stimulates Canada-bound Wheelchair Dancers", "Time": "08th January 2019 20:16:25 Hours", "Content": "Not forgetful of the unmatched sacrifices of War Heroes who defended the country at the expense of their legs and limbs, Lieutenant General Mahesh Senanayake, Commander of the Army this afternoon (8), carrying a valuable stock of New Year gifts visited recuperating War Heroes at Attidiya ‘Mihindu Seth Medura’ (MSM) wellness resort. Soon after the Army Chief arrived at the location, he was welcomed by Major General Shantha Thirunavukarasu, Director General Rehabilitation, together with an inmate and Lieutenant Colonel Jeewan Gunathilake, Commandant MSM before the day’s Chief Guest made a bee-line to the wards in the MSM where the inmates are lying and met each and every inmate under recuperation and rehabilitation. He also gifted each inmate with a gift parcel as a symbol of New Year greetings and had a close interaction, inquiring into their well-being and needs, if any. After near one hour-long stay with those inmates in wards, the Commander of the Army sat together with all of them in the cafeteria area and intimately talked to them while sharing refreshments. On the same occasion, the day’s protagonist, providing a moral boost and a fillip to inherent aesthetic prowess of the team of wheelchair-ridden War Heroes, now set to leave for Canada to compete in the forthcoming World Para Dance Championship, gifted them with 3 brand new state-of-the-art wheelchairs, generally used for such aesthetic feats. At the same time, the Commander extended his warm wishes to the participants and inquired into their preparedness. After a while, the inmate, Corporal A Galagedara, exceptionally adept at creative arts and painting, appreciative of the Commander’s visit to the location, presented a ‘Mystery Painting’ drawing to the day’s Chief Guest as a symbol of memory. Before his departure, the Commander left a couple of thoughts in the visitors’ book at the MSM. Deputy Chief of Staff, Major General Ajith Kariyakarawana, Military Secretary, Major General Ajith Wijesinghe, Adjutant General, Major General Shavendra Silva, Master General Ordnance, Major General Jagath Gunawardane, Director General Army Health Services, Major General Sanjeewa Munasinghe, Senior Officers and a gathering of Other Ranks were associated with the event at the MSM."}