{"Header": "40 New Combat Divers Receive Insignias from Commander at Nayaru CDTS  ", "Time": "16th July 2018 13:45:42 Hours", "Content": "A group of two Officers and thirty-eight Other Ranks upon successful completion of the Combat Divers Course No - 5 at Nayaru Combat Divers Training School (CDTS) passed out during a ceremony, held close to the Nayaru beach patch in Mullaittivu on Sunday (15). This 90-day long Course that goes through a process of rigorous and hard training at both theoretical and practical levels in the CDTS deepens the knowledge of the trainees in diving techniques, increased safety, different movements, etc which would qualify one to be a Dive Master after completion of the basic Course. Lieutenant General Mahesh Senanayake, Commander of the Army adding significance to the event as the Chief Guest awarded the Best of the Best in the Course No - 5 after witnessing an exciting demonstration of the graduates, along with many Senior Officers, Officers and Other Ranks who were present at the location. Captain J.A.M.C Amarasinghe of Commando Regiment (Best Student), Lance Corporal K.A.I Nadeeshan of 2 Special Forces (Best in Swimming & Diving) and Corporal P.D.W Karunaratne of 4 Special Forces (Best in Physical form) received special accolades from the day’s Chief Guest amid applause. As a feature that recognizes their accomplishment, the Commander of the Army adorned all the graduates with insignias before he spoke to the gathering, highlighting the importance of this training for their future career. Lieutenant General Mahesh Senanayake on arrival at the Nayaru CDTS was received by Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu and the overlooking Commandant at CDTS Major Lanka Athukorala before he was saluted in a Guard Turnout at the entrance to the premises. During his stay, Lieutenant General Senanayake, together with a team of Officers and Other Rankers joined for a sea ride on a combat rubber raiding craft for a few minutes. He also added memories by opening a new accommodation building, meant for diving trainees in the premises and leaving a few compliments in the Visitors’ Book. At the request of the CDTS, the Commander also planted a sapling in the premises before the day’s proceedings came to a close."}