{"Header": "“You Added Indelible Mark to Army History”, Says Army Chief Appreciating ‘Good Samaritans’ in Diyatalawa", "Time": "13th February 2020 18:21:32 Hours", "Content": "The group of 150 Army personnel who on the direct intervention of the acting Chief of Defence Staff & Commander of the Army, Lieutenant General Shavendra Silva miraculously erected the state-of-the-art quarantine wards at Diyatalawa and refurbished additional buildings for accommodation of expatriates returning from Coronavirus, ‘Covid-19’ - affected province in China won high praise from the Commander of the Army himself having invited them to the Army Headquarters this afternoon (13). The gesture of appreciation, a novel impressive approach and a unique feature, added to the Army calendar by none other than the Commander of the Army himself was arranged by the Directorate of Personnel Administration in collaboration with the Security Force Headquarters - Central (SFHQ-Cen) after inviting those Diyatalawa-based administrators, technical experts and troops of the 17 Corps of Engineer Service (CES) Regiment, Garrison Engineer Central, 6 Sri Lanka Engineers (SLE), 7 Sri Lanka Signal Corps (SLSC), 1 Gemunu Watch (GW), Marksmanship and Sniper Training School (MSTS), Volunteer Force Training School (VFTS) and the Army Base Hospital to the AHQ. The appreciative ceremony kicked off soon after the Commander’s arrival with an introduction to the whole operation plus announcing the objective of the day’s assembly. It was laid bare to the audience by an Officer at the Directorate of Personnel Administration (DPA) before the day’s Chief Guest, Lieutenant General Shavendra Silva was invited to give away special Certificates of Appreciation to all those Diyatalawa-based Army personnel who toiled day and night to make the project a success before Sri Lankans were brought down to Diyatalawa. In his address to those Army personnel who jointly strove to deliver aspirations of the Nation, Lieutenant General Shavendra Silva profusely thanked all attendees from Diyatalawa for a job well done. “I am very proud to welcome all of you, who in less than 72 hours contributed to the national service of erecting a quarantine hospital in Diyatalawa for those victimized in China because of the fast spreading Coronavirus. When Wuhan area remained completely shut down, the Sri Lankan government on an initiative of HE the President after discussions with Chinese authorities took the bold challenge of rescuing them in an impressive manner as children of one family, despite the risks involved in the task,” Lieutenant General Silva said. “The second challenge that we had to face was how we should look after those sons and daughters of our country until quarantine process is conducted without letting the virus, if it had infected at all, spread further at a time some others were reluctant to face this health challenge. We as Defenders of the Nation took the challenge and fulfilled the aspirations of the Nation and the government,” he noted. “China, being one of the most powerful nations constructed a special hospital to face the threat within 6 days. We in less than 3 days, that is within 72 hours constructed it with your praiseworthy dedication and commitment on my direct supervision and the support of Major General Laksiri Waduge, Commander, SF-Cen,” the acting Chief of Defence Staff and Commander of the Army highlighted. “I know how all of you spent sleepless nights and carried out those responsibilities with enormous dedication and commitment considering the national significance of the task. During my career of 35 years, it was the first time I witnessed the erection of such buildings at such remarkably short period, which would certainly add a new chapter to the Army history”. “Sri Lanka Army is a comprehensive organization which has a full-pledged workforce, rich with self-confidence, skilled labour, courage, determination and commitment which would rise to the occasion in any emergencies with vision and well preparedness”. “I salute all of you today by awarding a special Certificate of Appreciation for your contribution to the gigantic project of constructing a hospital of that nature at the risk of your own life. I always expect you to be well-prepared to meet with any contingency or natural disasters and be well alert to the national requirements through proper training and professional know-how,” the Commander concluded wishing them a prosperous future. To be in line with the government’s speedy preventive machinery, implemented as directed by HE the President and Commander-in-Chief of the Armed Forces, together with authorities in the Health Ministry and the Ministry of Defence, the Army’s 17 Corps Engineer Service Regiment troops of the Security Force Headquarters - Central (SFHQ-Cen) on Army Commander’s instructions, completed the speedy erection of those two new buildings inside the Diyatalawa Army Base Hospital premises within a matter of three days (29 - 31 January) to be used as an alternative makeshift arrangement, considering the national need. Those 32 rooms in both sealed new sanatoriums, each 100 ft long and 20 ft wide were furnished with basic needs, and equipped with medical tools, Wi-Fi communication facilities, thermometers that suit to medically sound quarantine purposes. The project kept each occupant for an incubation period of two weeks, coupled with Personal Protective Equipment (PPE). In addition, SFHQ-Cen troops under the supervision of Major General Laksiri Waduge, Commander, Security Forces - Central, renovated three more buildings in the Diyatalawa Army Base Hospital premises which were also used for the same purpose."}