{"Header": "“Navy - Army Relations to Reach New Heights,” Assures Visiting Army Chief", "Time": "16th September 2019 13:39:25 Hours", "Content": "Heralding a new era of understanding, unity, goodwill and strong connectivity, the Navy Headquarters this morning (16) extended a warm welcome to Lieutenant General Shavendra Silva, Commander of the Army when he paid the first courtesy call on his Navy counterpart, Vice Admiral Piyal De Silva at the Navy Commander’s office. At the entrance to his office, Vice Admiral Piyal De Silva warmly received the visiting Commander of the Army and introduced his Senior Principal Staff Officers to the day’s Chief Guest before Lieutenant General Silva was ushered into the Navy Commander’s office. Both of them during the cordial discussions that ensued recalled how both Army and Navy troops cooperated with each other very closely during the war for peace through ground and sea-borne operations. Vice Admiral Piyal De Silva also reminisced how Lieutenant General Silva as one of the most leading Commanders in the Wanni at that time as combined teams gave the leadership to his troops and cleared the areas under his command striking a humiliating blow to the terrorists. Lieutenant General Shavendra Silva assured that in his capacity as the Army Chief would do everything possible to further foster close relations and strong connectivity with the Navy as well as the Air Force during his tenure since all three professional organizations are working for a common goal. “We will work together as combined forces and sustain good practices both organizations harbour to reach a common goal in order to protect national security interests and the people of this country. Professionally-sound tri-services have mature and well-experienced Senior Officers, now serving as top level Commanders in all three services, who have been known to one another since the times of their Cadetship and participation in the battlefield. Let us closely interact with all our actions and reciprocal moves for the common good of our services as never before,” the visiting Commander of the Army told his host. “We all stood together during the critical times of our history and the support given by our Other Ranks in all three forces could not be belittled and it was the unity that freed this country from grips of terrorism. Let me profusely thank the Navy for its unstinted support so far given and being still extended to the Army all the time protecting our shores,” the visiting Army Chief quipped. Lieutenant General Silva also made a special mention of very effective Naval operations being conducted by sailors round the country in their quest to detect narcotics and other harmful elements, trying to enter the country. He also pledged the Army support for such operations in future and invited the Navy to join hands with the Army for such projects too. The visiting Army Chief also spoke high of the Navy’s contribution to all types of natural disasters and national catastrophes and invited a representative team of senior Navy Officers to attend the forthcoming Army drill competition awarding ceremony as special guests showing their spirits of brotherhood and strong connectivity. Towards the end of the interactive discussion, both of them exchanged mementos as symbols of goodwill and understanding. The visiting Army Chief also left a few thoughts in the Visitors’ Book at the Navy Commander’s office and sat for a group photo before he left the premises."}