{"Header": "MIR Colonel of the Regiment Familiarizes with MIR Battalion Troops", "Time": "18th July 2019 10:50:21 Hours", "Content": "Brigadier Sumith Atapattu, Colonel of the Regiment, Mechanized Infantry Regiment and the Director Media made his first official visits to 3rd Battalion of the Mechanized Infantry Regiment (3 MIR) in Welikanda and the 4th Battalion of the Mechanized Infantry Regiment (4 MIR) in Maberiyatenna during  12- 13 July. On the first day (12), the Colonel of the Regiment arrived at the 3rd Battalion Mechanized Infantry Regiment and was warmly welcomed by Lieutenant Colonel D.M.M Dissanayaka, Commanding Officer. A customary Guard Turnout was presented to the visiting Colonel of the Regiment. The Centre Commandant Colonel S.J Priyadarshana with Regimental Staff Officers accompanied the Colonel of the Regiment afterwards to the main hall. Thereafter, the Commanding Officer conducted a formal briefing to the visiting Colonel of the Regiment. Followed by a formal troop address, he planted a sapling and sat for a group photograph. An All Rank tea culminated the day's arrangement. During the visiting Colonel of the Regiment's stay there, he was invited to open the newly-constructed Warrant Officers’ & Sergeants’ Mess Bar, Bakery and Tank Yard respectively. During the latter part of the visit, Colonel of the Regiment was invited for fellow- lunch hosted by the Commanding Officer after he left memories in the Visitors' Book. Next day (13) the visiting Colonel of the Regiment was warmly welcomed by Major W.G.M.R Mahawidana MIR, Commanding Officer of the 4th Battalion Mechanized Infantry Regiment upon his arrival there. Accordingly, a Guard Turnout presented at the main entrance greeted him on his arrival. A group photograph followed a formal briefing, troop address, planting of a sapling and a visit inside the camp premises, earmarked as highlights of the itinerary. Afterwards, the Colonel of the Regiment sat for an all rank lunch bringing the itinerary of his official visit to an end. He also left some complimentary remarks in the Visitors' Book. Meanwhile, Brigadier Sumith Atapattu made his first official visit to the Mechanized Infantry Brigade, Mechanized Infantry Training Centre (MITC), 1st Battalion of the Mechanized Infantry Regiment (1 MIR) and 2nd Battalion of the Mechanized Infantry Regiment (2 MIR) during 2-3 July. On 2nd July, the Colonel of the Regiment arrived at the Mechanized Infantry Brigade in Iyakachchi and was warmly welcomed by the Commander - Mechanized Infantry Brigade, Brigadier L.S Balachandra. A formal Guard Turnout was presented to the visiting Colonel of the Regiment. The Centre Commandant Colonel S.J Priyadarshana with Regiment Staff Officers also accompanied the Colonel of the Regiment. Thereafter, Colonel of the Regiment was invited to open the newly-constructed Officers’ Mess complex at the Brigade Headquarters. He warmed the new Officers’ Mess after cutting a ribbon and unveiling a plaque. During the visit, the Commander - Mechanized Infantry Brigade conducted a presentation on Role & Tasks, deployment and operational matters under the Brigade Headquarters to the visiting Colonel of the Regiment. Planting of a sapling and posing for a group photograph with Brigade Staff, camp visit and lunch at the newly-opened Officers’ Mess were among major highlights in the day's itinerary at the Mechanized Infantry Brigade. The same day, the Colonel of the Regiment visited the 1st Battalion the Mechanized Infantry Regiment. The Colonel of the Regiment was warmly welcomed by Commanding Officer, Lieutenant Colonel W.D.S Gamage and all Officers of the 1st Battalion of the Mechanized Infantry Regiment. Commanding Officer conducted a presentation on operational and administrative matters of the battalion. Colonel of the Regiment addressed all Officers and Other Ranks of the Mechanized Infantry Brigade and 1st Battalion of the Mechanized Infantry Regiment. The Colonel of the Regiment planted a sapling to mark his first official visit to the Battalion. On 03rd morning Colonel of the Regiment arrived at the Mechanized Infantry Training Centre (MITC) and the Commandant - MITC Lieutenant Colonel B.P.G.K Balasooriya warmly welcomed the visiting Colonel of the Regiment. Then, Colonel of the Regiment was greeted by the Guard Turnout at the entrance.Thereafter, Commandant - MITC conducted a presentation on the function of the MITC. Afterwards, the visiting Colonel of the Regiment was invited to visit Model Rooms, equipped with Cut Models and Training Aids of Automotive, Gunnery and Communication systems of Armoured Personnel Carriers (APCs) which are used by the Mechanized Infantry Regiment. Later on, the Colonel of the Regiment visited the 2nd Battalion of the Mechanized Infantry Regiment (2 MIR). The Commanding Officer - 2 MIR, Lieutenant Colonel P.I Punchihewa warmly welcomed the visiting Colonel of the Regiment at the entrance and invited him to plant a sapling to mark his first official visit to the battalion. Thereafter, the Commanding Officer - 2 MIR conducted a presentation on the functions of the Battalion. Colonel of the Regiment addressed all Officers and Other Ranks of the Battalion. Then, he visited the camp area and inspected the facilities available for soldiers. Concluding the day's event Colonel of the Regiment penned his thoughts in the Visitors' Book after lunch at the Officers' Mess."}