{"Header": "Kilinochchi Troops Distribute Saplings Among Civilians to Mark Environment Day ", "Time": "04th June 2018 15:00:45 Hours", "Content": "All Ranks of the 571 and 574 Brigades under the 57 Division of the Security Force Headquarters - Kilinochchi (SFHQ-KLN) in parallel with the World Environment Day launched a tree planting programme and a project for distribution of saplings among civilians in Puddumurippu, Malayalapuram, Ampakamam and Marthanagar areas in Killinochchi on Sunday (3). Saplings of Jak, Palu, Weera, Orange, Arecanut, Breadfruit and many other varieties were planted in compounds and on roadsides after distributing those plants under the programme, initiated on the instructions of Major General Vijitha Ravipriya, General Officer Commanding (GOC), 57 Division with the blessings of Major General Niyshshanka Ranawana, Commander, Security Forces - Kilinochchi (SF-KLN). The inaugural event took place at Paraipanchchan area in Kilinochchi on Sunday (3) in the presence of the GOC, 57 Division as the Chief Guest, Commanding Officers of 7 SLLI, 4 SLSR, 9 VIR and 16 (V) SLLI troops representing all formations. Several civil authorities were also associated with the inaugural occasion. The 57 Division expects to extend the  project systematically to different other villages in close coordination with respective Divisional Secretariats and Grama Seva officials as and when more saplings are received. During the brief inauguration, importance of the project of this nature was highlighted and everyone was urged to cooperate with the tree planting drive for the greater benefit of the nation, yet to be born. In the meantime, troops serving the 571 and 574 Brigades of the Security Force Headquarters - Kilinochchi (SFHQ-KLN), together with members of the civil community in the area launched a ‘Shramadana’ campaign and cleaned the Kilinochchi township on Saturday (2) to mark the World Environment Day & National Environment Week. More than 350 Army personnel from 7 SLLI, 4 SLSR, 9 VIR and 16 (V) SLLI troops of the 57 Division assisted the cleaning of Kilinochchi town and the area in between 238th mile post and the 254th mile post along the A-9 road."}