{"Header": "‘Kirivehera’ & Kataragama Devala Precincts Glitter with Fluttering Army Flags", "Time": "07th October 2019 15:32:08 Hours", "Content": "Bringing the series of  70th Army Anniversary multi-religious ceremonies to culmination, the final offerings at Kirivehera and Kataragama Devala precincts got underway Saturday (5) evening where hundreds of flag-carrying representative Army Officers and Other Rankers, adorning Kataragama sacred premises, joined other devotees for conduct of separate ceremonies to bless the Army and its forthcoming Army Day (10 October). The symbolic and colourful Army flag blessing ceremony at Kataragama too assumed greater significance with the arrival of the Commander of the Army, Lieutenant General Shavendra Silva as the Chief Guest, together with Major General Kumudu Perera, Deputy Chief of Staff, Major General Nirmal Dharmaratne, Commandant, Sri Lanka Army Volunteer Force, Major General Laksiri Waduge, Commander, Security Forces - Central, Major General Athula Kodippili, Adjutant General, Major General Deepthi Jayathilake, General Officer Commanding (GOC), 12 Division, Major General Jayantha Gunaratne, GOC, 58 Division and several Senior Officers. At the outset of the day's agenda, the Army flag, Volunteer Force Headquarters flag, flags of all Security Force Headquarters, Forward Maintenance Areas HQs, Divisions, Brigades, and formations, Regiments, Training Schools and Units during this ceremony were taken thrice round the Kirivehera Stupa in devotion, preceded by sets of Army drummers before the flags were placed on a special float for invocation of blessings. A section of the attendees simultaneously took part in another special ‘Kapruk Pooja’ (offer of robes) to the Pagoda while the rest lined up together to conduct the ‘Gilanpasa Pooja’ after lighting 1500 coconut oil lamps around the Kirivehera premises. The Kirivehera Incumbent, Ven Kobawaka Damminda Thera then performed religious rites and rituals and blessed the Army and transferred merits on fallen War Heroes and all those who laid lives for the country. The segment ended with the day’s Chief Guest offering 'Pirikara' to members of the Maha Sangha present at the occasion, together with others. Lieutenant General Shavendra Silva on the same occasion as a symbolic gesture of veneration presented a financial contribution towards the development of the sacred Kirivehera on behalf of all in the organization. Seconds later, a special Pooja with garlands of white lotus was offered to the Mahasen Devalaya in the same location before colourful flag-bearers of the Army assembled again to proceed to the Kataragama Devala precincts for the remainder of religious observances. The procession, comprised of Army flag bearers and ‘Hevisi’ groups wended its way afterwards to the Devala premises where the flags were symbolically accepted by Senior Officers to be given to the Commander of the Army as the Head of the Organization in a gesture of respect. Religious observances at the ‘Ashtapalabodhiya’ premises after a while ended with the offering of ‘Atapirikara’ to the sacred tree amid reverberating sounds of traditional drums. As the Thewava (routine offerings) of the Devalaya got underway, the Commander most respectfully delivered the flags for invocation of blessings to the Devala guardians. Before the offerings were made, another cash donation for development of the sacred place was also handed over to the Basnayake Nilame at the Devalaya by the Commander of the Army as a gesture of respect to the venue. Distribution of the special ‘Muruthen Pooja’ (specially made milk rice mixture) afterwards among all devotees in the premises culminated the day’s event. The elaborate event, held as another segment of the Buddhist religious ceremonies, prior to the forthcoming Army Day (Oct 10) symbolizes the deep veneration the Army has towards the Buddha’s 'Uddesika' relics which are believed to have been enshrined in the Kirivehera, built by the famous King Mahasen after the Buddha paused here during His 3rd visit to Sri Lanka in the 3rd century BC. Hundreds of Officers and Other Ranks took part in the day’s ceremonies."}