{"Header": "Commander Speaks to Communicators in the Army   ", "Time": "12th September 2019 11:10:24 Hours", "Content": "“You form the backbone of the organization as most effective communicators and the binding link between Officers and Other Ranks while dedicatedly taking charge of administrative and logistic matters under your domain which in turn enables the organization to run smoothly,” highlighted Lieutenant General Shavendra Silva, Commander of the Army on Tuesday (10) when he for the first time as the Commander, spoke to a record gathering of 200 Regimental Sergeant Majors (RSMs), drawn from all Army formations across the island. “RSMs should be proud to be members in an organization which has gained recognition and admiration of the Nation as those who have won a decisive battle on behalf of the country. It is your responsibility to look after your subordinates well and closely. Interview them, solve their problems and issues, if any and interact with them and understand their ways of thinking and working while identifying their inherent talents that can be tapped for the best interest of the organization,” underlined the Commander. “You all, being the best communicators should communicate well with your soldiers all the time because our organization is a unique one, admired and respected by all Sri Lankans,” the Commander quipped. Setting out his great breadth of vision for the organization, Lieutenant General Silva attributed the Modernization of the organization, National Security, Nation-Building, Reconciliation Process, Improvement of Skilled Professionalism and Career Progression, Welfare of Army members & Families, Retirement and Transition prospects for Army personnel to seven pillars of strength for the future as his priorities. “In my belief, there are four major areas of focus. I concentrate firstly on protection of the country. Secondly, to protect the great people of this country who have a remarkable documented history of thousands of years. Thirdly, the development of the Army to match with today’s status and as well as for the future, is another priority. And fourthly looking after the well-being of all members of this organization is of paramount importance to me as the Commander. During my command while focusing on above-mentioned four pillars, my strategy to develop the Army would be implemented under three consecutive stages. They will be achieved through short, medium and long term plans,” the Commander specified addressing the RSMs. “On our way to success, there are some priorities that we need to address. Our utmost priority is on National Security. Our approach to ensure National Security should be highly comprehensive. It is obvious that we have to face unconventional and unpredictable threats in the future more than conventional threats. We also have to enhance our combat efficiency by giving focus to develop our physical fitness, morale and conceptual awareness. RSMs have a bigger responsibility in this regard,” the Commander elaborated. In conclusion, the Commander appealed those RSMs to be well-geared to celebrate the forthcoming Army day in a dignified manner as smart men of the Army. He also requested them to be well- prepared to take part in the National Independence Day, early next year. Major General Jayantha Senevirathne, Adjutant General, Army Headquarters welcomed the Commander of the Army on arrival at the auditorium in the Army Headquarters. Brigadier Jayanath Jayaweera, Director, Personnel Administration was also present at the occasion."}