{"Header": "Commander’s Alma Mater Honours Him Inviting for a Lecture", "Time": "17th February 2019 18:15:40 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army walking down memory lane went to his alma mater, Colombo Ananda College this morning (15) at the request of the Principal and enlightened the student community on ‘Leadership’ and how targets could be achieved. The day’s protagonist, Lieutenant General Mahesh Senanayake, himself an old Anandian during this rare occasion was welcomed by the Principal on arrival and conducted him to attend religious observances, an age-old practice in the college before commencement of each day’s school proceedings. Members of the Maha Sangha on the tutorial staff administered five precepts (Pansil) and invoked blessings on the visiting Commander of the Army. College Cadets and scouts afterwards presented a typical red carpet welcome to him before he was ushered to the P De S Kularatne auditorium of the College where a packed audience awaited his arrival. After a brief welcome made by the Principal, one of the students in the College Media Unit, delivered introductory remarks and specified why the Commander of the Army was invited to deliver this lecture. The day’s invited guest speaker recalled his good olden days in the college and spoke on the qualities of ‘leadership’ through which he made a couple of inspirational perspectives and viewpoints. After the lecture, the Head Prefect of the College raised the vote of thanks and brought the day’s arrangement to a close. In appreciation of the Commander’s contribution, a representative of the 1982 batch of Anandians awarded a memento to the day’s Chief Guest before his exit from the College premises. Among the audience were Major General Devinda Perera, Director General Personnel Administration, Major General Ruwan Wanigasooriya, General Officer Commanding 59 Division, Major General N.M Hettiarachchi, Chief Signal Officer and several Navy and Air Force, who are also old Anandians."}