{"Header": "Military Ceremonials Bid Farewell to Late Brigadier A.E.R Abeyasingha", "Time": "08th June 2018 11:00:00 Hours", "Content": "The military funeral of Brigadier A.E.R Abeyasingha’s (Rtd) KSV of the Sri Lanka Light Infantry (SLLI), who had served the country for more than 30 years, took place Wednesday (6) evening at Periyamulla Cemetery, Negombo amid a mammoth gathering of his military comrades and other mourners. Commandant, Sri Lanka Army Volunteer Force (SLAVF) representing the Commander of the Army attended the funeral to pay last respects. Retired Senior Officers and other mourners were also there to salute the late officer as the dusk was falling. SLLI troops in accordance with military traditions received the remains, presenting arms near the entrance to the Periyamulla cemetery Negombo before being placed in the gun carriage having draped it in the National flag. As the funeral procession reached the main entrance to the cemetery, a representative gathering of Army soldiers formally, received the coffin and began to inch its way towards the crematorium after all of them together with family members lined up behind the coffin. The formal Special Part I Order, issued by the Commandant of the SLAVF was then read out to the mourners as the occasion turned solemn. Troops in conformity with military traditions then saluted the deceased, presenting a symbolic gun salute, the highest tribute a military officer, could get in the event of his demise. Minutes after the Last Post, the bugle call that sounded, indicating that the soldier had now gone to his final rest, the remains were carried to the crematorium. Seconds later, the Commandant, SLAVF presented the bereaved family with decorations and medals Brigadier A.E.R Abeyasingha (Rtd) had earned during his illustrious career, a general tradition in the armed forces. Brigadier A.E.R Abeyasingha (Rtd) joined the SLAVF as an Officer Cadet on 1 February 1954 and received his Presidential commission on 1 March 1954 and posted to the 2 Sri Lanka Light Infantry (SLLI)."}