{"Header": "University Dons Discuss Security Measures with Jaffna Commander  ", "Time": "09th May 2019 14:46:38 Hours", "Content": "A group of Jaffna University dons, together with the Registrar on Tuesday (7) met Major General Dharshana Hettiarrachchi, Commander, Security Forces - Jaffna and discussed measures that should be taken to strengthen security arrangements in the University premises. The discussion at the Security Force Headquarters - Jaffna (SFHQ-J) explored possibilities of conducting a special security awareness programme for the staffers at the University in order to keep them updated on security developments and in emergencies. Major General Hettiarrachchi assured all possible support for maintenance of law and order in the campus premises and sought everyone’s cooperation for the same during the discussion. Meanwhile, the former Vice Chancellor at the University of Jaffna, Professor Balasunaram Pillai along with a few officials in the Jaffna Friends' Association had a meeting with the Commander, Security Forces - Jaffna, Major General Dharshana Hettiarrachchi on Thursday (9) in order to receive an update on the existing security situation in the Jaffna peninsula. During the discussion, the Security Force Commander requested them to offer maximum support to the Sri Lanka Army to strengthen the on-going process of peace and reconciliation in the Jaffna peninsula and assist the development projects in the Northern Province. Further, those intellectuals sought the support of Security Forces to suppress crimes, drug trafficking and smuggling in the peninsula and highlighted the importance of the security for school children and university students. Moreover, the intellectuals urged the Security Forces Commander to continue with the measures taken to ensure the security of Jaffna Peninsula. President, Jaffna Friends' Association, Dr Sidambaram Mohan, Vice President, Senior Journalist, Mr Shanmuganadan Manoharan and Secretary, Dr Kandayya Sivarasa were present during the discussion."}