{"Header": "259 More Brave Sons Complete Recruit Training & Begin to Serve the Country", "Time": "03rd January 2020 15:07:46 Hours", "Content": "One more batch of 259 brave sons after completing the basic recruit training for a period of six months at Vedithalthivu Recruit Training School in Course No 12 passed out on Saturday (28) during a certificate awarding ceremony. Those new recruits were enlisted to Gajaba and Commando Regiments and the passing out parade was graced by Brigadier D.S.D Welikala, General Officer Commanding, 54 Division as the Chief Guest. A large group of parents, together with relations of those soldiers and other invitees attended the event, coloured with Physical Training, Taekwondo, Drill and Band Displays which exhibited their talents. Based on the performances of trainees, Rifleman D.M.S.I Chandrarathne was awarded as the Best Section Commander. The section - 2 emerged as the Best Section in the course. After a number of firing sessions, Recruit H.M.A.A.S Thilakarathne was awarded as the Best Firer. Recruit A.J.K.R Madhusanka was adjudged the Fittest Soldier in terms of the physical ability. Finally, the truncheon and the trophy for the All-round Best Soldier in the Course No 12 was presented to the Recruit T.G.M.L Premawansha. Meanwhile, Lieutenant B.K.R.M Bogahapitiya of Sri Lanka General Service Corps was awarded as the Best Platoon Commander and Sergeant Pushpa Kumara was awarded the Best Section Sergeant while Gunner J.R.D.P Jayapala was opted as the Best Physical Training Instructor in the Course. The Chief Guest for the day General Officer Commanding 54 Division presented certificates and awards to the trainees who performed well during their course. As another important segment of this event, each graduate was gifted with a valuable sapling to coincide with the Army’s ongoing “Thuru Mithuru Nawa Ratak” tree planting campaign. Senior Officers, Officers and a large number of Other Ranks of the 54 Division Headquarters and Recruit Training School – Vedithalthivu were present at the occasion."}