{"Header": "DSCSC Honours Commander by Unveiling His Photo During Customary Lecture", "Time": "08th December 2019 15:08:09 Hours", "Content": "The premier seat of advanced Defence studies, the Defence Services Command and Staff College (DSCSC) at Sapugaskanda this morning (5) immortalized the incumbent Commander of the Army Lieutenant General Shavendra Silva by decorating the College’s ‘Wall of Fame’ by unveiling a photo of the Commander of the Army. Lieutenant General Shavendra Silva has the distinction of becoming the first Commander of the Army as the senior officer to have successfully followed the passed staff college (psc) at the DSCSC in addition to psc degrees he read overseas. The DSCSC inaugurated the ‘Wall of Fame' by unveiling the Commander’s photo as the first one as a recognition of his academic achievements. In a rare coincidence, Lieutenant General Shavenrda Silva was at the DSCSC to deliver the customary Army Chief’s lecture to the DSCSC undergraduates who are reading for the psc degree. A total of 158 undergraduates attentively listened to the Commander’s lecture, titled ‘Nature of emerging global threats and impacts on national security’. Soon after The Commander arrived at the DSCSC premises, he was warmly received by Major General D.A.P.N Dematanpitiya, Commandant DSCSC and ushered him in a surprise move to unveil his photo on College’s prestigious ‘Wall of Fame’, where images of distinguished personalities are hanging. The Commander afterwards was invited to unveil his own photo adding him to the pantheon of those personalities. In his lecture, the Commander presented a comparative analysis between old security threats and comparative ones. He also drew parallels in relation to global security threat scenario and requested young officers to focus more on their origins or roots rather than going for stereotype resolutions. He also said that the day was memorable to him as the 23rd Commander of the Army and specially as the very first officer to take the reins of the command after being qualified at the DSCSC. He also added that he was truly proud of being able to unveil the 'Wall of Fame' which exhibits photographs of the Commanders produced by the DSCSC and wished that legacy would continue at the DSCSC in future, too. Towards the end of the lecture, DSCSC Commandant Major General Dematanpitiya awarded a memento to the visiting Commander of the Army. At the same time, Lieutenant General Shavendra Silva, in appreciation of DSCSC’s academic role presented a memento to the Commandant. Before his departure, the Commander of the Army took time off to share a couple of thoughts with foreign undergraduates and others during refreshments. He also left some compliments in the DSCSC visitors’ book."}