{"Header": "Ladies in Army Women's Corps Raise Their Voices in BMICH Symposium ", "Time": "04th December 2018 22:35:47 Hours", "Content": "Lady Officers and woman soldiers, attached to the Sri Lanka Army Women’s Corps (SLAWC) Regiment who have always thrown full weight behind the successful journey of the Army raised their voice on Tuesday (4) in their first-ever symposium, themed ‘Women: the Bedrock of Development and Sustainable Peace’ at the BMICH where the ‘learning experience’ was shared by a panel of eminent lady activists. HE the President Maithripala Sirisena as the Chief Guest at the invitation of Lieutenant General Mahesh Senanayake, Commander of the Army and SLAWC Colonel Commandant, Major General Manoj Muddannayake added more significance to the day’s proceedings, in which a wide variety of women’s issues of current relevance were taken up for discussion and debate. Arrival of the Commander of the Army, Lieutenant General Mahesh Senanayake, Commander of the Navy, Vice Admiral Sirimevan Ranasinghe and Commander of the Air Force, Air Marshal Kapila Jayampathy, Mrs Chandrika Senanayake, President Army Seva Vanitha Unit,  along with several prominent woman activists and key resource personnel set the stage to go ahead with proceedings. The Commander of the Army was welcomed by the Chief of Staff, Major General Dampath Fernando, together with Colonel of the Regiment Sri Lanka Army Women’s Corps Major General Manoj Muddannayake before he was ushered to the hall along with Mrs Chandrika Senanayake. After a hearty welcome, extended by the brainchild behind the symposium, Lieutenant General Mahesh Senanayake, Commander of the Army (See Below for Full Speech). The keynote address was delivered by Justice Shiranee Thilakawardana. Sessions thematically centred on ‘Impact of women participation in decision making for sustainable peace’, ‘Women’s Leadership in Decision-Making and Its Impact on Sustainable Peace’, ‘Women in Institutional Leadership and Its Impact on Development’, ‘Women as Peacekeepers and Peacemakers’ Role of Women of the Armed Forces Promoting Ethnic Harmony and Peace Keeping’ ‘Nation building through women’s Empowerment’, ‘Women's Leadership in Nation Building - South Asian Experience’, ‘Women’s  Entrepreneurship in Nation-Building’ and ‘Importance of Women Leadership in Foreign Policy Making’, followed by Question & Answer sessions. Prof. Ms Jeewa Niriella, Mrs Simrin Singh, Dr. Dinesha Samararatne, Ms W. R. M Shehani Shanika, Major Gen M. A. M Peiris (Rtd), Dr Dayani Panagoda, Ms Bhagya Senaratne, Mrs Varuni Amunugama Fernando and Mrs Ferial Ashraff as resource personnel from a wide spectrum of intellect contributed to the sessions of educative and informative nature. Mementoes were also presented to the contributing professionals by the Commander of the Army."}