{"Header": "\"Commitment is Your Greatest Wealth,\" Commander Tells Law Students'  'Colours' Eve' ", "Time": "04th July 2019 21:55:49 Hours", "Content": "Sri Lanka Law College at Hulftsdorp Monday (1) evening in a rare gesture of distinction threw a red carpet welcome to the Commander of the Army, Lieutenant General Mahesh Senanayake who graced as the Chief Guest in the ‘Annual Captains Appointment Ceremony Colours Eve’, organized by the Law Students’ Union of Sri Lanka. Mrs.Indika Samarasinghe, President's Counsel, Principal at Sri Lanka Law College, Mr.Pashan Wickramarathne, President Law Students’ Union of Sri Lanka and Mr. Yasas Sovis, General Secretary of the Law Students’ Union of Sri Lanka warmly received the Commander of the Army on his arrival at the occasion and ushered him to the main auditorium. In conformity with ancient traditions, the inauguration of the day's proceedings began with the traditional oil lamp lighting. Mrs Indika Samarasinghe PC, Principal delivering her welcome speech explained as to why they decided to invite the Commander of the Army to be the Chief Guest. \"The Army’s untiring efforts for promotion of sports in the country encouraged me to extend this invitation to the Army Commander,\" she said. A video documentary screened by Law Students added colour and variety to the spectators as it included moving digital displays of the high quality. After a little while, the day’s Chief Guest was invited to the stage for presentation of Colours to the most outstanding sportsman and sportswoman of the year 2018. The Chief Guest also awarded a few more trophies and cups to achievers in different spheres of sports. A house-packed gathering of students and teachers witnessed the day’s proceedings. Arjuna Kumara Selvarajah won the trophy as the Best Sportsman - 2018 and Malsha Henriyeta Amaraseka as the Best Sportswoman 2018. In his brief speech to the occasion, Lieutenant General Senanayake drew parallels between both professions i.e soldiering and justice-making as lawyers. Here are the excerpts of his speech: \"First and foremost, I would like to express my heartfelt gratitude to the Principal and the Organizing Committee of the Colours Eve and the Captains Appointment Ceremony of the Sri Lanka Law College for inviting me to grace this event as the Chief Guest. I consider this as a special privilege to be here at this glamorous event which has been organized to honour the young achievers who exhibited outstanding talents in the field of sports. Today, at this wonderful event, I was told that 210 number of law students are being appreciated and 60 number of new sports captains are appointed to take the spirit of games to challenge the status quo and create a legacy in the sports history of this esteemed law college. I am sure, with your commitment and dedication you will push your own boundaries to find the best version of your legal professional career and extra-curricular activities. I believe this would be the first time in our Army history, that a Commander of the Army has been invited to be a part of this momentous occasion.Even though we represent two different professions, there are many common grounds in our profession than of differences.Our two professions have been firmly interwoven together to uphold the constitution and bring justice to the people. It is a well-known fact that the practice of law is one of the most respected professions.You are on the front edge of this wonderful, challenging, rewarding, sometimes upsetting, but sometimes uplifting adventure of being a lawyer. I believe that, there is no profession thrilling than legal profession, as your profession involves life long struggle to find truth and exploring many unknown areas.As the law students of this prestigious college, you should be happy about your journey so far to this college and more ambitious of your career hereinafter.You represent the best and brightest in the country to take up a leading role in determining justice and good governance in this country. Ladies and Gentlemen, over the couple of days, I was thinking, what advice could I be able to leave our budding lawyers in order to make a reasonable change in your professional lives.As I am completing 38 years of military service, I would glad to share a few, yet important word of advice that you may find worth in your rest of career. Leadership, Effective Communication and Commitment Are the key points that I am going emphasis in my deliberations today? Let’s talk about leadership first, I believe, the genesis of most of the crisis occurred due to lack of effective leadership at every level.We need leaders who can make right decisions at right time to flourish our organizations and our country at large.There is a great demand for professional leaders to navigate our future.As you march towards a very rewarding professional life, I kindly advise you to master your leadership qualities for the best interest of your lives and people to be served. Life is a series of wins and losses.Sports teach people the art of becoming a gracious winner and loser, and how to handle either circumstances.People also learn to set goals.Some of you have won.Some came close to winning but came off second best, or third.Some did not win any medals.But don’t forget that each and every one of you is a winner, even those who can only claim that they only took part in a race.Someone once said \"You cannot live without the lawyers, and certainly you cannot die without them as well”.With that notion you might understand how your profession has been involved in every facet of lives. Your life as a lawyer will not always be easy.You will not always win.You will at times be frustrated, and even deprived.But I am sure that winning mind-set you accumulated through sports along with wisdom imbibed by the college will prepare you to challenge each and every challenging circumstances with greater resilience. Now let’s move towards second point.Effective Communication is the one of the key tools in successful transformation of every facet of your lives. You would agree with me that, without good communication skills no good attorney can begin to wade through the morass of laws and regulations that govern our lives and our country.Excellent \" lawyering\" is something all law students and lawyers alike strive to achieve. Good communication skills are vital to a successful, rewarding practice.You need to communicate well with your clients, staff, partners, associates, other lawyers, and vendors and also with your family to get to the root of the problem quickly and find realistic solutions.I believe with the advent of technology, we tend to get away from the communication. There is lack of communication between kids and parents, kids and teachers, employees and employers, religious leaders and citizens, etc etc.As professionals, we need to remember that communication, empathy and relationship building are all skills that are just as important as everything they taught you in law school. Effective communication would help to build trust and inspire hearts and minds to embrace the change we want to take this country further.You need to understand what works and what does not to determine your judgment.As novice legal professional, when your people are down and deprived, you should be able to understand emotions of your employees and rise with them as a team in chaos. Effective communication inspire \"can do\" and \"wining mindset\" that moves people and organization into better destinations.Now let me come to another very important attribute that we need to rethink in our lives.That is commitment,Ladies and Gentlemen, please touch your hearts, think over your journey so far and ask from yourselves, • How have I committed towards my country? • Have I ever paid my respect towards my country? • Do I have a true passion to transform my country to a developed country? • Do I have core values? • Am I indebted to my country? As in every profession and in everyday living, your greatest asset will always be your commitment.There will be times when you shouldn’t compromise your core values, your integrity, and you will have the responsibility to speak up in the face of injustice. Martin Luther King Junior once said “Injustice anywhere is a threat to justice everywhere”.Whenever our constitution is being challenged, you cannot stand silent and turn blind eye. There are concrete ways that individual lawyers and judges immediately can contribute to rekindling trust and confidence in our justice system. To achieve justice for all in our country, we must work collectively to assure that our court system is strong and that our judiciary remains independent. In conclusion, you are members of one of the premier institutions in Sri Lanka which has produced generations of outstanding personalities in various capacities.Hence, I urge you to strictly adhere to your inherent motto \"Let justice be done\" and follow excellence not only in academics but also in extracurricular activities and have balanced personalities. The country awaits for well disciplined, loyal and energetic citizens who are confident enough to accept any challenge to bring the nation towards development and prosperity. Finally, I sincerely thank the organizing committee for inviting me to attend this graceful ceremony as the chief guest.I also extend my heartfelt warm greetings to all members of this college and wish each one of your success and fulfilment in your personal and professional lives. Ladies and Gentlemen,I believe, \"a good lawyer never give up, until he wants to, or until he gets what he wants\".So, do not give up and \"Let justice be done\"Thank you!\"Leadership, Effective Communication and Commitment are the key points that I am going emphasis in my deliberations today. Let’s talk about leadership first. I believe, the genesis of most of the crisis occurred due to lack of effective leadership at every level. We need leaders who can make right decisions at right time to flourish our organizations and our country at large. There is a great demand for professional leaders to navigate our future. As you march towards a very rewarding professional life, I kindly advise you to master your leadership qualities for the best interest of your lives and people to be served. Life is a series of wins and losses.As I am completing 38 years of military service, I would be glad to share a few, yet important word of advice that you may find worth in your rest of the career. Ladies and Gentlemen, over the couple of days, I was thinking, what advice could I be able to leave our budding lawyers in order to make a reason.\" \"Sports teach people the art of becoming a gracious winner and loser, and how to handle either circumstances. People also learn to set goals. Some of you have won. Some came close to winning but came off second best, or third. Some did not win any medals. But don’t forget that each and every one of you is a winner, even those who can only claim that they only took part in a race.As the law students of this prestigious college, you should be happy about your journey so far to this college and more ambitious of your career hereinafter, First and foremost, I would like to express my heartfelt gratitude to the Principal and the Organizing Committee of the Colours Eve and the Captains Appointment Ceremony of the Sri Lanka Law College for inviting me to grace this event as the Chief Guest. I consider this as a special privilege to be here at this glamorous event which has been organized to honour the young achievers who exhibited outstanding talents in the field of sports. Today, at this wonderful event I was told that 210 number of law students are being appreciated and 60 number of new sports captains are appointed to take the spirit of games to challenge the status quo and create a legacy in the sports history of this esteemed law college. I believe that, there is no profession thrilling than legal profession, as your profession involves life long struggle to find truth and exploring many unknown areas. You represent the best and brightest to take up a leading role in determining justice and good governance in this country."}