{"Header": "SFHQ-East 15th Anniversary Events Reach Climax with Military Formalities & New Gymnasium Opening ", "Time": "02nd November 2018 14:05:07 Hours", "Content": "The multiple 15th Anniversary commemoration ceremonies of the Security Force Headquarters - East (SFHQ-E), the guardians of the eastern theatre of the Nation, reached its climax on Wednesday (31) with formal military ceremonies and the opening of the state-of-the-art new gymnasium at the SFHQ-E premises in Welikanda, a much-awaited need of the troops. Major General Santhusitha Pananwala, Commander, Security Forces - East (SF-E) upon arrival at the premises as the Chief Guest for the day was warmly received by Brigadier Shantha Hewavitharana, Brigadier General Staff, SFHQ-E. A Guard Turnout, presented by 7 Field Engineer troops greeted him at the entrance before the day’s Chief Guest was ushered to the saluting dais to take the salute in the Guard of Honour at the parade ground. Lieutenant Colonel Ruwan Ehelepola, Commanding Officer, 10 Gajaba Regiment as the anniversary Parade Commander reported the parade to the day’s protagonist before he received the salute. In his speech to the occasion, Major General Pananwala paid tribute to the memory of fallen War Heroes and wished speedy recovery to the War Heroes still under recovery and rehabilitation. Similarly, he urged all serving troops to traverse the path of ‘Commitment through Motivation’ by strengthening training and good work for bolstering the Army image through high standards of discipline. A few minutes later, Major General Pananwala was invited to unveil a plaque and vest the new gymnasium at the SFHQ-E with the troops. The East Commander took a special interest in making the gymnasium project a reality to coincide with the 15th Anniversary commemorative events. An all rank lunch brought the series of anniversary events to an end on Wednesday (31). The final leg of the anniversary programme was attended by invitees, General Officer Commanding 22 Division Major General Aruna Jayasekara, Commander FMA (East) Major General Manoj Mudannayake, General Officer Commanding 24 Division Major General Mahinda Mudalige, General Officer Commanding 23 Division Brigadier Kapila Udalupola, Brigade Commanders, Commanding Officers, Senior Officers and members of the staff at the Headquarters. The series of anniversary arrangements began on 29 October with an all-night Pirith chanting ceremony after members of the Maha Sangha were conducted in a colourful Perahera (religious procession) to the SFHQ-E premises. Major General Pananwala carried the sacred relic casket and invited the monks to do the chanting for blessings. It was followed by offering of alms to 20 members of the Maha Sangha with the participation of prominent monks, led by Ven. Kaduruwela Dhammapala Thero. Furthermore, a Kapruk Pooja for the historical Somawathiya Stupa and a special Pooja at Mahasen Dewalaya, Minneriya. Similarly, the women soldiers of  5 (V) Sri Lanka Army Women's Corps in collaboration with the Security Force Headquarters (East) organized a donation programme for children and elders at Pulathisipura Perakum Children’s and Elders’ Home at Polonnaruwa on Tuesday (23). (See separate stories on Thursday (1) in Features)"}