{"Header": "Coffins of Late UN Peacekeepers Formally Accepted amidst Military Honours at BIA ", "Time": "05th February 2019 19:40:35 Hours", "Content": "A fitting military parade with presentation of arms, plus a dignified ceremony in the presence of a distinguished gathering, including the Commander of the Army, UN Resident Coordinator, UN Force Commander, MINUSMA, Sri Lankan and MINUSMA Officers, Colonels of the Regiments, Directors, Regimental Sergeants and a representative gathering of all ranks accepted the remains of Major W.D Jayawickrama and Sergeant S.S Wijayakumara who made the supreme sacrifice while serving the UN Peacekeeping Mission in Mali (MINUSMA) when UN flag draped coffins arrived at the Bandaranaike International Airport (BIA) on Monday (4) afternoon. The solemn red-carpet ceremony that paid tribute to the invaluable overseas service, both of them performed on behalf of all Sri Lankans got to a start soon after Lieutenant General Dennis Gyllensporre, Force Commander, MINUSMA formally handed over both UN flag-draped coffins to the Commander of the Army, Lieutenant General Mahesh Senanayake. Just a few seconds later, parade troopers in conformity with military traditions after draping the coffins with Sri Lankan National Flags handed those UN flags back to the visiting MINUSMA Force Commander, symbolizing the formal acceptance on the part of the troop contributing country (TCC). A few seconds later, both coffins were laid on gun carriages and troops presented a salute before they began inching out of the premises to be taken to the Negombo Hospital for post-mortem and other formalities. Hon. Ruwan Wijewardene, State Minister of Defence, close next of kin of fallen War Heroes, Ms. Hanaa Singer, UN Resident Coordinator, Major General J.R Kulathunga, Commandant, Defence Services Command and Staff College (DSCSC) and Colonel of the Regiment of the Sri Lanka Light Infantry (SLLI), Major General Niyshshanka Ranawana, Director General General Staff and Colonel of the Regiment of Sri Lanka National Guards, Major General D.A.R Ranawaka, Military Liaison Officer, Ministry of Defence, Brigadier Sumith Atapattu, Colonel Commandant of the Mechanized Infantry Regiment and Director Media, Brigadier A.L.P.S Thilakerathna, Director Overseas Operations, Centre Commandant, Regimental Centre MIR, Centre Commandant SLLI, Commanding Officer Headquarters Battalion, Army Headquarters, Warrant Officer 1 W.W.N.P Wijesinghe, Regimental Sergeant Major, Army Headquarters and a number of Senior Officers, Officers and Other Ranks attended the formal event at the airport. Major Mats Ivarsson, Aide De Camp to the Force Commander, Victor Berggern, and Petter Storm Macs are the other members of the UN MINUSMA delegation who arrived here with the coffins, in addition to a few MINUSMA serving Sri Lankan Officers."}