{"Header": "'Horse Show' at Army Polo Ground, Diyatalawa for the 2nd Time Draws Many Spectators", "Time": "12th August 2019 23:18:24 Hours", "Content": "The Sri Lanka Military Academy (SLMA) in association with the Sri Lanka Equestrian Association (SLEA) held the exciting and eye-opening spectacular 'SLMA Equestrian Festival-2019' alias the Horse Show on Sunday (11) at the SLMA Polo Ground in Diyatalawa. Lieutenant General Mahesh Senanayake, Commander of the Army graced the festival as the Chief Guest at the invitation of the SLMA and the SLEA for the second time. Organized with Army horses, the event was conducted by the SLEA under 4 disciplines, i.e. - Show Jumping, Tent Pegging, Barrel Racing and Enter Driving to the much amusement of onlookers, most of who have arrived there all the way from the capital. The SLEA President, Suranjith Premadasa and the SLMA Commandant welcomed the day's guest, together with a gathering of SLEA invitees and Senior Officers. Equestrian sports are horseback games mostly based on ancient military cavalry training methods which help for better maneuvering of horses in the battlefield or elsewhere. Sri Lanka has a growing number of equestrians, and the SLEA expects to add more events to its annual calendar to avail more exposure to the riders. By organizing the SLMA Equestrian Festival 2019, the Sri Lanka Army has displayed their dedication, determination and discipline to take the Equestrian Sports in Sri Lanka to a new height on par with other sport disciplines in the country. Army Equestrians in SLMA Diyatalawa have done a tremendous job by training their horses to conduct this first-ever horse competition in Sri Lanka. They have used cavalry based training methods to train their general riding horses for Show Jumping and also for other Equestrian sports activities. Sri Lanka Equestrian Association (SLEA) and the SLMA for the first time in its history, held this Horse Show at the Sri Lanka Military Academy (SLMA) Polo Ground premises in 2018 attracting a large gathering of interested people."}