{"Header": "Four-digit Number Jaffna's Tri Service & Police Personnel Lend Warm Welcome to Secy Defence ", "Time": "13th December 2019 19:36:36 Hours", "Content": "Thousands of tri service troops serving in the Jaffna peninsula lent a warm welcome to Major General (Retd) Kamal Gunarathne, Secretary to the Ministry of Defence when he upon assumption of his new office  arrived  at the Security Force Headquarters - Jaffna for the first time on Thursday (12) to be honoured in a Guard Turnout and a Guard of Honour in conformity with military traditions. Flanked by the Chief of Defence Staff and Army, Navy and Air Force Commanders, DIG for Northern Province, the visiting Secretary Defence was received at the Palaly airport by Major General Ruwan Wanigasooriya, Commander, Security Forces - Jaffna and Senior Staff Officers at the Security Force Headquarters-Jaffna. Troops of the 14 Gajaba Regiment saluted him in a Guard Turnout at the entrance to the Headquarters, followed by a formal Guard of Honour to the day's Chief Guest, Secretary of Defence. The day's proceedings started off with laying of a floral wreath at the Security Force Headquarters - Jaffna (SFHQ-J) War Heroes' Memorial in the presence of the Chief of Defence Staff and Tri Service Commanders. The Secretary Defence adding memories was invited to plant a 'Mango' sapling (Mangifera indica) inside the Headquarter premises to mark his maiden visit to the Security Force Headquarters- Jaffna. The day's visit reached its climax when the visiting Secretary Defence was invited to address a four-digit number of tri service, Police and STF personnel who had by then gathered in the premises. Major General Wanigasooriya delivered the welcome note and invited the day's protagonist to address the gathering, in which the Secretary Defence spelt out his vision and mission as the new Secretary Defence. The Secretary of Defence afterwards presided a formal meeting with defence heads in the Jaffna peninsula and received an update on security developments, reconciliation gestures, forces-run community projects, etc. Prior to his departure, Major General Wanigasooriya presented an appreciative memento to the day's Chief Guest and thanked him for his visit to the SFHQ-J."}