{"Header": "“Military Service, Most Noble Profession, Not Indebted to the Motherland” - Secretary Defence", "Time": "13th December 2019 14:33:12 Hours", "Content": "Major General (Retd) Kamal Gunaratne, Secretary Defence during his maiden visit to the new Army Headquarters at Sri Jayewardenepura on Monday (9) morning, called upon all Army Officers to shoulder the responsibility of national security and ensure the safety for our entire nation as a huge task that lies ahead of them since military career is the most noble profession in the world. Major General (Retd) Kamal Gunaratne on arrival at the Army Headquarters was honoured in a drive-past Guard Turnout before he was saluted in a separate Guard of Honour in front of the Commander’s office complex. Sri Lanka Light Infantry troops with its Regimental mascot, ‘Kandula’ presented the honours after the Commander of the Army, Lieutenant General Shavendra Silva warmly received the day’s Chief Guest to the new Army Headquarters. In his address to a representative gathering of Senior Officers after his courtesy call on the Commander of the Army at his office where formalities, inclusive of exchange of mementos, group photo-taking and signing of the Visitors’ Book, took place, the visiting Secretary Defence remarked that the military service, being the most noble profession in the world, needs to be looked at always with pride and honour and one should not let it down. “Now that with the regime change, our prioritized attention is on national security and HE the President, myself and the Commander of the Army would not let down the national security concerns of the public. You can now be assured of it. This is the magnificent organization, for which the entire country is indebted, and you, being stakeholders in that proud organization have a bigger role to play to take the country forward. To match with professional standards we need to live with pride as a proud soldier. You have a well-respected Commander who would seriously address your issues when it comes to business. As military men we have to live up to the standards,” he quipped. “That is why you are today blessed with a marvellous and exceptionally magnificent new HQ like this, thanks to the vision and thinking of HE the President. I have seen many such foreign Headquarters, but there is no match to this one at Sri Jayawardenepura. You all have contributed to the liberation of the country from terrorism, but still we have to remember that LTTE ideology continues to remain. In the recent past, there were political hunts behind War Heroes and it was sad to see how some of our great guys were put behind bars for no fault of theirs,” he added. “April 21 attack was due to nothing, but the sheer negligence and ignorance of responsible persons at the highest level. This had been carried out by a handful of misguided followers of the great religion of Islam. Islam, being a religion with great virtues has never advocated murder of innocent civilians. It never tells followers to kill people like dogs. More than 500 injured personnel, including children are still under treatment and we as defenders of the nation should not allow any repetition of such violence,” the Secretary Defence stressed. “We as defenders of the nation suffered enough during the humanitarian operations to safeguard our country. We sincerely need to resolve pending issues in terms of your overdue promotions and other logistic problems. Your Commander on the very first day of his formal call on me discussed these issues of professional importance to you. We have already commenced remedial measures and assure you that such irregularities would not recur again and duly rectified in future,” the visiting state official assured. Giving a piece of advice, the Secretary Defence requested that all Officers should treat soldiers under them as their own sons, somebody’s son, husband or grandson. “Discipline is what the Army is all about and I expect all of you to maintain the highest standards of discipline at all levels. I would not tolerate any breach of discipline since it is the essence of our organization”. Major General (Retd) Gunaratne also lamented on various moves at overseas levels over the so-called Army aggressions which are fabricated and completely untrue, aimed at serving vested interests. “Think of your career and live up to the standards and expectations since this is the most noble profession in the world,” the Secretary Defence concluded drawing parallels. Lieutenant General Shavendra Silva, Commander of the Army before the Secretary’s address to the Officers in his introductory remarks presented a brief profile of the day’s Chief Guest and spoke of his experiences as a warrior with him when the final stages of the humanitarian operations were rolling on. Deputy Chief of Staff, Major General Nirmal Dharmaratne, Sri Lanka Army Volunteer Force Commandant, Major General Jagath Gunawardena, Principal Staff Officers, Directors and Officers attended the Defence Secretary’s address."}