{"Header": "Island-Wide Troops Join ‘Iftar’ Ritual at Sunset", "Time": "03rd June 2019 17:20:58 Hours", "Content": "Army troops across the country, showing their sense of solidarity with members of the Muslim community contributed to the conduct of their ‘Iftar’ ritual in the month of Ramadan in a successful manner. Major General Aruna Jaysekera, Commander, Security Forces - East with a view to inspecting prevailing security arrangements in the region, undertook visits to the 23 Sri Lanka Sinha Regiment (SLSR) and 8 Sri Lanka National Guard (SLNG) Battalions in Sengamuwa and Kanchanakuda areas on Tuesday (28), together with several Senior Officers. At both locations, the Commander was briefed by the Commanding Officers of the Battalions on the security measures that are being adopted in specific under command areas. As the final segment of the day's itinerary, Major General Aruna Jayasekera took part in the ‘Iftar’ ritual ceremony (breaking of fast) of the Muslims in Kalmunai Mosque as the Chief Guest to the occasion. Afterwards, the Officers took part in the ceremony, aimed at further fostering of sound ethnic relations. The visiting Commander, Security Forces - East expressing his thoughts to the gathering, thanked the Muslim community for inviting him to the occasion. Similarly, a member of the Kalmunai Mosque praised the Commander SF-E for restoration of normalcy in the area and gratefully acknowledged the dedication of the Security Forces. Meanwhile, Security Force Wanni also organized an ‘Iftar’ ceremony on 30 May to coincide with the annual Ramadan festival as part of promotion of reconciliation and goodwill among different communities in the region. This is the second ‘Iftar’ ceremony, organized at the Vavuniya Jumma Masjid Mosque. Both events saw birth as an initiative of the Commander Security Force - Wanni, Major General Kumudu Perera. Over 500 Islamic devotees indulged in prayers whilst military personnel along with Hindu and Catholic community too attended. Holy Quran was recited by M C Amir Maulavi and other religious priests gathered in the mass. Addressing the gathering the Guest Speaker, Mohammad Rishad Ravahi, stated that organizing such events would build up unity among all religious and ethnic groups in Wanni, especially after the tense situation that prevailed in the country. Commander Security Forces - Wanni, also showed up at the Ramadan fast as the Chief Guest. General Officers Commanding 21, 61, 62 Divisions, Commander Forward Maintenance Area (North Central), Senior Officers of Air Force and Police were present at the occasion. Similarly, signalling the gesture of respect and high regard for religious amity through ‘Ifthar’ ritual, Major General Vijitha Ravipriya, Commander, Security Forces - Kilinochchi sat together with Muslim civilians, Officers and Other Ranks of the 65 Division to break the fast at sunset during a ceremony, organized by the troops of 19 SLLI and 11 (V) Gajaba Regiment at Jumma Mosque -Nachchikuda on Saturday (01). After prayers for breaking the fast ‘Ifthar’, the Commander, Security Forces - Kilinochchi, together with the General Officer Commanding of 65 Division, Commander 661 Brigade, hundreds of Army personnel and nearly 400 Muslim devotees consumed refreshments arranged by the 65 Division troops. Meanwhile, the 661 Brigade Commander Colonel K.H.M.S Wikramarathna organized an ‘Ifthar’ celebration at Jumma mosque in Pallikuda on Saturday (1). After prayers, the General Officer Commanding of the 66 Division, Commander 661 Brigade and Army personnel together with nearly 20 Muslim devotees participated in the ritual. The event was arranged by the troops of the 24 VIR under command to the 661 Brigade. During the celebration, the General Officer Commanding of 66 Division together with all officers donated some home appliances and drinking water bottles to the families who were present at the location. Meanwhile, Major General Ravipriya, Commander, Security Forces Kilinochchi donated 30 dry ration packs to under privileged families in the area as gestures of goodwill. Meanwhile, a special ‘Iftar’ program at Sunset got underway at Grand Jummah Mosque in Pottuvil on Wednesday (29) where Major General Mahinda Mudalige, General Officer Commanding, 24 Division was also invited to partake as a distinguished guest. 23 Sri Lanka Sinha Regiment troops under the guidance of the Chief Moulavi organized the event with the intention of promoting reconciliation and goodwill among ethnicities of different faiths. Brigadier Damitha Ranasinghe, 242 Brigade Commander directed the troops to cooperate with the authorities in the Mosque for conduct of the ritual. Muslim members of the Army, civilians and Muslim devotees took part in the breaking of the fast. In the meantime, Security Force Headquarters - Mullaittivu with the objective of promoting gestures of goodwill and reconciliation contributed to the conduct of ‘Iftar’ ritual at the Hipra Puram Jumma Mosque at Mullaittivu on Monday (3) evening. Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu, General Officers Commanding of under command Divisions and Brigade Commanders of SFHQ-MLT joined hands with Muslim civilians to mark the event. The Chief Moulavi of the Jumma Mosque conducted the prayers and invoked blessings on the Army and civilians attending the occasion. Meanwhile, another traditional 'Ifthar' ceremony organized by 224 Brigade troops in coordination with Ulama Sabha Muthur and merchants of Muthur took place at Nathuwathul Ulama Arabic College in Muthur on Monday  (3) with the intention of further promoting bonds of goodwill and  religious harmony. At the beginning of the programme, a two-minute silence was observed to commemorate War Heroes and victims who died in the tragic terrorist attack on 21 April 2019. Moulavi S.H Thasreek briefly explained the significance of Ramadan 'Ifthar' ritual the breaking of the Ramadan fast to the gathering. Chief Incumbent at the ancient Giri Abaya Rajamaha Viharaya, Pachchanoor, Ven Balalle Rathanasara Thero, Chief Priest of Patthini Kovil Muthur Kurukkal Shivaharam and S Vellupillai, Chief Priest at Sacred Heart Church Muthur Rev Father H Jhood Jhonson delivered short sermons. Major General Aruna Jayasekera, Commander, Security Forces - East attended as the Chief Guest, together with Major General Nevil Weerasingha, General Officer Commanding, 22 Division. Addressing the ceremony, the Commander SF-E spoke about the importance of Ramadan and highlighted the value of ethnic harmony and thanked the Muslim community for inviting him to the occasion as the Chief Guest. Meanwhile, the Commander SF-E awarded mementos to the organizers and Moulavis who conducted Ifthar ritual sessions. On behalf of the Muslim community, Chairman of Islamic Mosque Muthur, Moulavi M.M Kareem expressed his sincere thanks to the Army for the support and recognition given towards their community and the religion. Brigadier H.M.T.B Hangilipola, Commander 222 Brigade, Colonel E.A.P Ediriweera, Commander 224 Brigade, Colonel W.P Kariyawasam, Commander 221 Brigade. Mr Mubarak Divisional Secretary Muthur, Senior Officers of Tri-services and Police and a large gathering of distinguished invitees attended the event."}