{"Header": "Kilinochchi Troops Complete Two More Nation-Building Projects  ", "Time": "16th September 2019 16:46:19 Hours", "Content": "Sri Lanka Army-built two new school buildings in the Waddakachchi Primary School and the Murukanantha Primary School premises in Kilinochchi were vested in students on Thursday (12) during simple ceremonies, held at respective locations. 11 Corps of Engineer Services, 6 Sri Lanka Sinha Regiment and 14 Sri Lanka National Guard troops of the Security Forces - Kilinochchi at the request of the Presidential Secretariat undertook the task of constructing those new buildings after the two previous buildings in both schools were completely destroyed in the most recent floods that swept the area. Using their technical skills and engineering expertise, those Kilinochchi troops were able to save a huge sum of money for the government through the project. Major General Vijitha Ravipriya, Commander, Security Forces - Kilinochchi took the initiative in this connection after the Presidential Secretariat, Office of the Northern Province Governor, Kilinochchi District Secretariat and the Provincial Ministry of Education turned to the troops for assistance.  Presidential Secretariat has spent Rs 10.7 million for both constructions. Both inaugural ceremonies were attended by Dr Suren Ragawan, Governor for Northern Province as the Chief Guest, Mr S Arumeinayaham, District Secretary of Kilinochchi, Major General Vijitha Ravipriya, Commander, SF-KLN, Zonal Education Director, state officials and a host of other invitees. Distinguished guests were received by students, teachers and parents on arrival at the premises in accordance with Hindu traditions. Lighting of the traditional oil lamp and ribbon-cutting after unveiling of plaques warmed the new buildings. General Officer Commanding 57 Division, Senior Officers, Civil Coordinating Officers of the SFHQ-(KLN) and the 573 Brigade, Officers, Principals, teachers, students and a large gathering of parents were present during both ceremonies."}