{"Header": "Matale Old Thomians & Civilians ‘Rally Round’ & Appreciate Commander’s ‘Loyalty to College & Country’", "Time": "08th November 2019 10:29:11 Hours", "Content": "Matale St Thomians, both ‘Young and Old’, together with scores of people from all walks of life on Friday (1) rallied round one of the most distinguished old products of their alma mater, St Thomas College (STC) to heap praise and appreciative accolades on Lieutenant General Shavendra Silva, Commander of the Army after inviting him to the salubrious hill city of Matale, mottled with tales of heroism. The mammoth felicitation ceremony, organized jointly by St Thomas’ College Principal, teachers and students, Old Thomians’ Association (OTA), Matale Businessmen’s Association and leading senior natives and prominent citizens commenced at Diyabubula where the day’s protagonist, Lieutenant General Silva was received by the Secretary to the OTA on arrival before he was taken to the nearby Vijaya College in a motorcade where the day’s Chief Guest had his primary education during formative years. A large gathering of students and members of the tutorial staff at Vijaya College as the vehicle parade reached the school entrance, garlanded the Matale-produced Sri Lanka’s second Commander of the Army and warmly greeted him. A few minutes later, the day’s agenda invited him to lay the corner-stone for erection of a new Hockey sculptor in the heart of the city, symbolizing and heralding ancient Matale city as the cradle of Hockey for the country. Soon after the foundation-stone laying ceremony was over, a representative gathering of Matale Businessmen’s Association and President of the OTA, extended a warm reception to the newly-appointed Commander of the Army near the Matale Post Office and joined the welcome parade, comprised of western and eastern band members, flag bearers, STC senior students and prefects, STC tri-service and Police personnel still serving and retired, prominent athletes and sportsmen who subsequently accompanied the day’s Chief Guest in a procession to the College premises. At the main entrance to the STC, Reverend Father of St Thomas’ Church, together with the Sister of St Thomas Girls’ School, Principal, Head Prefect and a little student greeted the day’s laureate and warmly welcomed him before executive members of the OTA were introduced to Lieutenant General Shavendra Silva. The STC premises, adorned with ceremonial garbs was then set to award a Guard Turnout honour to their distinguished past pupil who added pride and excellence to her glorious history. After review of the honours, presented by the STC National Cadet Corps platoon, serving STC tri-service and Police officers, members of the OTA and students respectively immortalized the day’s event by sitting for group photos with the day’s laureate. Lieutenant General Silva was afterwards invited to add memories by planting a sapling in the premises after members of the serving tutorial staff in the college were introduced to him by the Principal. Next, the visiting Commander of the Army unveiled a plaque and re-opened the Army-renovated College playground at the invitation of the Principal and vested it with students. At the request of the Principal, Sri Lanka Army revamped and renovated the playground since the ground generally remains inundated with soaked soil. Later on, the Commander was made to walk down memory lane as hundreds of college students, gathered in the renovated ground began to showcase their drill skills in a mammoth public display where patriotic melodies combined lively with physical techniques. A few minutes later, the day’s special guest added inspiration and encouragement to the new innovators in the College when he was invited to watch a couple of new innovative products of STC students. The well-attended felicitation ceremony at the auditorium got to a start after lighting of the traditional oil lamp, religious observances, two-minute silence, singing of the college song, welcome song and a special ‘Abhimani’ (pride & dignity) song, particularly composed for the occasion. Typical welcome and introductory speeches as well as brief orations, made by a retired teacher and a College student then set the stage ready for presentation of several awards by the day’s Chief Guest. The day’s distinguished old boy of the STC who stuck thickly to the College Motto ‘Courage & Faith’ (Animo Et Fide) then paid tribute to his beloved alma-mater and gave away a stock of accessories, needed for hockey and cricket as incentives to the students. The day’s apex of the ceremony began with the invitation, extended to the Commander of the Army for his oration to the august assembly. “My recollections with the College are immortal and would serve as eye-openers to the budding young ones. I had the privilege of becoming the Captain of the cricket team, band leader, Head Prefect and the Cadet Platoon Sergeant during my College days, which I strongly believe stimulated me to be what I am today,” the Commander told the gathering. (See excerpts of his speech below) Before the Commander’s departure, he also had the honour of unveiling his own portrait in the College premises as one of the outstanding Old Boys of the College who defended this country from terrorism at the risk of his own life. He also left memories in the College Visitors’ Book and posed for group photos at the invitation of respective groups. \" Our country can move forward only if we continue to respect one another on a sound footing of understanding. The classic instance is cosmopolitan Matale city itself where all Sinhalese, Muslims and Tamils are living in harmony. The spirits of those reconciliation gestures were very distinctive when everyone joined hands together for this ceremony today and Matale should continue to be so, being an eye-opener to others since it is only the ethnic unity and harmony that could usher in a society free from hatred and violence as we all know. These basic tenets of life should go to every corner of our island, regardless of any discrimination if we as a nation were to forge ahead, \" the Commander underlined. Here are the excerpts of the Commander’s speech at the College premises; “Being a past pupil of this sacred and noble College which boasts a proud history of 146 years, I have pleasure in addressing you at this very special occasion. At first, let me extend my special gratitude to my College for organizing this special felicitation upon my assumption of office as the Commander of the Army. Similarly, you organized a similar function earlier too when I was appointed the Chief of Staff and also in recognition of my contribution to the humanitarian operations. Since ancient times, Matale as well as this College is famed for producing patriots and dedicated War Heroes to the country. Our College has similarly produced many extraordinary characters in the spheres of tri-services, Police, government and private sectors. I pay special tribute to my mentors and great teachers, some of who are still living and offering me blessings. It is the College’s teachers and parents who groomed me to be what I am today. Hence, if you all as disciplined students respect and listen to our teachers we would never fail in our life. It is that experience which motivated me to be the No 1 in the Army, an example that all of you should emulate”."}