{"Header": "Sri Lanka National Guard Commemorates Its 28th Regimental Day", "Time": "05th November 2018 16:45:16 Hours", "Content": "Troops of the Sri Lanka National Guard (SLNG) giving due respect and prominence to its fallen War Heroes commemorated their 28th anniversary on Thursday (1) with several programmes, lined up at the SLNG Regimental Headquarters in Weherawatte, Kurunegala. The event was graced by Colonel of the Regiment, SLNG, Major General Niyshshanka Ranawana as the Chief Guest, accompanied by a large gathering of Senior Officers, Officers, Other Rankers, in addition to council members of the SLNG. Colonel Mahesh Kumara, Deputy Centre Commandant, SLNG welcomed the day’s Chief Guest, Major General Nishshyanka Ranawana, SLNG Colonel of the Regiment on arrival at the venue. At the War Hero monument, observance of a two-minute silence in memory of all War Heroes kicked off the day’s agenda founded by religious observances of all major faiths, before the SLNG Colonel of the Regiment laid a floral wreath at the foot of the memorial. The memorial ceremony reached its end with the sounding of the Last Post and the Reveille in accordance with military traditions before trumpeters added their ceremonial melodies to mark the culmination of honours. A few minutes later, to be in line with military formalities, a Guard Turnout and a parade saluted the SLNG Colonel of the Regiment in the presence of Brigadier S. B. Kohona, SLNG Centre Commandant and a gathering of Regimental Council members. Afterwards, a Mango sapling was planted in the SLNG premises by the Colonel of the Regiment, followed by a group photograph. The day’s programme reached its climax with an All Rank lunch, headed by the Colonel of the Regiment, the same afternoon. A ‘Pirith’ chanting ceremony on 30, October to invoke blessings on the SLNG, followed by the ‘Heel Daana’ (breakfast) and the alms (Sangeeka Daana), the following day to 28 members of the Maha Sangha, added further importance to anniversary events. Commanding Officers, Regimental Staff Officers, along with other SLNG Officers and Other Ranks including regimental Sergeant Majors of the SLNG attended the anniversary programmes."}