{"Header": "58 Division Launches Different Community Projects on World Elders' & Children’s Day", "Time": "03rd October 2018 20:21:11 Hours", "Content": "A string of elaborate commemorative events on account of ‘World Children’s Day and Elders'  Day’ got underway in  areas served by 58 Division on Monday (1), following directions given by Major General Sathyapriya Liyanage, Commander, Security Forces – West  (SF-W). Troops on the guidelines given by Major General Sudath Perera, General Officer Commanding (GOC), 58 Division in Galle took the lead in organizing different projects. A group of 15 Army personnel of 3 (volunteer)  battalion Gemunu Watch (GW) troops under command to the 582  Brigade cleaned the Suwasewana Elders' Home at  Weeragampitiya, Matara and attended to the sanitary needs of the inmates. In the meantime, 16 volunteer battalion troops of Gemunu Watch (GW) entertained all 12 elderly inmates at the Samarasingha Elders' Home in Galle and gifted them with 2 rechargeable electric lamps for use in the Elders' Home during emergencies. Meanwhile, troops of the 5 volunteer battalion of the General Service Corps offered tea and delicacies to the inmates at the Abeysekara Elders' Home in Kurundugahaheteppma in Ambalangoda to mark the day. Brigadier Chandana Ranaweera, 581 Brigade Commander closely supervised those projects. Similarly, 582 Brigade troops entertained 35 inmates at Swarnamali Elders' Home at Horana to a hearty breakfast and gave away dry ration packs of essentials in the company of the Commander 582 Brigade, Brigadier Sarada Samarakoon. In the meantime, troops of the 9th battalion Gemunu Watch (GW) offered dinner and entertained the inmates at Sir Cyril De Soyza Elders' Home at Bombuwala to Army Calypso music under the close supervision of the Commander, 582 Brigade. Troops of 8 battalion Gemunu Watch (GW) under command to the 583 Brigade meanwhile cleaned the Samarathunga Elders' Home at Ratnapura and offered the inmates a sumptuous lunch followed by Calypso music. 8 battalion Sri Lanka Sinha Regiment (SLSR) troops conducted a cleaning programme in the Ashoka Elders' Home at Rambukkana and organized a Bodhi Pooja, a lunch treat and a Calypso musical session for the inmates. In addition, troops of the 583 Brigade set up an Army exhibition stall at ‘Ruwanweli Semaruma 18 exhibition’ on World Children's Day under the close supervision of Colonel Sisira Herath, Commander 583 Brigade."}