{"Header": "New Two-Storied House Vested in Injured GR War Hero ", "Time": "06th June 2018 19:49:07 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army this morning (6) went to Boralugoda, Athurugiriya at the invitation of Major General Shavendra Silva, Colonel of the Regiment, Gajaba Regiment (GR) and vested a new two-storied house in the family of the GR War Hero, Corporal W.K.S Lakmal who had sustained critical injuries while fighting against LTTE terrorists in Vishwamadu, Puthukkudiyirrippu area. The construction of this new two-storied house for Corporal W.K.S Lakmal was enabled due to generosity, extended by Mr D.L Weerasuriya, Chairman, ‘Anods Cocoa’ and Mrs Nandani Weerasuriya, a Directress in the same company, following coordination done by Major General Shavendra Silva who is also the Adjutant General at the Army Headquarters. The new house cost Rs 2.7 million for the donors. 12 Gajaba Regiment troops shouldered the responsibility of constructing this new house with their engineering expertise and labour at the invitation of the GR. Lieutenant General Senanayake on arrival was warmly received by Major General Shavendra Silva and the beneficiary, Corporal W.K.S Lakmal, his spouse and three children before the day’s Chief Guest, Lieutenant General Senanayake and the donors cut a ribbon and warmed the house. Religious observances, led by the incumbent at Pore Rajamaha Vihara and members of the Maha Sangha invoked blessings soon after the traditional oil lamp lighting took place. Lieutenant General Senanayake, donors, Major General Jagath Alwis (Rtd), Major General Shavendra Silva and the beneficiary joined the ritual of lamp lighting. The day’s Chief Guest did not forget to speak to children, the spouse of the War Hero and inquired into their needs during his stay inside. At the same time, the Commander of the Army made a symbolic gift to the family as a gesture of goodwill. Mrs Nandani Weerasuriya is the elder sister of Major General Jagath Alwis (Rtd) of the Gajaba Regiment. The corner-stone for the project was laid on 11 August 2016 and the construction work of GR troops began a few weeks later. Corporal W.K.N Lakmal is presently serving the Colombo Army Hospital and blessed with two daughters and a son. Major General Jagath Alwis (Rtd), Major General Shantha Dissanayake, Colonel Harindra Peiris, Center Commandant, GR and several other Officers were associated with the occasion."}