{"Header": "Inter Regiment Drill & Band Displays Held on Grand Scale", "Time": "04th October 2019 11:51:20 Hours", "Content": "The Inter Regiment Drill and Band Display plus the Pace Stick that testifies to the high standards of discipline and conduct among members of the Army, took center stage on Thursday (3) evening at Panagoda Sri Lanka Light Infantry parade grounds as one of the most attractive and multi-coloured events in the organization. Commander of the Army, Lieutenant General Shavedra Silva as the Chief Guest graced the event at the invitation of Brigadier Senarath Niwunhella, Director Personnel Administration. Attired in eye-catching and elegant dresses, members of Army Bands at the outset began to rent the air with their rhythmic and soothing melodies showing their band playing talents, amidst loud cheering as the teams began to march. The climax of the day’s events, surrounded in curiosity reached the agenda with award of trophies, medals and certificates to Best Teams, Best Platoon leaders, both men and women in respective drill platoons and leaders in Best Band display teams. In the Inter Regiment Drill competition, the Sri Lanka Light Infantry (SLLI) emerged as the 1st and the Best in the year 2019 and the winners were declared amid a thundering applause. 2nd and 3rd places went to Sri Lanka Armored Corps (SLAC) and Gemunu Watch (GW) teams respectively in the drill competition. Similarly, Sri Lanka Corps of Military Police emerged winners in the women’s category whereas Sri Lanka Army Women’s Corps - B and Sri Lanka Army Women’s Corps - A became 2nd and 3rd respectively in the drill competition. Gajaba Regiment meanwhile was adjudged the Best in the band competition and claimed the trophy for the 1st place in the Band competition. 2nd and 3rd places were secured respectively by Sri Lanka Artillery and Sri Lanka Army General Service Corps for band display. In a brief address to the occasion after award of trophies, the Chief Guest Commander of the Army extended his praise and appreciation to all the members in Bands and Drill display teams and commended them for their quality performances. Mrs. Sujeewa Nelson, President, Army Seva Vanitha Unit, Chief of Staff, Deputy Chief of Staff and a large gathering of senior Officers, Officers, Other Rankers, school children and invitees attended the awarding ceremony at Panagoda. The Chief Guest took time off to congratulate each and everyone of the achievers towards the end of the event."}