{"Header": "Sacred ‘Jaya Sri Maha Bodhi’ Blessings Invoked on Forthcoming 69th Army Anniversary", "Time": "01st October 2018 14:01:47 Hours", "Content": "A representative gathering of Officers and Other Rankers, headed by none other than the Commander of the Army, Lieutenant General Mahesh Senanayake, this morning (1) were at Jaya Sri Maha Bodhi, Anuradhapura, the sacred living monument of the Enlightened One, to attend the coulourful and dignified second flag-blessing ceremony that heralds the forthcoming 69th Army anniversary and the Army Day (Oct 10). Lieutenant General Mahesh Senanayake at first paid his respect to the Chief Incumbent for all eight places of worship (Atamasthandhipathi) at the Sanghawasaya and formally invited him to lead the religious performances by offering the symbolic tray of betel (Deheth Wattiya) and Atapirikara. As rhythmic beats of traditional and auspicious drums, Hevisi and Magul Bera, were echoing around the precincts, a colourful pageant after a while accompanied the monks to the Udamaluwa for religious performances as hundreds of Army soldiers-turned flag-bearers, attired in formal glittering dresses, remained lined up in the Welimaluwa (lower-layer) precincts before all Army flags were taken to the Udamaluwa (upper-layer) for the symbolic invocation of blessings. Members of the Maha Sangha chanted ‘Seth Pirith’, sprinkled jasmine water around the foot of the sacred tree and invoked blessings on all Army Flags that had been earlier handed to the Commander of the Army by those flag-bearers as the observances commenced. Lieutenant General Mahesh Senanayake simultaneously laid Jasmine and lotus flowers around the foot of the sacred tree and prayed for the well-being of the country’s indispensable guardians of the nation and all those serving it. Members of the Maha Sangha extolled the Army’s contribution and dedication towards the motherland in special Anushasana (oratories), made by two Nayake Theros on the occasion. The customary spectacle, as has been the practice, began after all the Army Flags, representing the Army Headquarters, the Volunteer Force Headquarters, all Security Force Headquarters, all Forward Maintenance Areas, Divisions, Brigades, Regiments, Units and Army Training Schools were taken for blessings in this way around the Weli Maluwa (lower layer) thrice before those flags were accepted by Senior Officers, awaiting at the Meda Maluwa (middle layer). The Commander respectfully laid the flags around the sacred tree later on. In another gesture, a special cash donation of Rs 1 million for development of the sacred place was then offered by the Commander to Ven Pallegama Hemarathana Nayake Thero, Viharadhikari of Ruwanweli Maha Chaithya, (Sangha Nayake for Nuwarakalaviya) as a symbolic gesture of respect and appreciation towards the well-being of the Sangha fraternity and the sacred place. Ven. Relapanawe Dhammajothi Nayaka Thero, Viharadhikari of Lankaramaya, (Adhikarana Sangha Nayaka of the North Central Province), Ven. Ihalahalmillewe Rathanapala Nayaka Thero, Viharadhikari of Jethawanaramaya, Dr. Ven. Kallanchiye Rathanasiri Nayaka Thero, Viharadhikari of Abhayagiriya, Ven. Eethalawetunuwewe Gnanathilaka Nayaka Thero, Viharadhikari of Mirisawetiya and Ven. Kahalle Gnaninda Nayaka Thero, Viharadhikari of Thuparamaya, led religious observances and made brief orations. Deputy Chief of Staff, Director General General Staff, Adjutant General, Commander, Security Forces Wanni, all Principal Staff Officers, Commanders of other Security Force Headquarters, Commandants, formation Commanders, General Officers Commanding, Brigade Commanders, Commanding Officers and a gathering of Senior Officers were present during the ceremony. Soon after the main ceremonies at Jaya Sri Maha Bodhi were over, the Commander and participating officers went to the wellness resort, ‘Abimansala - 1’ at Anuradhapura where some 35 dependent War Heroes are receiving rehabilitation and recuperation. The visitors inquired into their well-being, gave gift parcels and sat together with them for a fellow-lunch as one more phase of the day’s events, symbolic of their concern and care towards those differently able War Heroes. The traditional and colourful Flag Blessing ceremony at Anuradhapura Jaya Sri Maha Bodhi preceded last Friday’s religious performances at the Sri Dalada Maligawa. The third Buddhist ceremony on October 5 at Kataragama, Kirivehera as well as Christian, Islamic and Hindu ceremonies afterwards culminate religious segment in the anniversary arrangement. The Army, raised in October 1949 as the country’s most formidable land force to be reckoned with is comprised of 24 regiments, including volunteer ones, and currently engaged in a multiplicity of nation-building development projects after its landmark victory over terrorism in the year 2009."}