{"Header": "New 6-Storied Offrs' Married Quarters to Come up at Manning Town Housing Complex", "Time": "09th May 2019 17:37:35 Hours", "Content": "Directorate of Army Quartering and Real Estate at the Army Headquarters expanding its attention towards providing more and more accommodation facilities wants to put up a six-storied building, consists of 20 apartments  for married Officers at Manning  Town, most of who are serving the western province or those serving different appointments at the Army Headquarters. As per guidelines given by the Commander of the Army, the project is to be completed at a cost of about Rs 357.19 million with all furniture and equipment once it is brought to completion. On Friday (9) Lieutenant General Mahesh Senanayake, Commander of the Army at the invitation of Major General Prasanna Chandrasekara, Director General, Army Quartering and Real Estate arrived at the location and joined the corner-stone laying ceremony as the Chief Guest, together with Major General Shavendra Silva, Chief of Staff, Major General Sanjeewa Munasinghe, Director General Army Health Services, Major General Jagath Gunawardana, Master General Ordnance, Major General Niyshshanka Ranawana, Director General General Staff and a few more Officers. Commander of the Army on arrival invited the monks to bless the project by offering the symbolic tray of betel. As 'Pirith' chanting was in progress, the day's Chief Guest, together with above-mentioned Senior Officers laid the foundation-stone for the new complex as the auspicious minute struck. A few minutes later, the Commander of the Army cut a ribbon and commissioned the new holiday bungalow, constructed at the same premises for the benefit of all Officers visiting Colombo on official duties. The new transit bungalow remained a long-felt need of the Officers arriving in Colombo from various corners of the country as many of them are compelled to stay overnight until their assignment is over here in Colombo. The day's Chief Guest after warming the new bungalow closely visited its inside and saw for himself."}