{"Header": "‘Home of Gajaba’ Felicitates Adventurer, Corporal Karunarathna & Gifts Him with Cash   ", "Time": "13th December 2018 19:30:56 Hours", "Content": "A special grand felicitation ceremony to praise and appreciate the wheelchair expedition, ‘Perseverance’ of Corporal Gemunu Karunarathna of 6 Gajaba Regiment got underway at Saliyapura Gajaba Regiment (GR) Headquarters on Wednesday (12) with the participation of more than 100 wheelchair-ridden War Heroes and Major General Shavendra Silva, Colonel of the Regiment, GR. Kapruka (Pvt) Ltd, appreciative of the arrangement awarded a special gift to the adventurer who within a matter of 8 days covered a distance of 580 km from Point Dondra and reached Point Pedro on Tuesday (11) ending his wheelchair expedition, one of the firsts in the Army, perhaps in the entire island. The felicitation ceremony attended by the Colonel of the Regiment, GR, Centre Commandant and Kapruka (Pvt) Ltd representatives also saw Corporal Gemunu Karunarathna gifted with a cheque of Rs 1 lakh by Major General Shavendra Silva on behalf of All Ranks in the GR. In addition, the sponsors gave away special gift parcels to all 100 differently able War Heroes who graced the event. Their family members are also to be provided with gift hampers during the festive season as a special regard to the War Heroes. Brigadier Harendra Peiris, GR Center Commandant welcomed the day’s protagonist on arrival at the GR Headquarters and conducted him to the auditorium in a procession before the ceremony commenced. The ceremony appreciated the determination and courage of the amputated War Hero who brought pride and admiration to the Gajaba Regiment in particular and the Army in general. During his upward journey, GR Headquarters at Saliyapura conducted a separate reception in front of the Headquarters entrance with a view to boosting the morale of all military personnel and sportsmen alike. Major General Shavendra Silva shared a few words with him and assured him of all possible support in future too as he has now made the Gajaba family proud. Senior Officers and a large gathering of GR War Heroes, other rankers and family members of the adventurer participated in the felicitation ceremony."}