{"Header": "Commander Attends Visakhakians’ ‘Colours Night’ as Chief Guest  ", "Time": "09th July 2018 15:20:24 Hours", "Content": "Colombo Visakha Vidyalaya Friday (6) evening threw a red carpet welcome to the Commander of the Army, Lieutenant General Mahesh Senanayake who graced the school’s prestigious ‘Colours Night - 2017’ spectacle as the day’s Chief Guest at the invitation of Mrs Sandamali Aviruppola, Principal, Visakha Vidyalaya. Visakhakians, who shone in the field of sports in the year 2017 securing top level slots in both school tournaments and outside competitions were rewarded during this colourful event of much significance to the school. Commander of the Army, Lieutenant General Senanayake on arrival was greeted to a salute presented by girl cadets in the school and ushered to the main venue in the company of the Principal and a few senior teachers. Mrs Sandamali Aviruppola, Principal delivered the welcome speech and explained as to why the Commander of the Army was invited to be the Chief Guest. The Army’s untiring efforts for promotion of sports encouraged me to extend this invitation to the Army Commander, she said. Cultural and dancing features staged by Visakhakians added colour and stunned the spectators. After a little while, the day’s Chief Guest was invited to the stage for presentation of Colours to the most outstanding individual player of the year 2017 and the most outstanding team player of year 2017. The Chief Guest also awarded a few more trophies and cups to several more students. In his speech, the day’s Chief Guest highlighted the importance of sports and its continuance for growth of both mind and the body. “The Army has proved that its capacity-based members are equally clever at sports, making distinguished records. Their sports talents have even reached international competitions as we saw”, the Commander quipped. (See full speech below) A house-packed gathering of students, teachers and parents witnessed the day’s proceedings. Here follows the Commander’s speech; “First and foremost, I would like to express my heartfelt gratitude to the Principal and the Organizing Committee of Colours Awarding Ceremony of Visakha Vidyalaya for inviting me to grace this magnificent event as the Chief Guest. I consider this as a special privilege to be here at this glamorous event which has been organized to honour the young Visakhians who exhibited outstanding talents in the field of sports. When I was invited to attend today’s event as the Chief Guest, I went through a series of fond memories I experienced as a student of Ananda College and the many happy hours I spent in the sports field engaging in various sports. I am pleased to say that my mother, my grandmother and my three sisters are also proud products of Visakha Vidyalaya. One of my sisters was also an outstanding sportswoman and I have visited this top-ranking girls’ school several times to witness her achievements. I could still remember the houses the school had during that time; Dawes, Dias, Motwani, Pulimood, Jayatilaka and Weerasooriya. Therefore, this opportunity is not an unfamiliar moment for me to be here at Visakha Vidyalaya. I am very proud to say that Visakhians have conquered every spectrum in many fields worldwide and it has become a usual thing to witness a Visakhian behind every glory. Visakhiyans have always been in the fore-front of the Sri Lankan sporting arena. Over the years young Visakhiyans have brought glory to your beloved alma mater by winning many Championships in various sports such as Badminton, Chess, Swimming, Table tennis, etc. Furthermore, they have gone on to reach top levels in both National and International events, bringing recognition to the country as well. Young Ladies, let me give you an advice. Life is a series of wins and losses. Sports teach people the art of becoming a gracious winner and loser, and how to handle either circumstances. People also learn to set goals. Some of you have won. Some came close to winning but came off second best, or third.  Some did not win any medals.  But don’t forget that each and every one of you is a winner, even those who can only claim that they only took part in a race. I wish to give you a short lesson highlighting the importance of participation. Some of you may already have heard about this story from our sports history.  But I thought of sharing this with you again since this is a significant achievement of the Army history. 10,000 meter race in Tokyo Olympics in 1964 became a historical event to all of us. That is not because any Sri Lankan won a gold medal but because of quality of sportsmanship demonstrated by our Athlete R. J. K. M Karunananda. In that event, the one who finished first took the gold medal, after five laps all athletes gave up but not our athlete Karu because he had sportsmanship all over him. He finished the event. The whole stadium gave him a standing ovation, which even the gold medallist did not receive. That was in recognition of his courage and sportsmanship. That example he sets that day was included even in the text books of Japanese Schools. It should be emphasized that Karu was a legendry athlete and a dedicated soldier who belonged to Corps of Engineers of the Sri Lanka Army. Determination, integrity, courage and self confidence are some of the many qualities we can learn from his character. The Sri Lanka Army and also the country still admire him for his courage and persistence. So my dear daughters, I believe that determination and unshaken courage and other qualities you develop in the field serve as a jewel to you at the time of you are facing challenges and taking on responsibility. You must always keep in mind that there are four pillars on which your life is being build: •First one is the one you inherit from your parents and develop at home. •Second is the thing you develop in the class room – the education. •Third is your spiritual and other values you get from your religion. •All those three pillars cannot stand tall if the forth is not them. 4th pillar is the extra-curricular activities you are doing. This pillar will develop your management and leadership qualities. The opportunities I gained as an Anandian could be said to be the first step in my leadership ladder. The world you would be facing after school life is quite different to the atmosphere you enjoy currently at school. As the competition amongst organizations especially the corporate world is so high, their staff recruitment process is very well crafted to screen and select the very best. Educational or professional qualifications are only one factor they look into. How you fit into the team is what is emphasized. I must say that the field of sports is a great leveller where everyone is judged on nothing but performances. Exceptional performances could be achieved only through dedication, commitment and rigours hours of hard training. The crest that is pinned closer to your heart today is the reflection of your College, Visakha Vidyalaya. This country needs more young ladies of your caliber now, more than ever. I am a person who had the same experience when I was awarded the Ananda colours. So I know its symbolic value to your future, your career and to the rest of your life. Dear colour recipients, you have made the Visakhian flag flying high in the sports arena with your exceptional achievements and you have set an example for your subordinates. So that you have to maintain high degree of character as young Visakhians as well as sports girls. Especially, I would like to advice to you to bring more and more glory to your alma mater without expecting anything as a repayment for your achievements. At this special moment, I would like to express my heartiest gratitude to the principal, teachers, sports coaches, and parents for their support and collective efforts towards the development of the skills of these young girls. Whatever these students have achieved so far would never have been possible without your continuous support. Finally, I would like to extend my warmest congratulation to you and those who were behind in making you, and look forward to the achievements being carried further to bring greater glory to your Alma Mater and the motherland”."}