{"Header": "To Keep Abreast of New Developments, Army Doctors Update Knowledge on 'Resuscitation Skills'", "Time": "02nd July 2019 17:15:34 Hours", "Content": "The Colombo Army Hospital, one of the most modern and largest hospitals in the country with more than 1000 beds with the motive of updating knowledge on medical findings and helping Army medical professionals to keep abreast of scientific researches, etc goes ahead with its medical education programmes under the supervision of the Director General Army Health Services, Major  General  Sanjeewa Munasinghe, Director Army Medical Services, Brigader Chrisantha Fernando and Colonel  Nishantha Pathirana, Director of Army Hospital Colombo following instructions given by the Commander of the Army. The latest, a comprehensive workshop on the 'Advanced Life Support' organized by the Department of Anesthesiology, Critical care and Pain management at the Colombo Army Hospital Colombo while incorporating the Army Hospital in the national schedule of  the Advanced Life Support (ALS) training conducted by College of Anesthesiologists and Intensives of Sri Lanka, got underway on Thursday (27) under the guidance of Colonel  Dhawala Perera, Consultant Anaesthesiologist and Head of the Department of Anesthesia and the Course Director Lieutenant Colonel Champika Abeysinghe, Consultant Anesthesiologist. During this workshop, 21 doctors including 2 consultants were trained on how to recognize deteriorating patients to prevent cardiac arrest and the latest techniques and skills to reverse cardiac arrest, according to European Resuscitation Council guidelines. In addition to that, 5 candidates were selected to have instructor potential, to be further trained into ‘Advanced Life Support-Instructors’ in the national programme. After the training, these army doctors will be able to vastly improve the chances of survival of a critically ill patient. The awarded certificate is the only accepted certificate by Ministry of Health and Post Graduate Institute of Medicine of Sri Lanka on ‘Advanced Life Support’ for the doctors who are waiting to participate in local and foreign post graduate programmes. This workshop has been planned to be held at Colombo Army Hospital every year for doctors working in island-wide Army Hospitals. Similarly, the ‘Basic Life Support’ course is routinely conducted every last Wednesday of the month for nurses and paramedics. It is further expected to expand CPR training for all Army personnel in future."}