{"Header": "Indian Defence Secretary & Chief of Integrated Defence Staff in ‘Defence Dialogue’ Offer All Possible Assistance   ", "Time": "08th April 2019 22:52:38 Hours", "Content": "Attaching greater significance for promotion of neighbourly relations as well as existing sound understanding on regional matters of security concern, Indian Defence Secretary Mr Sanjay Mitra currently in Sri Lanka on a two-day official visit began bilateral discussions in the 6th round of ‘India-Sri Lanka Annual Defence Dialogue’ at the Ministry of Defence in Colombo this morning (8) where the progress of last dialogues were reviewed and assessed. Inaugural sessions at the Ministry of Defence headed by Mr Hemasiri Fernando, Secretary Defence and the visiting Indian Defence Secretary Mr Sanjay Mitra exchanged views on prevailing goodwill and understanding between Sri Lankan and Indian Armed Forces and underlined the importance of maintaining the status quo. Deputy High Commissioner of India to Sri Lanka was also present at the commencement of the ‘India-Sri Lanka Defence Dialogue’. Chief of Defence Staff, Admiral Ravindra Wijegunaratne at the outset expressed deep gratitude to the Indian Secretary Defence, Mr Mitra  and the Chief of Integrated Defence Staff of the Indian Army, Lieutenant General Podali Shankar Rajeshwar for attaching the highest importance to those talks which are very pertinent to the entire region in general. Lieutenant General Mahesh Senanayake, Commander of the Army spelt out how training modules between both Sri Lankan and Indian Armies are currently conducted with focus on specific current challenges in particular. He specifically underlined the possible enhancement of new innovative technical knowledge among Sri Lanka Army personnel as well as receipt of more Indian instructors to local training establishments and possibilities of getting more openings for training in Indian military establishments. He also invited the Indian Army to facilitate Indian Officers and other rankers to participate in local training courses as well in Sri Lanka. The Sri Lankan Army Chief also called upon the Indian Army to support Joint Operations against Drug Trafficking and sharing of intelligence in a more dynamic manner. Lieutenant General Senanayake considering growing concerns about natural and man-made disasters, environmental and pollution factors insisted the possibility of getting some equipment and procurement of latest technical accessories including military hardware for Disaster Management emergencies. The visiting Secretary Defence of India positively responded and assured his support for realization of those objectives. Similarly, Commander of the Navy and Chief of Staff of the Air Force expressed their views on the continuing Defence Dialogues between both countries and emphasized the need to work further closely in the wake of illegal maritime operations, smuggling, etc. During the second half of the day, the visiting Lieutenant General Podali Shankar Rajeshwar, Chief of Integrated Defence Staff of the Indian Army accompanying the Indian Defence Secretary paid a courtesy call on the Commander of the Army, Lieutenant General Mahesh Senanayake at the Army Headquarters and discussed several areas of importance to both organizations and their members. Lieutenant General Senanayake at first gratefully acknowledged the continuing support of the Indian Army for conduct of several military training exercises in Sri Lanka and its importance to bilateral military relations. He also pointed out the need for more openings in Indian Army training establishments for Sri Lankan Army personnel in view of fast changing global and regional priorities since the Indian Army is professionally well attuned to those new global dimensions and challenges. Focus was also made on possibilities of getting more Indian military experts and instructors for training purposes of Sri Lankan Army personnel, although this programme has already begun a few months ago. Lieutenant General Senanayake during cordial discussions invited Indian Army troops to join the proposed ‘Western Shield’ Infantry Exercise which is going to be the largest ever in the country after culmination of the fight against LTTE terrorism. Likewise, the Commander of the Army used the friendly atmosphere to invite the visiting Lieutenant General Podali Shankar for the forthcoming flagship project of the Sri Lanka Army, ‘Defence Seminar - 2019’ as a distinguished participant. The visiting Chief of Integrated Defence Staff in response appreciated the Sri Lanka Army’s forward-looking aspirations and assured that the Indian Army would seriously take note of those concerns and do everything possible to accommodate requirements, highlighted in the Defence Dialogue discussions once the minutes of the meetings were finalized and signed upon their return home. The Sri Lankan Army Chief at the end of the meeting presented a memento to the visiting 3-star Lieutenant General of the Indian Army as a symbol of goodwill and appreciation. The discussion at the Commander’s Office was joined by Major General Niyshshanka Ranawana, Director General General Staff and Major General Aruna Wanniarchchi, Director General Training of the Sri Lanka Army. Major General Ajith Wijesinghe, Military Secretary of the Army at the main entrance welcomed the visiting Chief of Integrated Defence Staff. Before his exit, he left his compliments in the VIP Book at the Commander’s Office."}