{"Header": "New SLLI Colonel of the Regiment Welcomed in Formal Grand Ceremony", "Time": "13th July 2019 12:01:42 Hours", "Content": "In conformity with century-old traditions, Sri Lanka Light Infantry (SLLI) Regimental Headquarters at Panagoda  wore ceremonial garbs on Thursday (11) and extended a warm reception to its incoming 10th Colonel of the Regiment, Major General Mahinda Mudalige who is also now the new  Commander, Security Forces - West (SF-West). Major General Mahinda Mudalige, the new Colonel of the Regiment, SLLI succeeded Major General Ruwan Kulatunge who has now been appointed as the Chief of National Intelligence after his recent retirement from the Army. On his arrival at the main entrance to the SLLI Regimental HQ,  Major General Mudalige was received by Lieutenant Colonel J.K.R.P Jayasinghe, Deputy Centre Commandant before a formal Guard Turnout salute greeted him. Next, was the apex of the day's ceremonial welcome ceremony. Accompanied by Colonel D.A.K Dissanayake, Centre Commandant SLLI Regimental HQ, the day's Chief Guest was then ushered to the parade ground where a colourful Guard of Honour, presented by SLLI troops along with the President’s Colours and the Regimental colours saluted him after he reviewed the parade. The next moment was solemn and saw him paying his tribute to the exclusively- erected state-of-the art SLLI War Heroes' monument in the premises. Shrouded in pin-drop silence, the new Colonel of the Regiment in the Army's oldest regiment and the oldest infantry regiment placed a floral wreath at the foot and saluted those heroic memories as accompanying Officers looked on. Later, he added memories by sitting for a group photograph with officers and all ranks who participated in the event. Elegantly dressed, the SLLI Regimental mascot, 'Kandula' was among those who lined up to greet the new Colonel of the Regiment. Subsequently, in his office at the Regimental HQ, he left his signature in a formal document symbolizing the acceptance of the new office after lighting the traditional oil lamp amid religious observances and greetings. Members of the Maha Sangha chanting 'Seth Pirith' invoked blessings on the new appointment and tied a blessed thread on Major General Mudalige's wrist. After a while, he shared refreshments with all ranks at the Warrant Officers’ and Sergeants’ Mess where he took time off to share a few thoughts with them. During the troop address that followed, the new Colonel of the Regiment sought the cooperation of all SLLI soldiers to overcome all challenges in line of duties and continue dedicated work for the best interests of the Army and the Nation. He also highlighted the pride and dignity of the SLLI Regiment in his address. All SLLI serving Senior Officers as ceremonials came to an end joined the occasion and extended their best wishes to their new Colonel of the Regiment."}