{"Header": "‘Kirivehera & Devala’ Premises Glitter with Colourful Army Flags  ", "Time": "07th October 2018 14:42:31 Hours", "Content": "The final segment of the series of religious observances in connection with the forthcoming 69th Army Anniversary adorned Kataragama Kirivehera and Devala precincts this evening (5) where hundreds of flag-carrying representative Officers and Other Rankers of the Army joined devotees at Kataragama. The symbolic and colourful Army flag blessing ceremony was headed by the Commander of the Army, Lieutenant General Mahesh Senanayake as the Chief Guest, together with Major General Ajith Kariyakarawana, Deputy Chief of Staff, Major General Rukmal Dias, Commander, Security Forces - Central, Major General Shavendra Silva, Adjutant General, Major General Nishantha Wanniarachchi, General Officer Commanding, 12 Division and several Senior Officers. The Army flag, Volunteer Force Headquarters flag, flags of all Security Force Headquarters, Divisions, Brigades, formations, Regiments, Training Schools and Units during this ceremony were taken thrice round the Kirivehera Stupa in devotion, preceded by Army drummers before the flags were placed in a special float for invocation of blessings. Simultaneously, a section of the attendees took part in the special ‘Kapruk Pooja’ (offerings) around the Pagoda as all lined up together to conduct the ‘Gilanpasa Pooja’ after lighting 1500 coconut oil lamps in the premises. After the Kirivehera deputy incumbent monk, Ven Thalagala Gnaninda Thera, performed religious rites and rituals, the day’s Chief Guest offered Pirikara to members of the Maha Sangha present at the occasion and received blessings. Seconds later, a special Pooja with garlands of white lotus was offered to the Mahasen Devalaya before colourful flag-bearers assembled again to proceed to the Kataragama Devala precincts for the remainder of religious observances. Lieutenant General Mahesh Senanayake on the same occasion presented a financial contribution towards the development of the sacred Kirivehera as a symbolic gesture of veneration. The procession, comprised of Army flag bearers and Hevisi groups wended its way afterwards to the Devala premises where the flags were symbolically accepted by Senior Officers to be given to the Commander of the Army as the Head of the Organization. Religious observances at the ‘Ashtapalabodhiya’ premises ended with the offering of ‘Atapirikara’ to the sacred tree. As the Thewava (routine offerings) of the Devalaya got underway, the Commander delivered the flags for invocation of blessings to the Devala guardians. Before the offerings were made, another cash donation for development of the sacred place was also handed over to the Basnayake Nilame at the Devalaya by the Commander of the Army as a gesture of respect to the venue. Distribution of the special ‘Muruthen Pooja’ afterwards among all devotees at the premises culminated the day’s event. The elaborate event, held as another segment of the religious ceremonies, prior to the Army Day (Oct 10) symbolizes the deep veneration the Army has towards the Buddha’s Uddesika relics which are believed to have been enshrined in the Kirivehera, built by the famous King Mahasen after the Buddha paused here during His 3rd visit to Sri Lanka in the 3rd century BC."}