{"Header": "MINUSMA Force Commander Speaks High of SL Peacekeepers’ Discipline, Training & Confidence    ", "Time": "07th February 2019 18:34:15 Hours", "Content": "Mali-based Lieutenant General Dennis Gyllensporre, Force Commander of the UN Peacekeeping Mission, MINUSMA, who accompanied the remains of two late Sri Lankan Peacekeepers to Sri Lanka called on the Commander of the Army, Lieutenant General Mahesh Senanayake this morning (5) at the Army Headquarters. Upon his arrival at the Commander’s Secretariat, the MINUSMA Force Commander was welcomed by Major General Ajith Wijesinghe, Military Secretary before he was ushered to the Commander’s Office. At the beginning of ensuing talks, Lieutenant General Gyllensporre once again expressed his deep condolences and explained the circumstances, in which both Sri Lankan Peacekeepers had to make the supreme sacrifice while performing their UN Mission duties in Mali. “I must commend their services. Sri Lankan Peacekeepers are well disciplined, trained and highly confident of what they do in the realization of their duty commitments,” he commented. In return, Lieutenant General Mahesh Senanayake, Commander of the Army thanked the UN and the MINUSMA Force Commander for their concerns over tragic deaths of two Sri Lankan Peacekeepers. “They join annals of military history as unforgettable Sri Lankan Peacekeepers,” the Commander told the MINUSMA Force Commander. The next leg of the discussions was largely focused on Sri Lankan Peacekeepers’ overall preparedness for the next turn in future and the production of new state-of-the-art Armoured Personnel Carriers (APCs) by troops of the Sri Lanka Electrical and Mechanical Engineers (SLEME). Major General M. A. A. D Sirinaga, Director Electrical & Mechanical Engineering and Colonel Commandant, SLEME briefed the MINUSMA Force Commander on the SLEME-produced new APC as well as its special features. He also explained the capability of the newly-fabricated APC which could resist any Improvised Explosive Device (IED) attack, identical to those triggering in Mali, for example and also availability of a new special seat inside the vehicle which would further strengthen the safety of the travellers. Brigadier P.I Pathirathna, Commandant, Institute of Peace Support Operations Training Sri Lanka, (IPSOTSL) at Kukuleganga and Lieutenant Colonel M.W.S Millegala, Staff Officer - I at Directorate of Overseas Operations touched on subjects of training modules and other modalities, related to future UN contingents from Sri Lanka. At the end of cordial discussions, Lieutenant General Senanayake presented a memento to Lieutenant General Gyllensporre as a token of appreciation and goodwill. The gesture was reciprocated."}