{"Header": "Ampara Civilians Too Join to Bid Goodbye to 24 Division, General Officer Commanding", "Time": "12th July 2019 20:40:03 Hours", "Content": "Major General Mahinda Mudalige, the General Officer Commanding 24 Division in Ampara relinquished his office of the 24 Division on Monday (8) to assume office as the new Commander Security Forces- West. He succeeds Brigadier A. I Marasinghe as the new General Officer Commanding, 24 Division. The series of formalities, held at the 24 Division Headquarters in connection with the relinquishment of the appointment commenced with reviewing of the Guard Turn Out by the outgoing General Officer Commanding (GOC) on arrival at the venue. The Chief Guest on the day afterwards inspected the Guard of Honour, accorded to him by troops of the 8 Battalion of Sri Lanka National Guard (SLNG) in keeping with military traditions. Subsequently, the outgoing GOC participated in an All Rank lunch and addressed the troops and thanked the staff for all the generous support, extended during his tenure as the third General Officer Commanding of the 24 Division. Further, he emphasized the importance of the military role in the present context and instructed the troops to ensure continued rounds of formal & appropriate training to enhance professionalism that would ready them for any emergency.  He specially urged to maintain the highest levels of discipline, professionalism and loyalty towards the country and for the Sri Lanka Army. He also appraised the role being played by the Sri Lanka Army on national security needs. Several Officers, Senior Non Commissioned Officers (SNCOs) and Other Ranks admiring his exemplary leadership and remarkable service, rendered to the 24 Division throughout his long tenure of 3 years as the General Officer Commanding of the 24 Division, located in  one of the highly sensitive areas of the country presented him with appreciative tokens on the occasion. All Brigade Commanders, Commanding Officers and a number of Other Ranks representing different establishments of the 24 Division attended the occasion. In a rare gesture, representatives of all three communities, Sinhala, Tamil and Muslims, all of them resident in the area showed up at the event and expressed their well wishes on his elevation to a new appointment and expressed their appreciation over his wonderful reconciliation efforts."}