{"Header": "Commander Congratulates Army Football Achievers ", "Time": "19th February 2019 17:14:11 Hours", "Content": "Army footballers who clinched the Championship in Dialog Champions League-2018 during last Wednesday's (13) finals were congratulated by the Commander of the Army, Lieutenant General Mahesh Senanayake after inviting them to his office on Monday (18). Island-wide 17 football clubs vied in the tournament with enormous interest and determination since this Champion League is considered as one of the leading championship tournaments in Sri Lanka, sponsored by Dialog GSM. The final tussle between the Army Football Club and the Blue Star Sports Club gave the win to the former for 3-1 goals amid roars of applause. Sri Lanka Army Football Club, known as Defenders Football Club throughout the tournament played decisively strong and threw a formidable challenge to the contenders in the tournament and received high regard as an outstanding group, apparently feared by some of the competitors due to their stiff resistance and game skills. During the meet with the Commander, they received appreciation and inspiration from the Army Commander who assured all possible support for future undertakings and coaching practices. He also inquired into the ways they defended against their rivals for a fair play in the finals and the final lead to victory. In the seasonal series, Army footballers played in 16 matches and won 10 matches.  Of them, 4 matches ended in a draw and they lost 2 matches.  The Army footballer, Asikur Rahuman was adjudged the Player of the Match  in the Dialog Championship and was awarded. Before the end of the day's interaction, all of them sat for a group photograph with the Army Chief, making the meet a memorable one. Major General Nisshyanka Ranawana, Director General General Staff, Major General Aruna Sudhasingha, Director General Sports and Major General A.A Kodippili, Chairman Army Football Committee  were among those present during the meet at the Commander's office."}