{"Header": "Army ‘Nation-Building’ Roles Pick up Steam with NBTF Founding", "Time": "15th July 2018 06:30:17 Hours", "Content": "In what could be termed as one more far-sighted and historic initiative that runs hand in hand with the government’s national development strategy, the Centralization of all Army-engaged ‘Nation-Building’ roles and tasks, compatible with the Commander’s visionary concept, occurred this morning (12) with the inauguration of the Plant Engineer Brigade’s new Nation-Building Task Force (NBTF) at Mattegoda Home of Sappers during a brief ceremony. Representing its pioneering architect, Major General Darshana Hettiarachchi, Colonel Commandant, Corps of Sri Lanka Engineers and Commander, Security Forces – Jaffna, ceremonially  commissioned the NBTF with the express intention of spearheading all island-wide Army development projects, mustering duly required vigour, manpower, speedy coordination, commitment, dedication, technical and engineering expertise, time frames, etc. The NBTF, currently manned with Three Field Engineer Regiments and Two Volunteer Engineer Regiments is commanded by Brigadier Chandana Wijesundara, a senior officer who has earlier rendered a notable contribution to the ‘Pibidemu Polonnaruwa’ project of the Presidential Task Force. The NBTF would accordingly undertake all development projects island-wide in future as assigned by the government and other state agencies after carrying out relevant feasibility studies on guidelines, prescribed by experts in the NBTF. The establishment of the new NBTF aptly coincides with the Commander’s much-treasured vision that one third of the organization should always be dedicated to ‘nation-building’ while the remaining portions should be equally devoted to ‘capacity-building’ and ‘administration’ since the Sri Lanka Army, like any other global ones elsewhere, is fast entering into a world of capacity-based modernization, considering sophisticated security challenges that lay ahead. On arrival at Mattegoda, the day’s Chief Guest was welcomed in a Guard Turnout before a simple religious ceremony, led by Buddhist monks invoked blessings on the new NBTF. A brief welcome note by Brigadier Chandana Wijesundera spelt out the NBTF’s vision and the envisaged mission as guided by the Commander of the Army, the think-tank behind the move. A speech made by Major General Hettiarachchi, a few minutes later explained the significance of its birth and urged all to make it a huge success since it would boost the Army image further. Lighting of the traditional oil lamp at the outset of the proceedings warmed the new NBTF office in conformity with age-old traditions. Towards the end of the ceremony, the declaration to the successful founding of the NBTF and its mission was signed before it was presented to the Commander of the Army. The landmark ceremony was graced by Chief Field Engineer, Major General D.S Weeraman, Quarter Master General, Major General H.J.S Gunawardane, Director General, Directorate of Overseas Operations, Major General M.M.S Perera, Commander, Engineer Brigade, Brigadier W.M.G.C.S.B Wijeyasundera, Centre Commandant, Sri Lanka Engineers Regiment, Brigadier S.T.B Dissanayake, Senior Officers and Other Ranks."}