{"Header": "Glittering & Dignified Anniversary Parade Colours Panagoda Army Cantonment ", "Time": "19th October 2018 20:59:45 Hours", "Content": "The 69th Army Anniversary and the Army Day commemorative programmes reached its climax on Thursday (18) at Panagoda Army Cantonment grounds with the customary colourful Army parade saluting the Commander of the Army, Lieutenant General Mahesh Senanayake as a traditional feature of the anniversary programmes. Thursday’s ceremony, although scheduled earlier on the Army Day (10 Oct) had to be postponed due to adverse weather conditions was the final segment of the anniversary ceremonies that began in the final week of September, this year. The day’s Chief Guest, Lieutenant General Mahesh Senanayake, Commander of the Army commenced the day’s programme raising the Army flag soon after he arrived at the entrance to the parade ground. A Guard Turnout in accordance with military formalities greeted the Chief Guest before he was received by Major General Dampath Fernando, Chief of Staff of the Sri Lanka Army. The Commander was then invited to take the salute by the Parade Commander, Major General Mahinda Mudalige, General Officer Commanding, 24 Division and the Second-in-Command of the Parade, Brigadier Sumith Atapattu, Director, Directorate of Media and Colonel of the Regiment, Mechanized Infantry Regiment. At the commencement of the ceremony, the Army Song ‘Sagarayen Wata - Me Mage Mavu Rata ….. Rakimu Sadaa’ rent the air, adding grandeur and patriotic sentiments to the occasion. The next moment on the itinerary was solemn and dignified since memories would never fade, as they say. All gathered at the occasion rose to their feet and revered the memory of fallen War Heroes in a two-minute long silence before the Commander was invited to review the parade. The Commander, accompanied by the Parade Commander, Major General Mahinda Mudalige, General Officer Commanding, 24 Division and with Major General Shavendra Silva, Adjutant General, reviewed the parade, presented by representative troops of all 24 regiments of the organization as patriotic melodies were adding sentiments of pride and grandeur. The ceremonial parade with Regimental Colours, presented to the Commander amid fluttering Regimental flags, holding aloft in the background drew the rapt attention of everyone present at the occasion. The much-awaited moment of significance on the day’s itinerary followed, next as the Commander rose to his feet with his customary speech, in which he paid a glowing tribute to the troops for their dedicated work. “For 69 years, we, the Army defended the country and it will be so in the future too. It is our responsibility to ensure no recurrence of any violence would occur. We are equally dedicated to the development of our country. The Army now hand in hand with civil stakeholders continues to work for the betterment of our society performing nation-building roles. Existing welfare dividends to War Hero families and serving Army personnel would be further improved and the vision to promote the conceptual ‘capacity-based Army’ further would continue in future too. A ‘strategic Corporal’ is to be produced to serve the society after making the soldier to be fully educated”, the Commander mentioned in his speech. Afterwards, the Commander did not forget to share a couple of thoughts with retired senior Army officers and other invitees who were attending the occasion during refreshments after the day’s main ceremony formally came to end. A representative gathering of past Commanders, retired Senior Officers and their spouses, Principal Staff Officers, Senior Officers, spouses and Other Ranks also took part in the parade ceremony. A series of anniversary ceremonies that began in the final week of September, giving pride of place to religious observances at Sri Dalada Maligawa, Anuradhapura Jaya Sri Maha Bodhiya, All Saints Church, Kollupitiya Jummah Mosque, Sri Ponnanmbalam Vaneshwarar Kovil, Kotahena, Kirivehera, Kataragma Devalaya, Panagoda Bodhirajaramaya culminated with a remembrance ceremony at Battaramulla War Memorial Wednesday evening (17) and Thursday’s parade brought the anniversary arrangements and ceremonies to an end."}