{"Header": "ගනේමුල්ල, කමාන්ඩෝ රෙජිමේන්තු පුහුණු පාසල වර්ථමානය වනවිට නවීන පහසුකම් රැසකින් සමන්විතයි", "Time": "04th April 2019 19:27:14 Hours", "Content": "කමාන්ඩෝ රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් රැල්ෆ් නුගේරා ගේ ඉල්ලීමකට අනුව ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක පසුගිය බදාදා (03) දින ගනේමුල්ල, කමාන්ඩෝ රෙජිමේන්තු මූලස්ථානයේ නව පහසුකම් රැසක් විවෘත කරන ලදී. නවතමයෙන් ඉදිකල මුළුතැන්ගෙය සහ කමාන්ඩෝ රෙජිමේන්තුවේ බළලත් නිලධාරීන් සහ සැරයන්වරුන් වෙනුවෙන් ඉදිකල තෙමහල් ගොඩනැගිලි සංකීර්ණය සුබ මොහොතින් විවෘත කිරීමෙන් අනතුරුව එහිදි වසර 39 ක පෞඩ ඉතිහාසයකට උරුමකම් කියන කමාන්ඩෝ රෙජිමේන්තුවේ ප්‍රථමවරට බලළත් නිලධාරීන් සහ සැරයන්වරුන් සමඟ රාත්‍රි භෝජන සංග්‍රහයක් පැවැත්විණි. ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගීවූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක, නවතමයෙන් ඉදිකල ගොඩනැගිලි සංකීර්ණයේ සමරුඵලකය නිරාවරණය කර විවෘත කිරීමෙන් අනතුරුව මේජර් ජෙනරාල් රැල්ෆ් නුගේරා සමඟින් ගොඩනැගිලි සංකීර්ණය නිරීක්‍ෂණය කල අතර යුද්ධ හමුදාධිපතිතුමන් එම අවස්ථාවට එක්ව සිටි කමාන්ඩෝ රෙජිමේන්තුවේ නිලධාරින් සහ සෙසුනිලයින් සමඟ සුහදව අදහස් හුවමාරු කරගත්හ. තවද, යුද්ධ හමුදාධිපතිතුමන් කමාන්ඩෝ සෙබළුන් අමතමින් කමාන්ඩෝ රෙජිමේන්තුව සමඟ සම්බන්ධ වූ මතකයන් සිහිපත් කළහ. අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් විශේෂ අමුත්තන් සඳහා වූ පොතේහි ද සමරු සටහනක් තැබු අතර බලළත් නිලධාරීන් සහ සැරයන්වරුන් සමඟ පැවැති සම්ප්‍රදායානුකූල රාත්‍රි භෝජන සංග්‍රහය සඳහා ද එක්විය. දීර්ඝකාලීන අවශ්‍යතාවයක්ව පැවැති මෙම ගොඩනැගිලි සංකීර්ණ ඉංජිනේරු සේවා බලකාය විසින් ලබාදුන් උපදෙස් මත කමාන්ඩෝ රෙජිමේන්තු මූලස්ථානයේ සේවයේ නියුතු කමාන්ඩෝ සෙබළුන් විසින් ඉදිකරන ලදී. ගනේමුල්ල කමාන්ඩෝ රෙජිමේන්තු මුලස්ථානයේ යුද්ධ හමුදාධිපතිතුමන් සිදුකල සංචාරය අවසානයේ මේජර් ජෙනරාල් රැල්ෆ් නුගේරා විසින් මෙම සංචාරය සිහිවනු වස් සංකේතාත්මක සමරු තිළිණයක් ද එතුමන් වෙත පිළිගැන්විය. මෙම අවස්ථාවට බ්‍රිගේඩියර් ප්‍රියන්ත සෙනෙවිරත්න, ක්‍රියාන්විත අධ්‍යක්‍ෂ බ්‍රිගේඩියර් උපාලි රාජපක්‍ෂ, බටහිර ආරක්‍ෂක සේනා මුලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික බ්‍රිගේඩියර් උදිත බණ්ඩාර, කමාන්ඩෝ බලසේනාවේ බලසේනාධිපති කර්නල් අනිල් සෝමසිරි, කමාන්ඩෝ රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායක කර්නල් ඒ.එස්.පී. සිල්වා සහ කමාන්ඩෝ රෙජිමේන්තුවේ ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් එක්ව සිටියහ."}