{"Header": "ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ භටපිරිස් සිංහ සමාජ කාන්තා සංගමය සමඟ එක්ව දෘෂ්‍යාබාධිත උපාදී අපේක්‍ෂිකාවක් හට අභිනවයෙන් ඉදිකල නව නිවස විවෘත කෙරේ", "Time": "14th June 2019 18:26:50 Hours", "Content": "යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහ යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිණි චන්ද්‍රිකා සේනානායක මැතිණිය දිස්ත්‍රික් 306 සී සිංහ සමාජ කාන්තා සංගමය සමග අද (14) දින උදෑසන පන්නල, යක්විල, හේන්යාය ප්‍රදේශයට පැමිණ ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ අවසන් වසරේ දෘෂ්‍යාබාධිත උපාධි අපේක්‍ෂිකාවක් හට දීර්ඝකාලීනව පැවැති අපේක්‍ෂාවක් සපුරාදෙනු ලැබීය. දෘෂ්‍යාබාධිත උපාධි අපේක්‍ෂිකාවගේ මව අභාවප්‍රාප්තවීමෙන් පසුව පියා ඇයව අතහැරදමා ගොස් ඇති අතර ඇය නිවසක් නොමැතිව අත්විඳින දුෂ්කරතාවය පිළිබඳව 2018 දෙසැම්බර් මස මාධ්‍යයේ පලවූ වාර්තාවකට අනුව, මෙම දෘෂ්‍යාබාධිත උපාධි ආපේක්‍ෂිකාවට නව නිවසක් ඉදිකරදීමට යුද්ධ හමුදාවේ සහයෝගය ලබාගැනීමට ඇති හැකියාව පිළිබඳ යුද්ධ හමුදා මූලස්ථානයේ ව්‍යාපෘති අධ්‍යක්‍ෂ කර්නල් නලින්ද මහාවිතාන වෙතින් දිස්ත්‍රික් 306 සී කාන්තා සිංහ සංගමය විමසා සිටියහ. ඒ අනුව, එම ඉල්ලීමට ධනාත්මක ප්‍රතිචාර දක්වමින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහ යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිණි චන්ද්‍රිකා සේනානායක මහත්මීය දෘෂ්‍යාබාධිත උපාධි අපේක්‍ෂිකාවට නව නිවසක් ඉදිකරදීමට යුද්ධ හමුදා සේවා වනිතා ඒකකයේ අඛණ්ඩ සහයෝගය ලබාදීමට පියවර ගනු ලැබීය. මවගේ මරණයෙන් පසු, ඇයත් ඇගේ එකම සහෝදරයාත් ආච්චි සමඟ හැදී වැඩී ඇති නමුත් වයස අවුරුදු 14 දී ඇතිවූ අසනීපයක් හේතුවෙන් ඇය අනපේක්ෂිත ලෙස අන්ධ විය. කෙසේවෙතත්, ඇයගේ නොසැලෙන ශක්තිය සහ නිර්භීත අධිෂ්ඨානයෙන් බේ‍ල් අකුරු ක්‍රමයෙන් විශ්ව විද්‍යාලය දක්වා අධ්‍යාපනය හදෑරු ඇය  ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ මානව ශාස්ත්‍ර හා සමාජ විද්‍යාපීඨයට සම්බන්ධ වූවාය. යුද්ධ හමුදාධිපතිතුමන්ගේ ඉල්ලීමක අනුව, කුරුණෑගල පිහිටි ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ සේවයේ නියුතු භටපිරිස් 2019 මාර්තු මස 4 වන දින නව නිවසේ ඉදිකිරීම් කටයුතු ආරම්භ කල අතර 306 සී සිංහ සමාජයේ කාන්තා සංගමය විසින් ලබාදුන් අමුද්‍රව්‍ය උපයෝගී කරගනීමින් මාස දෙකක් වැනි කාලසීමවක් තුල නිවසේ ඉදිකිරීම් කටයුතු අවසන් කරන ලදී. දිස්ත්‍රික් 306 සී සිංහ සමාජ කාන්තා සංගමයේ සභාපතිණි ඊෂා රද්දල්ල මහත්මියගේ සහ යුද්ධ හමුදා මූලස්ථානයේ ව්‍යාපෘති නිලධාරී ගේ සම්බන්ධීකරණයෙන් 20 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ සේවයේ නියුතු භටපිරිස් කණ්ඩායමක් විසින් මෙම නිවසේ ඉදිකිරීම් කටයුතු සිදුකරන ලදී. නව නිවස විවෘත කිරීමේ උත්සවය සිකුරාදා (14) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් අති උත්කර්ෂවත් අන්දමින් පැවැති අතර එහිදි, නිවාසලාභී දෘෂ්‍යාබාධිත උපාධි අපේක්‍ෂිකාව වෙත නව නිවසේ යතුර භාරදෙනු ලැබීය. එම අවස්ථාව සඳහා චන්ද්‍රිකා සේනානායක මහත්මීය, දිස්ත්‍රික් 306 සී සිංහ සමාජයේ සභාපති සරත් විජේන්ද්‍ර මහතා හා විජේන්ද්‍ර මහත්මීය, ඊෂා රද්දල්ල මහත්මිය, සිංහ සමාජයේ සාමාජික සාමාජිකාවන්, නිවාසලාභීයාගේ ඥාතීන්, විශ්වවිද්‍යාල සිසුන් සහ ප්‍රදේශවාසින් රැසක් සහභාගි වූහ. මෙහිදි, චන්ද්‍රිකා සේනානායක මහත්මීය යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සහයෝගය ලබාදෙමින් දෘෂ්‍යාබාධිත උපාධි අපේක්‍ෂිකාව වෙත විශේෂ ත්‍යාගයක් ප්‍රදානය කළහ. එමෙන්ම, මෙම ව්‍යාපෘතිය සඳහා දායකත්වය දැක්වූවන්ට චන්ද්‍රිකා සේනානායක මහත්මීය විසින් සමරු තිළිණ කිහිපයක් ද ප්‍රදානය කළහ. භික්ෂුන් වහන්සේලා ආගමික වතාවත් සිදුකිරීමෙන් අනතුරුව යුද්ධ හමුදාධිපතිතුමන් නව නිවසේ බුදු කුටියේ බුදු පිළිමයක් තැන්පත් කර ආශීර්වාද ලබාගත්හ. නව නිවස විවෘත කිරීමෙන් අනතුරුව, නිවාසලාභී උපාධි අපේකෂිකාව සියලුදෙනා අමතමින් මෙම මානුෂීය ව්‍යාපෘතිය වෙනුවෙන් අනුග්‍රහකයින්ට සහ යුද්ධ හමුදාධිපතිතුමන්ට සිය ස්තූතිය පුද කළහ."}