{"Header": "විල්පත්තු රක්‍ෂිතය සඳහා සුවිශේෂී ජල සම්පාදන ව්‍යාපෘතියක් නිර්මාණය කළ කුඩා පරිසරවේදීන් යුද්ධ හමුදාධිපතිතුමන්ගේ පැසසුමට", "Time": "19th September 2019 08:57:26 Hours", "Content": "කොහුවල විට්ලීෆ් රංග කලා අධ්‍යයන ආයතනයේ (Whyteleaf Performing Arts Academy) අධ්‍යාපනය හදාරණ ළමුන් පිරිසක් ඉකුත් බදාදා (18) දින යුද්ධ හමුදා මූලස්ථානයේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා හමුවී මේ වනවිට දියත් කර ඇති පරිසරයේ තිරසාරභාවය සඳහා සුවිශේෂී ව්‍යාපෘතියක් වන ‘තුරුලිය වෙනුවෙන් අපි’ ව්‍යාපෘතිය සඳහා රුපියල් ලක්‍ෂ 2 ක වටිනාකමකින් යුතුය ජලය රඳවා තබා ගැනීමේ මැටි මුට්ටි සහ මුල්‍යමය පරිත්‍යාගයක් සි‍කරනු ලැබීය. මෙම රංග කලා ආයතනයේ අධ්‍යක්‍ෂ නාලක ස්වර්නතිලක මහතා සමඟ, 10 ශ්‍රේණියෙන් පහල සිසු සිසුවියන් නව දෙනෙකුගෙන් යුත් කණ්ඩායමක් මහත් පරිශ්‍රමයක් දරා මැටි භාජන 1000 ක් එකතු කරගැනීමට ඇති අතර එම එක් මැටි භාජනයක් තුළ ජලය ලීටර් 7 ක් පමණ රඳවා තබා ගත හැකි වේ. එහිදි මෙම පිරිස යුද්ධ හමුදාධිපතිතුමන් වෙත මූල්‍යමය අධාර පරිත්‍යාග කරමින් මැටි භාජන එකතු කිරීමේ ව්‍යාපෘතියේ විශේෂ වාර්ථාවක් සමග මැටි භාජන 1000 ක ප්‍රමාණයක් සිකුරාදා (13) දින 54 වන සේනාංක මූලස්ථානය වෙත භාරදුන් බව විදිමත් ලෙස දන්වා සිටියේය. මෙම වැඩසටහනේ පුරෝගාමීයා වන කාලින්දි වනිගසූරිය සිසුවිය විල්පත්තුවේ මෑතකදී කළ සංචාරයකදී දැඩි හිරු රශ්මියෙන් කැපවීමකින් යුතුව යුද්ධ හමුදා සාමාජිකයින් පැල සිටුවීමේ කාර්යයේ නියැලි සිටි අයුරු තම දෑසින් දුටු බව එහිදි එම සිසුවිය යුද්ධ හමුදාධිපතිතුමන්ට කෙටි පැහැදිලි කිරිමක් කළ අතර, තවද මෙම වනරක්‍ෂිතයට යාබදව අක්කර 50 කට වැඩි භූමි ප්‍රමාණයක් ආවරණය වන පරිදි පැළ සිටුවීමේ ජාතික ව්‍යාපෘතිය සඳහා ප්‍රමාණවත් තරම් පැළ දැනට යුද්ධ හමුදාවට ලැබුණද, නිරන්තරයෙන් ජලය දැමීම හා එම ශාක සමීපව පෝෂණය කිරීම සඳහා පවතින වියළි කාලගුණික තත්ත්වය මත ජල සැපයුම ප්‍රමාණවත් නොවීම මේ වනවිට අභියෝගයක් වී ඇති බව ද ඇය සඳහන් කළේය. සෑම පැළයකම දෙපස ජලයෙන් පිරුණු භාජන දෙකක් වළලා දැමිමෙන් ජලය දිගුකාලීනව රදාපවත්වා ගැනිමේ විශේෂ ක්‍රියාවලිය ක්‍රියාත්මක කළ හැකි බව අධ්‍යනය කිරිමෙන් පසු එම දැරිය රංගකළා අධ්‍යයන ආයතනයට ආපසු පැමිණිමෙන් පසු එම සිතුවිල්ල ක්‍රියාවට නැංවු අතර තවද එය නියමු ව්‍යාපෘතියක් ලෙස යුද්ධ හමුදාව තුළ රුපියල් ලක්‍ෂ 2 ක වියදමින් එවැනි භාජන 1000 ක් ගැනීමට ද ඇය යෝජනා  කළේය. තවද ඔවුන් එම ව්‍යාපෘතිය සිදු කරගැනිම සඳහා මීට සති කිහිපයකට පෙර එම ආයතනයේ අධ්‍යක්‍ෂ ඇතුළු සිසු සිසුවියන් 150 කට අධික පිරිසක් එක්ව අරමුදල් එකතු කිරිම අරම්භ කළ බව හා ඒ සඳහා කළුතර ශාඛාවේ සිසු සිසුවයන්ගේ ද දායකත්වය ලැබි ඇති අතර එහිදි ඔවුන්ගේ රුපියල් ලක්‍ෂ 2 ක ඉලක්කය අභිබවා එය රුපියල් ලක්‍ෂ 4 දක්වා ඉහල නංවා ගැනීමට සමත්වී ඇත. ඉන් අනතුරුව සිකුරාදා දින නොච්චියාගම ප්‍රදේශයෙන් එම මැටි මුට්ටි 1000 ක ප්‍රමාණය මිලදී ගැනීමෙන් පසු 54 වන සේනාංකයේ මාණ්ඩලික නිලධාරී 1 සම්බන්ධිකරන ලුතිනන් කර්නල් භාතිය ජයවීර වෙත භාරදී දී ඇති අතර තවද කුඩා පරිසර උපදේශකයින්ගේ කණ්ඩායම යුද්ධ හමුදාව විසින් දියත් කරනු ලබන ‘තුරුලිය වෙනුවෙන් අපි’ ව්‍යාපෘතියට ඉතිරි මුදල් පරිත්‍යාග කිරීමට ද තීරණය කළහ. යුද්ධ හමුදාධිපති කාර්යාලයේ බදාදා (18) දින යුද්ධ හමුදාධිපතිතුමන් ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා එම දරුවන් සමග පියෙකු මෙන් සෙනෙහසින් කතා කරමින් මෙම ව්‍යාපෘතිය වෙනුවෙන් ක්‍රියාත්මක කළ ඔවුන්ගේ මෙම සුවිශේෂි සිතුවිල්ල අගය කරමින් එම දරුවන් වෙත සමරුතිළිණ ප්‍රදානයක් සිදුකරමින් ඔවුන් දිරිමත් කළේය."}