{"Header": "බුත්තල නිලධාරී ප්‍රගමන ප්‍රවර්ධන මධ්‍යස්ථානය විසින් ජාතික ආරක්‍ෂක අභියෝග ජයගැනීම පිළිබඳ සම්මන්ත්‍රණයක් පවත්වයි", "Time": "01st June 2019 11:36:03 Hours", "Content": "පසුගිය බ්‍රහස්පතින්දා (30) දින බුත්තල නිලධාරී ප්‍රගමන ප්‍රවර්ධන මධ්‍යස්ථානය විසින් ‘ශ්‍රී ලංකාව තුල ජාතික ආරක්‍ෂක උපාය මාර්ග සංවර්ධනය කිරීමේ අභියෝගයන්’ යන තේමාව ඔස්සේ සරල උත්සවයකින් ඔවුන්ගේ පළමු සම්මන්ත්‍රණය ආරම්භ වූ අතර යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මෙම උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී විය. සාම්ප්‍රදායික පොල් තෙල් පහන දැල්වීමෙන් අනතුරුව, නිලධාරී ප්‍රගමන ප්‍රවර්ධන මධ්‍යස්ථානයේ අණදෙන නිලධාරී මේජර් ජෙනරාල් චන්දන ගුණවර්ධන විසින් සිය පිළිගැනීමේ කථාව ඉදිරිපත් කරනු ලැබිණි. ඉන් පසුව, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් මෙම උත්සවයේ ප්‍රධාන දේශණය පවත්වමින් කරුණු කිහිපයක් ඔස්සේ උත්සව අවස්ථාව ශක්තිමක් කරනු ලැබිණි. ‘ශ්‍රී ලංකාවේ ජාතික අවශ්‍යතා සහ අරමුණු අවබෝධ කර ගැනීම’ , ‘ජාතික අයිතිවාසිකම් අප විසින් අර්ථකතනය කර ඇති ආකාරය සහ ඒවා අවබෝධ කරගන්නා ආකාරය’ , ‘සැබෑ / අපේක්‍ෂිත ජාතික උනන්දුව සහ සංකල්පීකරණයේ සත්‍ය අසත්‍යභාවය’, ‘ජාතික තර්ජන පිළිබඳ අවබෝධය මෙන්ම ඒවාට ගනුලබන ආරක්‍ෂක උපායමාර්ග’, ‘නූතනවාදයේ සාම්ප්‍රදායික සහ සාම්ප්‍රදායික නොවන සැබෑ / ප්‍රත්‍යක්‍ෂ තර්ජනයන්’, ‘අන්තර්ජාතික වශයෙන් පැතිර යන මත්ද්‍රව්‍ය මෙන්ම ගෝලීයකරණය පිළිබඳ පවතින අවලාදයන්ගෙන් අප ආරක්‍ෂා විය යුත්තේ කෙසේද? ප්‍රමුඛත්වය දිය යුත්තේ කුමකටද?’, ‘ජාතික ආරක්‍ෂාව පිළිබඳ පවතින අභියෝගයන් සහ ඒවාට රජයෙන් දක්වන පූර්ණ ප්‍රවේශය’, ‘අදාල අමාත්‍යාංශයන් සහ ආයතනයන්හී අන්තර් ක්‍රියාකාරී යාන්ත්‍රණයක අවශ්‍යතාවය’, ‘රජයේ පූර්ණ විචල්‍යය ප්‍රවේශයන් සඳහා හමුදාමය බලය යෙදවීම සහ ප්‍රතිව්‍යුහගත කිරීම’, ‘ආරක්‍ෂක අංශයේ ප්‍රතිසංස්කරණය සඳහා විකල්ප ක්‍රමෝපායන් සහ ක්‍රියාකාරී පසුබිම’, ‘ආරක්‍ෂක අංශයේ ප්‍රතිසංස්කරණය මගින් නීත්‍යානුකූලභාවය තහවුරු කිරීම සහ අන්තර්ජාතික නෛතික රාමුව තුල පවතින වගකීම හා අනුකූලතා’, ‘ආරක්‍ෂක අංශ ප්‍රතිසංස්කරණය මගින් ප්‍රවර්ධනය කිරීම’, ‘ආරක්ෂක අංශයේ සැලසුම් නව්‍යකරණය කිරීම’, ‘සන්නද්ධ හමුදාවන්හී අයිතිවාසිකම් ජාතික මට්ටමේ ප්‍රතිසංස්කරණයක අවශ්‍යතාවය’ යනාදී වැදගත් කරුණු කිහිපයක් පිළිබඳ එතුමන් විසින් පැහැදිලි කරනු ලැබිනි. 13 වන වරට පැවැත්වෙන 2019 වර්ශයේ පළමු වැඩමුළුව සඳහා ත්‍රිවිධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් 64 දෙනෙකු සහභාගී වී ඇත. පේරාදෙණිය විශ්වවිද්‍යාලය, කොතලාවල ආරක්‍ෂක විශ්වවිද්‍යාලය, කොළඹ විශ්වවිද්‍යාලය මෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදා, නාවික හමුදා, ගුවන් හමුදාවන්හී විශිෂ්ඨ විද්වතුන් මෙම වැඩමුළුවෙහි සැසිවාරයන්වලදී ඔවුන්ගේ විශේෂඥතාවයන් විදහාපානු ලැබිනි. ජෙනරාල් සර් ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ මහාචාර්ය අමල් ජයවර්ධන, ජාතික අධ්‍යාපන කොමිෂන් සභාවේ මහාචාර්ය ඩබ්. අයි. සිරිවීර, කොළඹ විශ්වවිද්‍යාලයේ ආචාර්ය මනීෂා පැස්කුවල්, ඇමරිකානු ජාතික විශ්වවිද්‍යාලයේ මහාචාර්ය ප්‍රවීන් අබේරත්න, කොළඹ විශ්වවිද්‍යාලයේ මැණික් වක්කුඹුර මහත්මිය, ශ්‍රී ලංකා පොලිසියේ මත්ද්‍රව්‍ය අංශයේ උප පොලිස් පරික්‍ෂක සංජීව මැදවත්ත, මේජර් ජෙනරාල් කේ.පී.ඒ. ජයසේකර, නිලන්තන් නිරූතන් මහතා, ගුවන් කොමදෝරු ඒ.ඒ.යූ.පී. රාජපක්‍ෂ, මේජර් ජෙනරාල් ආර්.ඩබ්. ඩබ්.ඒ.ඩී.බී. රාජගුරු, ජෝර්ජ් කුක් මහතා, රියර් අද්මිරාල් වයි.එන්. ජයරත්න, මේජර් ජෙනරාල් ජේ.ආර් කුලතුංග, ඩබ්.පී.ජී.ඩී.ජේ. සේනානායක මහතා සහ මේජර් ජෙනරාල් පී.ආර්.වනිගසූරිය මෙම අධ්‍යන සැසියේ ගැටළු වලට පිළිතුරු සපයනු ලැබුහ. මෙම වැඩමුළුව පැවැත්වූ දින දෙක පුරාවටම මෙහෙයවු සැසි වාරයන්හීදී සහභාගී වූවන් හට ප්‍රශ්ණ සහ පිළිතුරු හුවමාරු කරගැනීමට ඉඩප්‍රස්ථාව ලැබී ඇත. මෙම වැඩමුළුව සඳහා යුද්ධ හමුදාධිපතිතුමන්ගේ පැමිණිම සනිටුහන් කිරීම වෙනුවෙන් යුද්ධ හමුදාධිපතිතුමන් වෙත නිලධාරී වෘත්තීය සංවර්ධන මධ්‍යස්ථානය විසින් සමරු තිළිණයක් ප්‍රධානය කරන ලදි."}