{"Header": "යුද්ධ හමුදා නවෝත්පාදකයින් රිදී සහ ලෝකඩ පදක්කම් දිනාගනි", "Time": "07th October 2019 12:47:05 Hours", "Content": "ආරක්‍ෂක අමාත්‍යාංශයේ පර්යේශණ විශ්ලේෂණ යෝජනා හා සංවර්ධන ශාඛාව පසුගියදා පැවැති ‘සහසක් නිමවුම් - 2019’ ප්‍රදර්ශනය සඳහා යුද්ධ හමුදා නවෝත්පාදකයින් විසින් නිර්මාණය කරන ලද නවෝත්පාදන 28 ක් ඉදිරිපත් කළ අතර ඒ අතරින් නවෝත්පාදන 6 කට රිදී සහ ලෝකඩ පදක්කම් හිමිවිය. පසුගිය වසර කිහිපය තුළ සියළුම ආරක්‍ෂක සේනා මූලස්ථාන යටතේ සේවය කරන යුද්ධ හමුදා සාමාජිකයින් අතර නිර්මාණාත්මක කුසලතාව ඔප්නැංවීමේ අරමුණින් වෙන් වෙන් වශයෙන් නවෝත්පාදන තරඟාවලි කිහිපයක් සාර්ථකව පැවැත්විණි. මීට මාස කිහිපයකට පෙර පැවැති තරඟාවලින් සඳහා යුද්ධ හමුදා සාමාජිකයින් විසින් ඉදිරිපත් කරන ලද නවෝත්පාදන 221 ක් සැප්තැම්බර් මස 20 සිට 22 දින දක්වා කොළඹ ප්‍රදර්ශන හා සම්මන්ත්‍රණ ශාලාවේ පැවැති ‘සහසක් නිමවුම් - 2019’ ප්‍රදර්ශනය සඳහා ඉදිරිපත් කරන ලදී. එම සංවිධායකයින් දින තුනක් පුරා පැවැති මෙම ප්‍රදර්ශනය සඳහා යුද්ධ හමුදාව විසින් ඉදිරිපත් කරන ලද නවෝත්පාදන අතරින් නවෝත්පාදන 28 ක් තෝරාගනු ලැබීය. පහත සඳහන් යුද්ධ හමුදා නවෝත්පාදන සඳහා රිදී සහ ලෝකඩ පදක්කම් හිමිවිය. ගන්නෝරුව - ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික පුහුණු පාසලේ බළලත් නිලධාරී 1 එස්.ඒ. සමන්ත, ලාන්ස් කෝප්‍රල් ඒ.ජි.ආර්. බණ්ඩාර, ලාන්ස් කෝප්‍රල් එන්.ඩබ්ලිව්. විජේකෝන් සහ කාර්මික සෙබළ වික්‍රමගේ එක්ව නිර්මාණය කරන ලද ලෝහමය ද්‍රව්‍ය හදුනා ගැනිමේ පරිපථය සඳහා මෙම ප්‍රදර්ශනයේදී රිදී පදක්කමක් හිමිවිය. තවද, පර්යේශණ විශ්ලේෂණ යෝජනා හා සංවර්ධන ශාඛාවේ කපිතන් ඩි.එම්.පී.එම්. දිසානායක විසින් ඉදිරිපත් කළ ක්‍ෂේත්‍ර රෝහල් සහ ජංගම වෛද්‍ය කණ්ඩායම් සඳහා රැගෙන යා හැකි බෝතල් සිසිලනය, 7 වන කාරක ඉංජිනේරු රෙජිමේන්තුවේ මේජර් එම්.ඩි.ජේ. වික්‍රමාරච්චි විසින් ඉදිරිපත් කරන ලද අතින් හැසිරවිය හැකි වාහන පිරික්සුම් කැමරාව, 3 වන ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුවේ කෝප්‍රල් එම්.ඩි. දුමින්ද විසින් ඉදිරිපත් කළ භාවිතයට පහසු ආහාර සැකසුම් යන්ත්‍රය, ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකා රෙජිමේන්තු මධ්‍යස්ථානයේ ලාකෝ ඒ.එස්.එස්. සුගන්ද විසින් ඉදිරිපත් කරන ලද පොල් කටුවල මුඩු ඉවත් කිරීමේ යන්ත්‍රය, 1 වන ශ්‍රී ලංකා රයිෆල් බලකායේ රයිෆල් සෙබළ ටි.ජි. එඩ්වඩ් විසින් ඉදිරිපත් කරන ලද විදුලි තබ්ලා යන්ත්‍රය වෙතද මෙම ප්‍රදර්ශනයේදී ලෝකඩ පදක්කම් හිමිවිය."}