{"Header": "පිටිසර අසරණ ගොවියන් වෙනුවෙන් අනුපමේය මෙහෙයක් ඉටුකළ අපවත්වී වදාළ පූජ්‍ය දිඹූලාගල නායක හිමිපාණන්ගේ මතකයන් අමරණියයි", "Time": "11th January 2020 09:21:08 Hours", "Content": "සියලුම ජාතින්ට අයත් අසරණ දුප්පත් ජනතාවගේ දුක්වේදනා සමනය කිරීම සඳහා අනුපමේය මෙහෙයක් ඉටුකළ “මහණෙනි, මහජනයාගේ හිතසුව පිනිස අර්ථයෙන් ධර්මයෙන් එවුන් දැනුවත් කරන්න” යන බුදුන් වහන්සේගේ ඉගැන්වීම් අනුගමනය කරමින් භික්‍ෂුන් වහන්සේලාට නායකත්වය ලබාදුන් දිඹුලාගල නායක හිමිපාණන් නමින් ප්‍රචලිත පූජ්‍ය කිතලගම සිරි සීලාලංකාරාභිධානි නායක හිමිපාණන් වහන්සේගේ සංකේතාත්මක ජිවමාන ප්‍රමාණයේ ප්‍රතිමාවක් අද (08) දින උදෑසන දිඹුලාගල ගල් ගුහා විහාරස්ථානයට දෙසට ඇති මඩකලපුව මංසන්දියේ දී උත්සවශ්‍රියෙන් නිරාවරණය කරනු ලැබීය. වර්ෂ 1995 මැයි මස 26 වන දින සිංහල, දමිළ සහ මුස්ලිම් ගොවීන් අස්වනු නෙළමින් සිටි ගොවිපලකට වැඩම කරමින් සිටියදී එල්.ටී.ටී.ඊ ත්‍රස්තවාදීන් විසින් අමානුෂික ලෙස ඝාතනය කරන ලද සුප්‍රසිද්ධ භික්‍ෂුන් වහන්සේ නමක් වන දිඹුලාගල නායක හිමිපාණන් වහන්සේ වෙනුවෙන් ගෞරවයක් දක්වමින් ඉදිකරනු ලැබු ප්‍රතිමාව නිරාවරණය කිරීමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස බෞද්ධ භික්‍ෂු සහෝදරත්වයේ සාමාජිකයෙකු වන වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහභාගී විය. වර්ෂ 2020 මැයි මස 26 වන දිනට එළඹෙන 25 වන අනුස්මරණ සංවත්සරය සැමරීම වෙනුවෙන් ඉතා අලංකාරවත් ලෙස කහ වර්ණ සිවුරක් දරා සිටින පරාර්ථකාමී හිමිපාණන් වහන්සේගේ ප්‍රතිමාව ස්ථාපිත කරනු ලැබීය. අතිශයින්ම ගෞරවාදරයට පාත්‍ර වූ දිඹුලාගල නායක හිමිපාණන් වහන්සේ  වර්ෂ 1995 මැයි මස 26 දින වනාන්තරයේ සැඟව සිටි එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන් විසින් වෙඩි තබා ඝාතනය කරන ලදී. ප්‍රතිමාව නිරාවරණය කිරීමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ සම්ප්‍රාප්තියෙන් අනතුරුව උදෑසන 9.30 ට පමණ උත්සව කටයුතු ආරම්භ කෙරිණි. එම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව ප්‍රදේශයේ පාසල් සිසුන්, පොළොන්නරුව දිස්ත්‍රික් ලේකම් පණ්ඩුක අබේවර්ධන මහතා, මහවැලි කලාපයේ නේවාසික ව්‍යාපෘති කළමනාකර තුෂාර දන්තනාරායන මහතා, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රසික ප්‍රනාන්දු ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් කිහිපදෙනෙකු මෙන්ම සිවිල් වැසියන් සහ උත්සවයේ සංවිධායකයින් විසින් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. දිඹුලාගල උතුර ශාසනාරක්‍ෂක බලමණ්ඩල‍යේ ලේකම් පූජ්‍ය අත්තනකඩවල ජනතාලංකාර නායක හිමිපාණන් වහන්සේ විසින් මෙම උත්සවයේ සමාරම්භක අනුශාසනාව සිදුකළ අතර එහිදී මෙම ප්‍රතිමාව ඉදිකිරීමේ ව්‍යාපෘතිය සහ එහි සාර්ථකත්වය පිළිබඳ සවිස්තරාත්මක විස්තරයක් ඉදිරිපත් කළේය. ඉන් අනතුරුව, මඩකලපුව මංසන්දියේ ඉදිකරන ලද අපවත්වී වදාළ පූජ්‍ය සීලාලංකාර නායක ස්වාමින් වහන්සේගේ රන් පැහැති ප්‍රතිමාව සහ එම ප්‍රතිමාවේ සමරු ඵලකය සෙත් පිරිත් සජ්ඣායනා මධ්‍යයේ යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ සුරතින් නිරාවරණය කරනු ලැබීය. මෙම උත්සවයේ දෙවන අදියර විශාල පිරිසකගේ සහභාගීත්වයෙන් මනම්පිටිය ‘ප්‍රතිභා’ ශාලාවේදී ආරම්භ කෙරිණි. සම්ප්‍රදායික පොල්තෙල් පහන දැල්වීම, අපවත්වී වදාළ පූජ්‍ය සීලාලංකාර නායක ස්වාමින් වහන්සේට ගෞරව කිරීම සඳහා විනාඩියක නිෂ්ශබ්දතාවයක් ආරක්‍ෂා කිරීම, උපහාර ගීතය ගායනා කිරීම, ගුණානුස්මරණ අනුශාසනාවක් පැවැත්වීම, වීඩියෝ දර්ශන ඉදිරිපත් කිරීම, ගුණකථනයක් පැවැත්වීම සහ සිහිවටන පිරිනැමීම මෙම උත්සවයේ ප්‍රධාන අවස්ථා විය. මෙහිදි, දිඹුලාගල ගල් ගුහා විහාරස්ථානයේ වත්මන් විහාරාධිපති පූජ්‍ය මිල්ලානේ සිරියාලංකාර නායක ස්වාමින් වහන්සේ විසින් පැමිණ සිටි පිරිස පංච සීලයේ පිහිටවූ අතර ඉන් අනතුරුව, අපවත්වී වදාළ නායක ස්වාමීන් වහන්සේට ගෞරව දැක්වීම සඳහා විනාඩියක නිෂ්ශබ්දතාවයක් පැවැත්වූ අතර උපහාර ගීතය ද ගායනා කළේය. පිළිගැනීමේ කථාව අවසන් වූ විගසම අපවත්වී වදාළ නායක හිමිපාණන්ගේ ජීවිත කතාව ඇතුලත් වීඩියෝ පටය ප්‍රදර්ශණය කළ අතර එය රැස්ව සිටි අයගේ දෑස් වලට කඳුළු උණන සංවේදී අවස්ථාවක් විය. මෙම අවස්ථාවේදී පානදුර තොටමුනසහිත රයිගම් සල්පිටි දෙකෝරලයේ ප්‍රධාන අධිකරණ සංඝනායක පූජ්‍ය සද්ධර්ම කීර්ති ශ්‍රී සිද්ධාර්ථ තලගල සුමනරතන නායක ස්වාමින් වහන්සේ ද මහා සංඝරත්නය වෙනුවෙන් ආරාධිත අනුශාසනාවක් සිදුකළහ. ඉන් අනතුරුව, මහා සංඝරත්නයට සහ දිනයේ ප්‍රධාන ආරාධිත අමුත්තාට සමරු සිහිවටන පිරිනැමීමේ අවස්ථාව එලඹීය. මෙම අවස්ථාවට මතකයක් එක්කරමින් දිඹුලාගල ආරන්‍යයේ විහාරාධිපති ස්වාමින් වහන්සේ යුද්ධ හමුදාධිපතිතුමන්ගේ පැමිණිම අගය කරමින් සහ මෙම ව්‍යාපෘතිය සඳහා යුද්ධ හමුදාවේ දායකත්වය අගය කරමින් යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා වෙත හක්ගෙඩියක අනුරුවක් සහිත සමරුතිළිණයක් ප්‍රදානය කළහ. එසේම, යුද්ධ හමුදාධිපතිතුමන් ද පූජ්‍ය කඩවත පබ්බතලංකාර ස්වාමින් වහන්සේ වෙත දාගැබක අනුරුවක් සහිත සමරුතිළිණයක් ප්‍රදානය කරනු ලැබීය. ප්‍රතිමාවේ මූර්ති ශිල්පියා වූ දිඹුලාගල මගුල්දමන විද්‍යාලයේ ගුරුවරයෙකු වන ගිහාන් සෙනෙවිරත්න මහතා වෙත ප්‍රධාන ආරාධිත අමුත්තා විසින් විශේෂ සමරුතිළිණයක් ප්‍රදානය කළ අතර ඔහුගේ සෞන්දර්යාත්මක කුසලතා ද අගය කරනු ලැබීය. මෙම ප්‍රතිමාව නිර්මාණය කිරීම සඳහා වූ මූල්‍යමය පිරිවැය දිඹුලාගල ප්‍රාදේශීය සභාව, දිඹුලාගල ප්‍රාදේශීය ලේකම් කාර්යාලය සහ ශාසනාරක්‍ෂක බලමණ්ඩලය සමඟ ඒකාබද්ධව දිඹුලාගල විහාරස්ථානය විසින් දරනු ලැබීය. මෙම අවස්ථාවේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සිය දේශනය සිදු කරමින් සමකාලීන යුගයේ ශ්‍රේෂ්ඨයෙකුගේ මතකය ජීවමාන කිරීමට දායකවීම පිළිබඳව සංවිධායක මණ්ඩලය වෙත සිය ස්තූතිය පුදකරනු ලැබීය. දිඹුලාගල හා ඒ අවට ප්‍රදේශයන්හි දිළිඳු ගොවීන්ගේ ජීවන තත්ත්වය නංවාලීමට මෙම භික්‍ෂූන් වහන්සේ ගත් පුරෝගාමී උත්සාහයන් සහ එම හිමිපාණණ්ගේ නොසැලෙන කැපවීම හා උත්සාහයේ ප්‍රතිඵලය පැහැදිලිව දැකගත හැකි බව පැවසු යුද්ධ හමුදාධිපතිතුමන් මෙම ප්‍රතිමාව අපවත්වී වදාළ දිඹුලාගල නායක හිමිපාණන් වහන්සේගේ නමට උපහාරයක් ලෙස පවතිනු බවද පැවසීය. “දිවංගත පූජ්‍ය සීලාලංකාර නායක ස්වාමින් වහන්සේ හුදෙකලා ජීවිතයක් ගත කිරීම සඳහා විශ්‍රාම ගත් අතර මෙම හිමිනමගේ චමත්කාරය හා ආශිර්වාදය එම ප්‍රදේශයේ නැවත පදිංචි කරන ලද ගම්වාසීන් ද ඇතුළුව ගම්වැසියන්ගේ හදවත් දිනා ගත්තේය. උන්වහන්සේ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන්ගෙන් එල්ල වූ ජීවිත තර්ජන පිළිබඳ නොතකා කෘෂිකර්මාන්තයේ යටිතල පහසුකම් වැඩි දියුණු කිරීම සහ සමාජ ආරක්‍ෂාව මෙන්ම ඇල මාර්ග සහ වැව් ප්‍රතිසංස්කරණය කිරීමට විශාල කැපවීමක් කළේය. ‘වැවයි දාගැබයි - ගමයි පන්සලයි’ යන සංකල්පයට අනුව අපවත්වී වදාළ දිඹුලාගල හිමිපාණන් වහන්සේ ජීවන තත්ත්වය ඉහළ නංවමින් මෙම ප්‍රදේශයේ අඩු ආදායම්ලාභි පවුල්වල ආගමික, සමාජීය හා සංස්කෘතික ප්‍රමිතීන් නඟා සිටුවීම සඳහා අගනා සේවයක් ඉටුකළේය. මෙම ශ්‍රේෂ්ඨතම භික්‍ෂුන් වහන්සේගේ ප්‍රතිමාව නිරාවරණය කිරීමට හැකිවීම පිළිබඳ මම ගෞරවයට හා ආඩම්බරයට පත්වෙමි. ඒ සඳහා නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මට ආරාධනා කිරීම පිළිබඳ ස්තූතිවන්ත වෙමි.” යනුවෙන් යුද්ධ හමුදාධීපතිතුමන් පැවසීය. රත්මල්තැන්න සුනන්දාරාම විහාරයේ වත්මන් විහාරාධිපති අතිපූජ්‍ය අරලගන්විල විශුද්ධාලන්කාර නායක හිමිපාණන් විසින් ‘පුණ්‍යානුමෝදනාව’ සිදුකිරීමෙන් අනතුරුව පැය දෙකකට ආසන්න කාලයක් පැවැති ප්‍රතිමාව නිරාවරණය කිරීමේ උත්සවය අවසන් විය. සංඝ උරුමයේ සහ මුළු රටේම තමාටම ආවේණික වූ ස්ථානයක් නිර්මාණය කරගත් අපවත්වී වදාළ දිඹුලාගල නායක හිමිපාණන් වහන්සේගේ 25 වන සංවත්සර සැමරුම් මාලාව ආරම්භ කරමින් මෙම අවස්ථාවට සහභාගී වූ සියලුම භික්ෂූන් වහන්සේලාට දානමය පිංකමක්ද සිදු කළහ."}