{"Header": "රාජ්‍ය ප්‍රතිඥාව සහ යුද්ධ හමුදාධිපතිතුමන් භටපිරිස් ඇමතීම සමඟින් නව යුද්ධ හමුදා මූලස්ථානයෙහි වැඩකරන දිනය අරඹයි", "Time": "03rd January 2020 17:53:08 Hours", "Content": "ශ්‍රී ජයවර්ධනපුර යුද්ධ හමුදා මූලස්ථානයේදී අද (01) දින ශ්‍රී ලංකා ජාතික ධජය, යුද්ධ හමුදා ධජය සහ උත්සව කොඩි ළෙලදෙමින් කෙටි උත්සවයක් පවත්වා අභිමානවත් 2020 නව වසරේ පළමු වැඩ කරන දිනය රාජ්‍ය ප්‍රතිඥාව කියවමින් සහ යුද්ධ හමුදාධිපතිතුමන්ගේ නිවේදනය සමඟින් ආරම්භ කරන ලදී. මෙම දිනයේ වැඩ කටයුතු යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වාගේ සම්ප්‍රාප්තියත් සමඟ ආරම්භ විය. එතුමන් මේ වන විට වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී ලෙස අතිගරු ජනාධිපතිතුමන් විසින් පත්කර ඇත. එතුමන්ගේ සම්ප්‍රාප්තියත් සමඟ, යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ පිළිවෙලින් ජාතික ධජය සහ යුද්ධ හමුදා ධජය ඔසවා දිනයේ වැඩ කටයුතු ආරම්භ කරනු ලැබීය. මෙම අවස්ථාව සඳහා සහභාගී වූ සියළු යුද්ධ හමුදා සාමාජිකයින් විසින් ජාතික ගීය සහ යුද්ධ හමුදා ගීතය ගායනා කිරීමෙන් අනතුරුව විනාඩි දෙකක නිශ්ෂබ්දතාවයක් පවත්වමින් රට වෙනුවෙන් දිවිපිදූ වීරෝධාර රණවිරුවන්ගේ මතකයට උපහාර දක්වනු ලැබීය. මෙම දිනයේ උච්චතම අවස්ථාව වූයේ විධායක ජෙනරාල් මේජර් ජෙනරාල් නෙවිල් වීරසිංහ විසින් රාජ්‍ය ප්‍රතිඥාව ඉදිරිපත් කිරීමයි. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන්ගේ භටපිරිස් ඇමතීම වෙනුවෙන් භටපිරිස් විශාල ප්‍රමාණයක් බලා සිටින මොහොත උදාවිය. “නිසි පුහුණුවක් සහ අඛණ්ඩ පෙරහුරුවක් ලැබීමෙන් පසු අභ්‍යන්තර හෝ බාහිර තර්ජනයන්ට මුහුණ දීමට සූදානම්ව සිටින අතරම සෑම විටම ජාතික ආරක්‍ෂාව තහවුරු කිරීම වෙනුවෙන් ප්‍රමුඛත්වය දීමට අප සැවොම අධිෂ්ඨාන කරගත යුතුයි. මානුෂීය මෙහෙයුම් අවසන් වීමෙන් පසු යුද්ධ හමුදාවේ සාමාජිකයන් වශයෙන් ඔබ සැමට සුවිශේෂී රාජකාරියක් පැවරී ඇති බව ආඩම්බරයෙන් ප්‍රකාශ කරමි. යුද්ධ හමුදාව මේ වන විට තිරසාර සංවර්ධනය ශක්තිමත් කරන අතරම සිය වෘත්තීය විශේෂඥ දැනුම ප්‍රයෝජනයට ගනිමින් සංවර්ධන ක්‍රියාවලියෙහි නිරතව සිටියි.” යනුවෙන් යුද්ධ හමුදාධිපතිතුමන් ප්‍රකාශ කරනු ලැබීය. “ගෞරවනීය සංවිධානයක සේවය කරන ඔබ සැවොම ඔබගේ රාජකාරිය සහ නියෝග ඉක්මවා යන මානුෂීය අවශ්‍යතා සඳහා සහාය දක්වන බව සියලු ශ්‍රී ලාංකිකයන් හොඳින් දනිති.දිවයින පුරා පැවති අධික වර්ෂාව හේතුවෙන් ඇති වූ ස්වාභාවික විපත් වලදී ක්‍ෂණිකව ප්‍රතිචාර දක්වමින් එම ප්‍රදේශ වල තත්ත්වය යථා තත්ත්වයට පත් කරමින් එම කරුණ නැවත වරක් පසක් කරන ලදී.” යනුවෙන් වැඩිදුරටත් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පැවසීය. තවදුරටත්, වර්ෂ 2009 මැයි මාසයට පෙර මියගිය රණවිරුවන්, රණක්‍ෂිතයට පත් රණවිරුවන් සහ මානුෂීය මෙහෙයුම් සඳහා දායක වූ අයවළුන් කළ පරිත්‍යාගයන් ද ඔහු සිහිපත් කල අතර ඔවුන්ගේ පවුල්වල ඥාතීන්ට ද නව වර්ෂය වෙනුවෙන් සුබ පැතුම් එක් කරනු ලැබීය. මේ දක්වා යුද්ධ හමුදාව උපයාගෙන ඇති යහපත් ප්‍රතිරූපය ඉදිරියට පවත්වා ගෙන යන ලෙසත්, වෘත්තිය හා විනය ඉහළම මට්ටමකින් පවත්වාගනිමින් අනාගතයේ රණවිරුවන් වෙත පැවරෙන රාජකාරි වල නිරත වන ලෙසත් එතුමන් සියලු රණවිරුවන්ගෙන් ඉල්ලා සිටියේය. මෙම කෙටි උත්සවය සඳහා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී ඇතුළු සියලුම ජ්‍යෙෂ්ඨ නිලධාරීන්, සිය ගණනක් නිලධාරින් සහ යුද්ධ මූලස්ථානයේ සේවයේ නියුතු සෙසු නිලයින් විශාල පිරිසක් සහභාගී වූහ."}