{"Header": "පුර්ණ හමුදා ගෞරව ආචාර මැද අභාවප්‍රාප්ත විශ්‍රාමික මේජර් ජෙනරාල් ටි. සිවශන්මුගම්ගේ අවසන් කටයුතු සිදු කරයි ", "Time": "06th December 2018 13:18:14 Hours", "Content": "අභාවප්‍රාප්ත විශ්‍රාමික මේජර් ජෙනරාල් ටි. සිවශන්මුගම්ගේ අවසන් කටයුතු බදාදා (05) දින සන්ධ්‍යාවේ පූර්ණ හමුදා ගෞරවාචාර මධ්‍යයේ කොළඹ පොදු සුසාන භූමියේදී සිදු කෙරුණි. කොළඹ යුද්ධ හමුදා රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී සෙනසුරාදා (01) දින හදිසියේ අභාවප්‍රාප්ත වූ විශ්‍රාමික මේජර් ජෙනරාල් ටි. සිවශන්මුගම් මියයන විට 78 වන වියේ පසුවු අතර ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ ප්‍රථම කර්නල් සේනාවිධායක, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ ප්‍රථම රෙජිමේන්තු සේනාවිධායක, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ ප්‍රථම මේජර් ජෙනරාල්, භඨකාර්ය සම්පාදන ඒකකයේ ප්‍රථම මේජර් ජෙනරාල් සහ ශ්‍රී ලංකා යුද්ධ හමුදාවේ ප්‍රථම උපකරණ මාස්ටර් ජෙනරාල් ලෙස තනතුරු රැසක් හොබවමින් යුද්ධ හමුදා ඉතිහාසයට එක්ව ඇත. හමුදා සම්ප්‍රදායානුකූලව දේහය කාතුගැල (gun carriage) මත තැන්පත් කර යුද්ධ හමුදා සාමාජිකයින් පෙරටුකරගත් අවමංගල්‍ය පෙරහැරකින් සුසාන භූමිය වෙත රැගෙන යනු ලැබු අතර යුද්ධ හමුදා උපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් බිමල් විදානගේ, පිරිස් පාලන අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් දේවින්ද පෙරේරා, කිලිනොච්චි ඉදිරි නඩත්තු පෙදෙසේ ආඥාපති මේජර් ජෙනරාල් බී. විද්‍යානන්ද ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් අවසන් ගෞරව දැක්වීම සඳහා පැමිණ සිටියහ. අනතුරුව, ශ්‍රී ලංකා යුද්ධ හමුදා තුර්යවාදක කණ්ඩායම පෙරටු කරගත් ජාතික ධජයෙන් ආවරණය කර තිබු දේහය යුද්ධ හමුදා සාමාජිකයින් අට දෙනෙකු ප්‍රමුඛ කණ්ඩායමක් විසින් සුසාන භූමිය වෙත රැගෙන ගොස් තැන්පත් කරනු ලැබීය. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් වෙනුවෙන් යුද්ධ හමුදා විධායක ජෙනරාල් තුමන් විසින් නිකුත් කරන ලද විශේෂ නියෝග I (Special Part I Order) යුද්ධ හමුදා යුධෝපකරණ බලකා රෙජිමේන්තු මූලස්ථානයේ නිලධාරීයෙකු විසින් අවමංගල්‍ය අවස්ථාවට පැමිණි පිරිස ඉදිරියේ ප්‍රකාශ කරන ලද අතර හමුදා නිලධාරීයෙකුට ලැබිය හැකි ඉහළම ගෞරව උපහාරය ලබාදෙමින් කාලතුවක්කු වෙඩි මුර 13 ක් ගුවනට මුසු කරමින් අභාවප්‍රාප්ත විශ්‍රාමික මේජර් ජෙනරාල් ටි. සිවශන්මුගම් වෙත යුද්ධ හමුදා සාමාජිකයින් විසින් අවසන් ගෞරවාචාරය පුද කර සිටියහ. හිරු නැගෙන මොහොතේදිත් හිරු බැස යන මොහොතේදිත් වැයෙන යුද්ධ හමුදා බියුගල් නලා හඬ මෙම අවස්ථාවේදි වාදනය කරන ලද අතර, අභාවප්‍රාප්ත යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරියාගේ අවසන් ගමන එම බියුගල් නාදයෙන් සංවේදජනක ලෙස සිහිපත් කරන ලදි. අභාවප්‍රාප්ත විශ්‍රාමික මේජර් ජෙනරාල් ටි. සිවශන්මුගම් වෙත අවසන් ගෞරව දැක්විම සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක අඟහරුවාදා (04) දින සන්ධ්‍යාවේ අවමංගල්‍ය පැවැති නිවසට පැමිණි අතර එහිදි යුද්ධ හමුදාධිපතිතුමන් අභාවප්‍රාප්ත ජ්‍යෙෂ්ඨ නිලධාරීතුමන්ගේ බිරිඳ සහ පවුලේ ඥාතීන් වෙත සිය ශෝකය ප්‍රකාශ කළහ. අවමංගල්‍ය උත්සවයේ දී ප්‍රකාශයට පත්කල යුද්ධ හමුදාධිපතිතුමන් විසින් නිකුත් කරනු ලැබු විශේෂ නියෝග I (Special Part I Order) පහතින් දැක්වේ;"}