{"Header": "64 වන සේනාංකය සංවිධානය කල වොලිබෝල් තරඟාවලිය සඳහා පාසල් කණ්ඩායම් 12 ක් සහ ක්‍රීඩා සමාජ කණ්ඩායම් 16 සහභාගිවෙයි", "Time": "13th April 2019 13:42:45 Hours", "Content": "මූලතිව් ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 64 වන සේනාංකය විසින් සංවිධානය කල වොලිබෝල් තරඟාවලියේ අවසන් තරඟය පසුගිය බදාදා (10) දින ඔඩ්ඩුසුඩාන් පාසල් ක්‍රීඩාංගණයේ දී පැවැත්විණි. ඔඩ්ඩුසුඩාන් ප්‍රදේශයේ වොලිබෝල් ක්‍රීඩක ක්‍රීඩිකාවන්ගේ ක්‍රීඩා කෞෂල්‍ය වැඩිදියුණු කිරීමේ අරමුණින් මෙම තරඟාවලිය සංවිධානය කරන ලදී. මෙම තරඟාවලිය පසුගිය ඉරිදා (07) දින ආරම්භවී දින හතරක් පූරා පැවැත් වූ අතර තරඟාවලිය සඳහා සහභාගිවූ සියලු කණ්ඩායම් සඳහා පුහුණු සැසියක් අප්‍රේල් මස 5 සහ 6 දිනයන්හිදි පැවැත්විණි. මූලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යන්ත රාජගුරු ගේ උපදෙස් මත 64 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ඩබ්ලිව්.ඩි.සී.කේ. කොස්තා විසින් මෙම තරඟාවලිය සංවිධානය කරන ලදී. තරඟාවලිය සඳහා මුලතිව් දිස්ත්‍රික්කයේ පාසල් 12 ක් සහ ක්‍රිඩා සමාජ 16 නියෝජනය කරමින් වොලිබෝල් ක්‍රීඩක ක්‍රීඩිකාවන් 322 ක් සහභාගි වූහ. තරඟාවලියේ පිරිමි අංශයේ අවසන් තරඟ සඳහා මූල්ලයාවේලි වලර්මාඩී ක්‍රීඩා සමාජ කණ්ඩායම සහ වැලිඔය දේදුණු ක්‍රීඩා සමාජ කණ්ඩායම තරඟ වැදුණු අතර තරඟාවලියේ ශූරතාවය හිමිකරගැනීමට මූල්ලයාවේලි වලර්මාඩී ක්‍රීඩා සමාජ කණ්ඩායම සමත්විය. එමෙන්ම, කාන්තා අංශයේ අවසන් තරඟය සඳහා වැලිඔය දේදුණු ක්‍රීඩා සමාජ කණ්ඩායම සහ උදයාරන්කට්ටු නන්බ්‍රහාල් ක්‍රීඩා සමාජ කණ්ඩායම තරඟ වැදුණු අතර තරඟාවලියේ කාන්තා අංශයේ ශූරතාවය හිමිකරගැනීමට වැලිඔය දේදුණු ක්‍රීඩා සමාජ කණ්ඩායම සමත්විය. තරඟාවලියේ පාසල් පිරිමි අංශයේ අවසන් තරඟය සඳහා මූල්ලයාවේලි විද්‍යානන්ද විද්‍යාල කණ්ඩායම සහ මූල්ලයාවේලි තන්නිරුට්ටු මුස්ලිම් මහා විද්‍යාලය තර﻿ඟ වැදුණු අතර තරඟාවලියේ පාසල් පිරිමි අංශයේ ශූරතාවය හිමිකරගැනීමට මූල්ලයාවේලි විද්‍යානන්ද විද්‍යාල කණ්ඩායම සමත්විය. එමෙන්ම, තරඟාවලියේ පාසල් කාන්තා අංශයේ අවසන් තරඟය සඳහා මූල්ලයාවේලි කලයිමහල් මහා විද්‍යාල කණ්ඩායම සහ මූල්ලයාවේලි විද්‍යානන්ද විද්‍යාල කණ්ඩායම තරඟ වැදුණු අතර තරඟාවලියේ පාසල් කාන්තා අංශයේ ශූරතාවය හිමිකරගැනීමට මූල්ලයාවේලි කලයිමහල් මහා විද්‍යාල කණ්ඩායම සමත්විය. එමෙන්ම, යුද්ධ හමුදා කාන්තා වොලිබෝල් කණ්ඩායමේ ප්‍රදර්ශනාත්මක තරඟයක් ද මෙහිදි පැවැත්විණි. තරඟාවලියේ අවසන් තරඟ නැරඹීම සඳහා මූලතිව් ආරක්‍ෂක සේනා ආඥාපති, මූලතිව් ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු සේනාංකාධිපතිවරුන්, බලසේනාධිපතිවරුන්, ජ්‍යෙෂ්ඨ නිලධාරීන් ඇතුළු රාජ්‍ය නිලධාරීන් රැසක් සහභාගි වූහ."}