{"Header": "නික්මයන නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපතිතුමන් බලප්‍රදේශයේ සංචාරයක", "Time": "19th November 2018 13:45:51 Hours", "Content": "නුඳුරේදී යුද්ධ හමුදා දිවියෙන් විශ්‍රාමයාමට නියමිත නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සන්තුසිත පනන්වල නොවැම්බර් මස 15, 16 සහ 17 දිනයන්හි මින්නේරියේ පිහිටි නැගෙනහිර ඉදිරි නඩත්තු පෙදෙස මුලස්ථානයේ මෙන්ම 22, 23 සහ 24 සේනාංකයන්හි සංචාරය කරනු ලැබීය. නික්මයන නැගෙනහිර ආරක්‍ෂක සේනා අඥාපතිතුමන් බ්‍රහස්පතින්දා (15) දින පූනානී පිහිටි 23 වන සේනාංක මූලස්ථානයේ සංචාරයක නිරතවූ අතර එහිදි 23 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කපිල උදළුපොළ විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව, හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් 6 වන ගජබා රෙජිමේන්තුවේ භට පිරිස් විසින් ආඥාපතිතුමන් වෙත පිරිනමනු ලැබීය. නික්මයන නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපතිතුමන් මෙම සංචාරය සංකේතවත් කරමින් 23 වන සේනාංක මූලස්ථාන පරිශ්‍රයේ පැළයක් රෝපණය කල අතර එම සේනාංකයේ භට පිරිස් ද අමතනු ලැබීය. අනතුරුව, නික්මයන ආඥාපතිතුමන් පුනානී ප්‍රදේශයේ ඉදිකරමින් පවතින යුධෝපකරණ ගබඩා සංකීර්ණය නිරීක්‍ෂණය කල අතර එහි ඉදිකිරීම් කටයුතුවල ප්‍රගතිය පිළිබඳව ද අදහස් හුවමාරු කරගනු ලැබීය. ඉන් අනතුරුව, එතුමන් මඩකලපුව මංගලාරාම විහාරස්ථානයේ විහාරාධිපති පූජ්‍ය අම්පිටියේ සුමනරතන ස්වාමින් වහන්සේ බැහැදැක අශීර්වාද ලබාගත් අතර මඩකලපුව මාමන්ග පූල්ලෙයාර් කෝවිලේ ද සංචාරය කරමින් ආශීර්වාද ලබාගත්හ. අනතුරුව, නික්මයන ආඥාපතිතුමන් මඩකලපුව දිස්ත්‍රික් ලේකම් එම්. උදය කුමාර මහතා සහ නැගෙනහිර පළාත් ජ්‍යෙෂ්ඨ පොලිස්පති එච්.ඩි.කේ.එස්. කපිල ජයසේකර මහතා හමුවිය. එමෙන්ම, නික්මයන නැගෙනහිර ආරක්‍ෂක සේනා අඥාපතිතුමන් සිකුරාදා (16) දින අම්පාර ප්‍රදේශයේ පිහිටි 24 වන සේනාංක මූලස්ථානයේ සංචාරයක නිරතවූ අතර එහිදි 24 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ, බලසේනාධිපතිවරුන්, අණදෙන නිලධාරින් සහ 24 වන සේනාංකයේ මාණ්ඩලික නිලධාරින් විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. 24 වන සේනාංක මූලස්ථානය වෙත සපැමිණි නික්මයන ආඥපතිතුමන් වෙත හමුදා සම්ප්‍රදායානකූල කඳවුරු සම්මාන මුරයක් පිරිනැමු අතර ඉන් පසුව එතුමන්ව වෙත සම්මාන ආචාර පෙළපාලිය පිරිනැමීම සඳහා කැටුව යන ලදි. අනතුරුව මෙම සංචාරය සංකේතවත් කරමින් නික්මයන ආඥාපතිතුමන් කඳවුරු පරිශ්‍රයේ පැළයක් රෝපණය කල අතර භට පිරිස් ද අමතනු ලැබීය. ඉන් පසුව, නික්මයන ආඥාපතිතුමන් 24 වන සේනාංකයේ 5 වන සංවත්සරයට සමගාමීව එම සේනාංක පරිශ්‍රයේ සංවිධානය කරනු ලැබූ රුධිර පරිත්‍යාග වැඩසටහන සඳහා ද සහභාගි වූහ. තවද, නික්මයන නැගෙනහිර ආරක්‍ෂක සේනා අඥාපතිතුමන් සෙනසුරාදා (17) දින ත්‍රිකුණාමලය ප්‍රදේශයේ පිහිටි 22 වන සේනාංක මූලස්ථානයේ සංචාරයක නිරතවූ අතර එහිදි 22 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් අරුණ ජයසේකර විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව, හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් 6 වන විජයබාහු පාබල රෙජිමේන්තුවේ භට පිරිස් විසින් නික්මයන ආඥාපතිතුමන් වෙත පිරිනමනු ලැබීය. මෙම සංචාරය අතරතුර, නික්මයන නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපතිතුමන් මින්නේරිය ප්‍රදේශයේ පිහිටි නැගෙනහිර ඉදිරි නඩත්තු පෙදෙස මූලස්ථානයේ සංචාරයක නිරතවූ අතර එහිදි නැගෙනහිර ඉදිරි නඩත්තු පෙදෙසේ ආඥාපති මේජර් ජෙනරාල් මනෝජ් මුදන්නායක විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව, නික්මයන ආඥාපති තුමන් මෙම සංචාරය සංකේතවත් කරමින් කඳවුරු පරිශ්‍රයේ පැළයක් රෝපණය කළහ. ඉන් පසුව පැවැති තේපැන් සංග්‍රහයකට සහභාගි වූ එතුමන් භට පිරිස් සමඟ සුහදව අදහස් හුවමාරු කරගත්හ. මෙම සංචාරයේ දී භට පිරිස් අමතමින් නික්මයන ආඥාපතිතුමන් විනය, කැපවීම සහ වෘත්තීමය නිපුණත්වය පිළිබඳ වැදගත්කම සහ හැකියාවන් වැඩිදියුණු කිරීමේ අවශ්‍යතාවය අවධාරණය කළහ. නික්මයන ආඥාපතිතුමන් සිය සංචාර සනිටුහන් කරමින් විශේෂ අමුත්තන් සඳහා වූ පොත්වල ද සමරු සටහන් තැබීය. මෙම සංචාරයේ දී නික්මයන නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සන්තුසිත පනන්වල වෙත සමරු තිළිණ ද ප්‍රදානය කරනු ලැබීය. නික්මයන ආඥාපතිතුමන් වෙනුවෙන් පැවැති සමුගැනීමේ උත්සව සඳහා සියලුම බලසේනාධිපතිවරුන්, අණදෙන නිලධාරින් මෙන්ම නැගෙනහිර ඉදිරි නඩත්තු පෙදෙස, 22, 23 සහ 24 වන සේනාංකයෙන්හි මාණ්ඩලික නිලධාරින් ඇතුළු යුද්ධ හමුදා සාමාජිකයින් රැසක් සහභාගි වූහ."}