{"Header": "පළමු ආරක්‍ෂක විවෘත (ශ්‍රේණිගත කිරීම්) බැඩ්මින්ටන් තරඟාවලිය ජාත්‍යන්තර මට්ටමින් පවත්වයි", "Time": "10th April 2019 23:51:48 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා බැඩ්මින්ටන් කමිටුව ශ්‍රී ලංකා ජාතික බැඩ්මින්ටන් සංගමය සමඟ එක්ව පළමුවරට සංවිධානය කරනු ලබන ආරක්‍ෂක විවෘත (ශ්‍රේණිගත කිරීම්) බැඩ්මින්ටන් තරඟාවලිය - 2019, අප්‍රේල් මස 2 සිට 9 දින දක්වා පනාගොඩ ගෘහස්ථ ක්‍රීඩාංගණයේ දී පැවැති අතර තරඟාවලියේ ත්‍යාග ප්‍රදාන උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදා බැඩ්මින්ටන් කමිටුවේ ආරාධනයකට අනුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි විය. ආරක්‍ෂක විවෘත බැඩ්මින්ටන් තර﻿ඟාවලිය සියලු වයස් කාණ්ඩ නියෝජනය කරන ක්‍රීඩක ක්‍රීඩිකාවන් සඳහා (තරුණ, ජ්‍යෙෂ්ඨ සහ විවෘත) අංශ යටතේ පැවැත්විණි. මෙම තරඟාවලිය සඳහා යුද්ධ හමුදාව, නාවික හමුදාව, ගුවන් හමුදාව, පොලිසිය, සිවිල් ක්‍රීඩා සාමාජ සහ පාසල් නියෝජනය කරමින් ක්‍රීඩක ක්‍රීඩිකාවන් 1293 ක් සහභාගි වූහ. තරඟාවලියේ ජයග්‍රාහකයින් වෙත කුසලාන සහ සහතිකපත් ප්‍රධාන ආරාධිත අමුත්තා විසින් පිරිනැමු අතර Flexes ක්‍රීඩා පුද්ගලික සමාගමේ සාමාන්‍යාධිකාරී සංජිව අකුරැටිය මහතා සහ කාමින්ද දිසානායක මහතා සහ ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු ද කුසලාන සහ සහතිකපත් ප්‍රදානය කිරීමේ අවස්ථාව සඳහා එක්ව සිටියහ. මෙම අවස්ථාවට සපැමිණි ප්‍රධාන ආරාධිත අමුත්තා, යුද්ධ හමුදා මූලස්ථානයේ සැලසුම් අධ්‍යක්‍ෂ මෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදා බැඩ්මින්ටන් කමිටුමේ සභාපති බ්‍රිගේඩියර් දුමින්ද ගමගේ විසින් උණුසුම් අයුරින් පිළිගත්හ. බැඩ්මින්ටන් ක්‍රීඩක ක්‍රීඩිකාවන්ට ඉහළ තත්ත්වයේ ජාත්‍යන්තර මට්ටමේ තරඟයක අත්දැකීම් ලබාදීමේ අරමුණින් මෙම තරඟාවලිය පැවැත්විණි. මෙම අවස්ථාව සඳහා ශ්‍රී ලංකා යුද්ධ හමුදා යුද සේවා ලේකම් මෙන්ම ශ්‍රී ලංකා සංඥා බලකා කර්නල් සේනාවිධායක මේජර් ජෙනරාල් අජිත් විජේසිංහ, යුද්ධ හමුදා ක්‍රීඩා අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් අනුර සුදසිංහ, යුද්ධ හමුදා යුධෝපකරණ මාස්ටර් ජෙනරාල් මෙන්ම ඉංජිනේරු සේවා බලකා කර්නල් සේනාවිධායක මේජර් ජෙනරාල් ජගත් ගුණවර්ධන, ශ්‍රී ලංකා බැඩ්මින්ටන් කමිටුවේ සභාපති නිශාන්ත ජයසිංහ මහතා, Flexes ක්‍රීඩා පුද්ගලික සමාගමේ සාමාන්‍යාධිකාරී සංජිව අකුරැටිය මහතා, Flexes ක්‍රීඩා පුද්ගලික සමාගමේ සාමාන්‍යාධිකාරී කාමින්ද දිසානායක මහතා, ජ්‍යෙෂ්ඨ නිලධාරීන්, සිසුන්, දෙමාපියන් ඇතුළු යුද්ධ හමුදා සාමාජිකයින් විශාල පිරිසක් සහභාගි වූහ. තරඟාවලියේ ජයග්‍රාහකයින් වෙත කුසලාස සහ සහතිකපත් ප්‍රදානය කිරීමේ උත්සවය අතරතුරදී, ප්‍රධාන තරඟ විනිසුරු සංජය විජේසේකර මහතා ඇතුළු අනෙකුත් තරඟ විනිසුරුවන්ගේ සේවය ඇගයුමට ලක්කරමින් සමරුතිළිණ ප්‍රදානය කළහ."}