{"Header": "කුරිරු ත්‍රස්තවාදී ප්‍රහාර මුස්ලිම් සිවිල් සමාජ ක්‍රියාකාරීන් පිළිකූලෙන් යුතුව හෙලාදකියි", "Time": "05th May 2019 15:20:06 Hours", "Content": "පාස්කු ඉරිදා දේවමෙහෙයන්හි නියැලි සිටි අහිංසක මිනිසුන් ඉලක්ක කරගනිමින් එල්ලවූ මේලේච්ජ ත්‍රස්තවාදී ප්‍රහාරය හේතුවෙන් ඇතිවූ සියලු ආගමික ප්‍රජාවන්ගේ සාමකාමී සහජීවනය නැවත ඇති කිරීමේ අරමුණින් ශ්‍රී ලංකා මුස්ලිම් සිවිල් සමාජ කිහිපයක් ඒකාබද්ධව ආරක්‍ෂක හමුදාවන් සහ අනෙකුත් රාජ්‍ය බලධාරීන් සමඟ අත්වැල් බැඳගනිමින් බෞද්ධ, කතෝලික, හින්දු හා මුස්ලිම් පූජකවරුන්, ආරක්‍ෂක හමුදා ප්‍රධානීන්, රාජ්‍ය නිලධාරීන් සහ ප්‍රමුඛ සිවිල් ක්‍රියාකාරි නියෝජිතයින් සමඟ එක්ව පසුගිය සෙනසුරාදා (4) දින උදෑසන කොළඹ 07 නිදහස් චතුරස්‍රයේදී පැය 03 කට ආසන්න කාලයක් ‘සාමුහිකත්වය සහ සාමය කැඳවාලීම’ යන තේමාව යටතේ﻿ වැඩසටහනක් පවත්වන ලදී. මුස්ලිම් පූජකවරුන් සහ ශ්‍රී ලංකා මුස්ලිම් සිවිල් සමාජ ක්‍රියාකාරීන් පාස්කු ඉරිදා එල්ලවූ ප්‍රහාරයෙන් වියෝවූ පවුල් සහ තුවාල ලැබූ සියලුමදෙනා සමඟ සහයෝගයෙන් කටයුතු කරන අතර අහිංසක මිනිසුන් නොමඟ යවන ලද සාමාජිකයින් කණ්ඩායමක් විසින් එල්ල කරන ලද ප්‍රහාරය හෙලාදකින බවත් කිසිම ආකාරයක ආත්මිය ජයග්‍රහණයන් සඳහා මිනිස් ඝාතනයන් කිසිවක් ආගම් තුල දේශනා කර නොමැති බවත් ප්‍රකාශ කරන ලදී. මෙම තීරණාත්මක අධියරේදී තවත් ලේ වැගිරීම් ඇතිවීම් වලකා ඉතා සංයමයෙන් ජාතියක් ලෙස ලාංකීකයන් කටයුතු කල අයුරු මෙන්ම ත්‍රිවිධ හමුදාවන්ගේ අප්‍රතිහත කැපකිරීම් පිළිබඳව මෙහිදි සහභාගිවූ සියලුම ආගමික පූජකවරුන් ප්‍රසංසත්මකව ඇගයුමට ලක් කරන ලදී. මෙම අවස්ථාවේදී, පූජ්‍ය මාදම්පගම අස්සජි ස්වාමින් වහන්සේ, සර්වෝදයේ නිර්මාතෘ ආචාර්ය ඒ.ටි. ආරියරත්න, හින්දු කුරුක්කුල්වරුන් හා මවූලවිවරුන් සහ මූස්ලිම් නායකයින් මෙන්ම ශ්‍රී ලංකා මුස්ලිම් සිවිල් සමාජ ක්‍රියාකාරීන් විසින් ‘ආගමට පෙර මනුෂ්‍යත්වය’ තේමාව ඔස්සේ දේශන පැවැත්විය. ‘සහයෝගිව සාමය කැඳවාලීම සඳහා නැඟී සිටින්න’ තේමාව පෙරදෑරීව යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක ඇතුළු සිය ගණනකගේ සහභාගිත්වයෙන් පැවැති මෙම වැඩසටහනේ දී පාස්කු ඉරිදා එල්ලවූ ප්‍රහාරයෙන් ජීවිතක්‍ෂයට පත්වුවන් සිහිපත් කිරීම මෙන්ම තුවාල ලැබු සියලුදෙනා හට ඉක්මන් සුවය ප්‍රර්ථනා කරමින් නිශ්ශබ්දතාවයක් පැවැත්වූ අතර සුදු රෝසමල් ද තැන්පත් කරන ලදි. එහිදි, මුස්ලිම් කාන්තාවන් ඇතුළු මුස්ලිම් ක්‍රියාකාරින් විසින් ජාතියේ යහපත උදෙසා එකට එක්ව කටයුතු කිරීමේ වැදගත්කම අවධාරණය කල අතර ‘ත්‍රස්තවාදයට අගමක් නොමැත’, ‘එකම ජාතියක් එකම පවුලක්’, ‘අපි සියලු දෙනා ශ්‍රී ලාංකිකයින්’ යන තේමා පාඨයන් පෙරදෑරීව ශ්‍රී ලංකාව එක්සත් රටක් ලෙස ඉදිරියට ගමන් කලයුතු බව පෙන්වා දෙන ලදී. මෙම අවස්ථාව සඳහා බස්නාහිර පළාත් ආණ්ඩුකාර ගරු අසාත් සාලි, අචාර්ය කමල් වලෙබොඩ, ජ්‍යෙෂ්ඨ යුද්ධ හමුදා නිලධාරීන් සහ ශ්‍රී ලංකා මුස්ලිම් සිවිල් සමාජයේ සාමාජිකයින් රැසක් එක්ව සිටියහ."}