{"Header": "නාවික හමුදාව සහ යුද්ධ හමුදාව තුළ ඇති මිත්‍ර සම්බන්ධතා තව තවත් වර්ධනය කිරිම තුළින් නව මඟකට ගමන් කළ හැකි බව යුද්ධ හමුදාධිපතිතුමන් පවසයි", "Time": "17th September 2019 15:14:03 Hours", "Content": "යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සිය ධූරයේ රාජකාරී ආරම්භ කිරිමෙන්  අනතුරුව ප්‍රථම වතාවට සදුදා (16) දින උදෑසන නාවික හමුදා මූලස්ථානයේ සංචාරයක නිරත වූ අතර එහිදි යුද්ධ හමුදාධිපතිතුමන්ව ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව නාවික හමුදාධිපති කාර්යාලයේදී නාවික හමුදාධිපති වයිස් අද්මිරාල් පියල් ද සිල්වා සමඟ අවබෝධය, හොඳහිත, එකමුතුකම සහ ශක්තිමත් සම්බන්ධතාවයන් තුළින් නව යුගයක් කරා ගමන් කරන ආකාරය පිළිබඳ සුහඳ සාකච්ඡාවක නිරත විය. සිය කාර්යාලයට පිවිසෙන අවස්ථාවේ දී, වයිස් අද්මිරාල් පියල් ද සිල්වා යුද්ධ හමුදාධිපතිවරයා උණුසුම් අයුරින් පිළිගත් අතර, ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි ලුතිනන් ජෙනරාල් සිල්වා හට එම අවස්ථාව සඳහා සහභාගී වූ ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් ද නාවික හමුදාධිපතිතුමන් විසින් හදුන්වාදෙන ලදි. ඉන් අනතුරුව දෙදෙනා අතර පැවති සුහද සාකච්ඡාවේදී, සාමය සඳහා දියත් කළ ක්‍රියාන්විතයන් සඳහා ගොඩබිම හා මුහුදු මෙහෙයුම් හරහා යුද හා නාවික හමුදා භටයින් එකිනෙකා සමඟ ඉතා සමීපව සහයෝගයෙන් කටයුතු කළ ආකාරය සිහිපත් කලේය. වයිස් අද්මිරාල් පියල් ද සිල්වා සිය මතකයන් අවධිකරමින් එවකට වන්නි යුද මුක්ත කලාපයේ ප්‍රමුඛ පෙළේ අණදෙන නිලධාරියෙකු ලෙස ලුතිනන් ජෙනරාල් සිල්වා තම හමුදාවන්ට නායකත්වය ලබාදෙමින් ත්‍රස්තවාදීන් වෙත සාර්ථක ප්‍රහාරයන් එල්ල කරමින් ත්‍රස්තවාදීන් බහුලව සිටි ප්‍රදේශයන් අත්පත් කරගත් ආකාරය පිළිබඳ සිහිපත් කළේය. මෙම අවස්ථාවේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා තම ධුර කාලය තුළ නාවික හමුදාව හා ගුවන් හමුදාව සමඟ පවතින සමීප ශක්තිමත් සම්බන්ධතාවය තවදුරටත් වර්ධනය කර ගැනීමට හැකි සෑම පියවරක්ම ගන්නා බවට ද එහිදි සහතික විය. “ජාතික ආරක්‍ෂාව සහ රටේ ජනතාව ආරක්‍ෂා කිරීම යන පොදු ඉලක්කය වෙත ළඟා වීමට සංවිධාන දෙකම ඒකාබද්ධ බලවේගයන් ලෙස එක්ව කටයුතු කළ යුතු බවද. වෘත්තීමය වශයෙන් ත්‍රිවිධ හමුදා පරිණත හා පළපුරුදු ජ්‍යෙෂ්ඨ නිලධාරීන් ද අප අතර සිටින බැවින්, ඔවුන් මේ වනවිට ත්‍රිවිධ හමුදාවේම ඉහළ පෙළේ අණදෙන නිලධාරීන් ලෙස සේවය කරනු ලබයි. තවද ඔවුන් ශිෂ්‍යභට බලකායේ සිට යුධ පිටිය දක්වා සහභාගී වූ කාලයේ සිටම එකිනෙකා හොදින් හඳුනති. වෙන කවරදාකටත් වඩා අපගේ සේවාවන් පොදුජන යහපත උදෙසා පරස්පරතාවයකින් තොරව එක්ව සිදු කරමු” යනුවෙන් යුද හමුදාධිපතිතුමන් එහිදි ප්‍රකාශ කර සිටියේය. “අපගේ ඉතිහාසයේ තීරණාත්මක අවධියේදී ද ත්‍රිවිධ හමුදා සාමාජිකයින් ලෙස අපි එකට සිටියෙමු. තවද ත්‍රිවිධ හමුදා සාමාජිකයින් ලබා දුන් සහයෝගය සුළු කොට තැකිය නොහැකි අතර ත්‍රස්තවාදී ග්‍රහණයෙන් දිවයින මුදා ගැනිමට හැකි වූයේ ද අප අතර පැවති නොබිදෙන එකමුතුකම නිසයි. නාවික හමුදාව මෙතෙක් ලබා දී ඇති නොමද සහයෝගය අපගේ වෙරළ ආරක්‍ෂා කිරීම සඳහා තවමත් යුද්ධ හමුදාවට ලබා දීම ගැන මම ස්තූතිවන්ත වෙමි. ”යැයි යුද්ධ හමුදා ප්‍රධානී පැවසීය. තවද මුහුදු මාර්ගයෙන් රට තුලට ඇතුළු වීමට උත්සහ කරන මත්ද්‍රව්‍ය සහ වෙනත් හානිකර අංග සොයා නාවික හමුදාව විසින් දියත් කරනු ලබන විශේෂ ‍මෙහෙයුම් පිළිබඳව මෙහිදී ලුතිනන් ජෙනරාල් සිල්වා අදහස් දැක් වු අතර අනාගතයේ දී මෙවැනි මෙහෙයුම් සඳහා යුද්ධ හමුදාවේ සහාය ද ලබා දෙන බවට පොරොන්දු වූ එතුමන් එවැනි ව්‍යාපෘති සඳහා යුද්ධ හමුදාව සමඟ අත්වැල් බැඳ ගන්නා ලෙසට  නාවික හමුදාවට ආරාධනා කළේය. ඉන් අනතුරුව යුද්ධ හමුදාධිපතිතුමන් සිය සංචාරයේ දී මතකය අවදිකරමින් සියලුම ආකාරයේ ස්වාභාවික විපත් සහ ජාතික ව්‍යසනයන් සඳහා නාවික හමුදාව දැක්වූ දායකත්වය පිළිබඳව සඳහන් කර සිටියේය. තවද එහිදි එළඹෙන යුද්ධ හමුදා සරඹ තරඟ සම්මාන ප්‍රදානෝත්සවයට සහභාගී වන ලෙසටද නාවික හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරීන්ගේ නියෝජිත කණ්ඩායමකට ආරාධනා කළේය. මෙම සුහද සාකච්ඡාව අවසානයේ දී ඔවුන් දෙදෙනා විසින් සහයෝගීතාවය සහ අවබෝධයේ සංකේතයක් ලෙස මතක සිහිවටන හුවමාරුක් ද සිදු කළ අතර අනතුරුව යුද්ධ හමුදාපතිතුමන් එම ස්ථානයෙන් නික්මයෑමට පෙර නාවික හමුදාපති කාර්යාලයේ ඇති විශේෂ අමුත්තන් සඳහා වූ පොතේ සමරු සටහනක්ද තැබීය."}