{"Header": "යුද්ධ හමුදා සළාක වල ගුණාත්මක ප්‍රමිතිය වැඩිකිරීම පිළිබඳ 2020 සැපයුම්කරුවන් සමඟ සාකච්ඡා කරයි ", "Time": "01st January 2020 10:25:45 Hours", "Content": "යුද්ධ හමුදාවේ සියළු නිලයින් විසින් පරිභෝජනය කරනු ලබන වියළි සහ අමු සළාක වල ගුණාත්මක බව තවදුරටත් ඉහළ නැංවීමේ අරමුණින් යුද්ධ හමුදා මූලස්ථානයේදී ඉකුත් අඟහරුවාදා (31) දින වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා 2020 වර්ෂයේ සැපයුම්කරුවන් සමඟ  රැස්වීමක් කැඳවමින් සාකච්ඡා කරනු ලැබිණි. 2020 වර්ෂය සඳහා ආරක්‍ෂක අමාත්‍යංශය විසින් සපයනු ලබන සළාක දීමනාව වෙනුවෙන් සැපයුම් හා ප්‍රවාහන අධ්‍යක්‍ෂ මණ්ඩලය විසින් සංවිධානය කරනු ලැබූ රැස්වීමට නියෝජිත සැපයුම්කරුවන් 14 දෙනෙකු සහභාගී වූ අතර එහිදී, සහල්, පරිප්පු, සීනි, කුළුබඩු, තෙල් ආදී වියළි සළාක ලබාදීමට ද එළවළු, කිරි, මස්, මාළු, පලතුරු, බිත්තර වැනි අමු සලාක සැපයීමට තෝරාගනු ලැබීය. මෙම සුහද හමුවේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් දිවයින පුරා ආරක්‍ෂාව, හදිසි අවස්ථා සහ සංවර්ධන කටයුතු වල සුවිශේෂී ලෙස කැපවී සිටින සියළු යුද්ධ හමුදා සාමාජිකයින්ට හොඳම ආහාර සළාක ලබාගැනීමේ අවශ්‍යතාවය පිළිබඳ සැපයුම්කරුවන්ට පැහැදිලි කරනු ලැබීය. තවද, එම සැපයුම්කරුවන්ගේ දායකත්වය වෙනුවෙන් ඔවුන්ට ස්තූතිය පුද කල අතර යුද්ධ හමුදා සාමාජිකයින් විසින් ඉටු කරනු ලබන උදාරතර රාජකාරි සැලකිල්ලට ගනිමින් එම සළාකවල ගුණාත්මක ප්‍රමිතීන් ප්‍රවර්ධනය කිරීමට අදාළ යුද්ධ හමුදා ආයතන සමඟ සහයෝගයෙන් කටයුතු කිරීමට යුද්ධ හමුදාධිපතිතුමන්ට අවශ්‍ය විය. එම සැපයුම්කරුවන්ගෙන් කිහිප දෙනෙකු ද තම අදහස් ප්‍රකාශ කිරීමට සහ පැහැදිලි කිරීම් සිදු කිරීමට අවස්ථාව ඉල්ලා සිටියහ. යුද්ධ හමුදාධිපතිතුමන් සමඟ පැවති මෙම සුහද හමුවෙන් අනතුරුව සැපයුම් හා ප්‍රවාහන අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ඉරෝෂ් වනිගසේකර සහ එම සැපයුම්කරුවන් අතර වෙනම සාකච්ඡාවක් ද  පැවැත්විණි. අදාළ යුද්ධ හමුදා ආයතනවල අණදෙන නිලධාරීන් සහ සැපයුම්කරුවන් අතර පැවති සාකච්ඡාවන්හීදි වැඩි වශයෙන් අවධානය යොමු වූයේ 2019 වර්ෂයේ ක්‍රියා පටිපාටිය සහ සැපයුම් සමාලෝචනය, සැපයීමට අසමත්වීම් වෙනුවෙන් ගාස්තු අයකීරීම් සහ එම ගැටළු වලට පිළියම් යෙදීම් මෙන්ම නව වර්ෂයේ සපයනු ලබන ආහාර වට්ටෝරු වෙනස් කිරීම සහ ඒ සඳහා යොදන වෙනත් පිළියම් පිළිබඳවයි. බ්‍රිගේඩියර් වනිගසේකර විසින් මුලසුන දැරූ මෙම හමුව සඳහා සැපයුම්කරුවන් 14 දෙනා සහ අණදෙන නිලධාරීන් 7 දෙනෙකු මෙන්ම සැපයුම් හා ප්‍රවාහන අධ්‍යක්‍ෂ මණ්ඩලය යටතේ සේවයේ නියුතු එක් සේනාවිධායකවරයෙකු සහභාගී වූහ."}