{"Header": "'නෙත් එෆ්එම්’ සම්මාන රාත්‍රියේදී යුද්ධ හමුදාධිපතිතුමන් ‘නෙත් එෆ්එම්’ ගුවන් විදුලි නාලිකාවේ සේවය අගයයි", "Time": "14th December 2019 19:43:14 Hours", "Content": "වාර්ෂිකව පවත්වනු ලබන ‘නෙත් එෆ්එම්’ ගුවන් විදුලි නාලිකා සම්මාන රාත්‍රිය - 2019 ඉකුත් සිකුරාදා (13) දින සන්ධ්‍යාවේ ‘ඕසෝ’ හෝටලයේදී (Hotel Ozone) පැවැති අතර එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහභාගි විය. මෙම සම්මාන ප්‍රදානෝත්සවයේදී විකාශන ක්ෂේත්‍රයේ නව ප්‍රගතියක් ලබා ගැනීමට සමත් වූ ‘නෙත් එෆ්එම්’ ගුවන් විදුලි නාලිකාවේ ‘2018/19 වසරේ හොඳම නායකයා’, ‘හොඳම කාමරය’ (ප්‍රවෘත්ති සහ කාලීන වැඩසටහන්), ‘හොඳම සේවකයා’ ඇතුළු විවිධ සම්මාන රාශියක් පිරිනමන ලදි. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, ‘නෙත් එෆ්එම්’ ගුවන් විදුලි නාලිකාවේ සභාපති නිහාල් සෙනෙවිරත්න ඈපා ඇතුළු තවත් නිලධාරීන් කිහිපදෙනෙකු විසින් මල් මාලාවක් පළඳවා ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. උත්සවයේ කටයුතු ආරම්භවීමෙන් අනතුරුව අත්පොළසන් හඬ මධ්‍යයේ ජයග්‍රාහකයින් සහ කණ්ඩායම්වල නම් ප්‍රකාශයට පත් කෙරිණි. ජයග්‍රාහකයන්ට කාණ්ඩ 12 ක් යටතේ රන් හා රිදී සම්මාන පිරිනැමීම සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, සම්භාවනීය ආරාධිත අමුත්තා ලෙස සපැමිණි පුද්ගලික සංවර්ධන පුහුණුකරු දීපාල් සූරියආරච්චි මහතා, එන්. කරුණාපාල මහතා, ‘නෙත් එෆ්එම්’ ගුවන් විදුලි නාලිකාවේ සභාපති නිහාල් සෙනෙවිරත්න ඈපා හා ප්‍රධාන විධායක නිලධාරී අසංග ජයසූරිය මහතා, මර්චන්ට් බැංකුවේ ප්‍රධාන විධායක නිලධාරී නිශාන්ත දහනායක මහතා සහ ජ්‍යෙෂ්ඨ නියෝජ්‍ය සාමාන්‍යාධිකාරී නුවන් ලියනගේ මහතා වේදිකාවට එක්විය. ක්‍ෂේත්‍රයේ කීර්තිමත් ගුවන් විදුලි ප්‍රවීණයෙකු ලෙස කටයුතු කළ ‘නෙත් එෆ්එම්’ ගුවන් විදුලි නාලිකාවේ ප්‍රවෘත්ති කළමණාකරු හේමන්ත කහවලගේ මහතා 2018/19 වසරේ හොඳම නායකයා ලෙස සම්මානයට පාත්‍ර වූ අතර රන් සම්මානයකින් පිදුම් ලැබීය. 2018/19 වර්ෂය පුරා විකාශන හා කළමනාකරණය පිළිබඳ තවත් හොඳම නායක කුසලානයක් නේත් එෆ්එම් ගුවන් විදුලි නාලිකාවේ කළමණාකාර ඉංජිනේරු නිලන්ත ප්‍රදීප් මහතාට පිරිනමන ලදී. මීට අමතරව, නව්‍යමය ඉදිරිපත් කිරීමක් වන ‘හොඳම කාමරය’ (ප්‍රවෘත්ති සහ වෙනත් වැඩසටහන්) සඳහා වූ මංගල සම්මානය ‘නේත් එෆ්එම්’ ගුවන් විදුලි නාලිකාවේ කහවලගේ මහතාගේ කණ්ඩායමට හිමි විය. මෙම අවස්ථාවට සුභපැතුම් එක්කමින් ප්‍රධාන ආරාධිත අමුත්තා වැඩසටහන අවසානයේ කෙටි දේශනයක් සිදු කළහ. 8 වන වරටත් පවත්වනු ලබන මෙම වර්ණ රාත්‍රියේදී කළමනාකරුවන් හා ඉන් ඉහළ නිලධාරීන්, ප්‍රවෘත්ති හා වත්මන් කටයුතු, වැඩසටහන හා නිෂ්පාදනය, අලෙවිකරණය හා ප්‍රවර්ධන,  ඉංජිනේරු හා තොරතුරු තාක්‍ෂණ, ඩිජිටල් මාධ්‍ය, උපකාරක සේවා වැනි කාණ්ඩ යටතේ සම්මාන ප්‍රදානය කෙරිණි. වේගයෙන් සංවර්ධනය වන විකාශන ක්ෂේත්‍රයට විකල්පයක් ලෙස මීට වසර 14 කට පමණ පෙර ආරම්භ කරන ලද ‘නෙත් එෆ්එම්’ ගුවන් විදුලි නාලිකාව මේ වනවිට බොහෝ ශ්‍රාවකයින්ගේ ආදරය දිනාගත් රටේ හොඳම ගුවන් විදුලි නාලිකාවක් බවට පත්ව ඇත."}