{"Header": "පුර්ණ හමුදා ගෞරව ආචාර මැද අභාවප්‍රාප්ත විශ්‍රාමික මේජර් ජෙනරාල් ඩබ්ලිව්.ජේ.ටී. කමල් ප්‍රනාන්දුගේ අවසන් කටයුතු සිදු කරයි", "Time": "18th December 2018 11:37:42 Hours", "Content": "අභාවප්‍රාප්ත විශ්‍රාමික මේජර් ජෙනරාල් ඩබ්ලිව්.ජේ.ටී. කමල් ප්‍රනාන්දුගේ අවසන් කටයුතු සඳුදා (17) දින සන්ධ්‍යාවේ පූර්ණ හමුදා ගෞරව මධ්‍යයේ කොළඹ පොදු සුසාන භූමියේදී සිදු කෙරුණි. අභාවප්‍රාප්ත විශ්‍රාමික මේජර් ජෙනරාල් ඩබ්ලිව්.ජේ.ටී. කමල් ප්‍රනාන්දු සංඥා තාක්‍ෂණික සම්ප්‍රේෂණය පිළිබඳ විශේෂඥයෙකු වන අතර ස්වාධීන රූපවාහිනි නාලිකාව ආරම්භ කිරීමට පෙර රූපවාහිනි සම්ප්‍රේෂණය පිළිබඳ හඳුන්වාදෙනු ලැබීය. වර්ෂ 1958 දී ඇතිවූ අරගලකාරී තත්ත්වය තුලදී, එතුමන් අග්‍රාමාත්‍ය කාර්යාලයේ සිට දිවයිනේ රාජ්‍ය ආයතන 22 ක් සම්බන්ධ කරමින් වැඩි දියුණු කරන ලද අධි සංඛයාත ගුවන් විදුලි ජාල භාවිතා කරමින් එම ආයතන අතර සම්බන්ධතාවය ඇතිකිරීමේ අභියෝගය ජයගැනීම සඳහා අවශ්‍ය කටයුතු සිදුකරනු ලැබීය. විශ්‍රාමික මේජර් ජෙනරාල් ඩබ්ලිව්.ජේ.ටී. කමල් ප්‍රනාන්දු සෙනසුරාදා (15) දින රෝගාතුරව අභාවප්‍රාප්ත වනවිට 85 වන වියේ පසුවිය. හමුදා සම්ප්‍රදායානුකූලව දේහය කාතුගැල (gun carriage) මත තැන්පත් කර යුද්ධ හමුදා සාමාජිකයින් පෙරටුකරගත් අවමංගල්‍ය පෙරහැරකින් සුසාන භූමිය වෙත රැගෙන යනු ලැබු අතර පර්යේෂණ විශ්ලේෂණ ව්‍යාපෘති සහ සංවර්ධන අධ්‍යක්‍ෂ ජෙනරාල් විශ්‍රාමික මේජර් ජෙනරාල් රේනුක රොවෙල්, යුද සේවා ලේකම් මෙන්ම ශ්‍රී ලංකා සංඥා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් අජිත් විජේසිංහ සහ පිරිස් පරිපාලන අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් කේ.ජි.ඩි. පෙරේරා ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් දේහයට අවසන් ගෞරව දැක්වීම සඳහා පැමිණ සිටියහ. අනතුරුව, ශ්‍රී ලංකා යුද්ධ හමුදා තුර්යවාදක කණ්ඩායම පෙරටු කරගත් ජාතික ධජයෙන් ආවරණය කර තිබු දේහය යුද්ධ හමුදා සාමාජිකයින් අට දෙනෙකු ප්‍රමුඛ කණ්ඩායමක් විසින් සුසාන භූමිය වෙත රැගෙන ගොස් තැන්පත් කරනු ලැබීය. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් වෙනුවෙන් යුද්ධ හමුදා විධායක ජෙනරාල් තුමන් විසින් නිකුත් කරන ලද විශේෂ නියෝග I (Special Part I Order) ශ්‍රී ලංකා සංඥා බලකා රෙජිමේන්තු මූලස්ථානයේ නිලධාරීයෙකු විසින් අවමංගල්‍ය අවස්ථාවට පැමිණි පිරිස ඉදිරියේ ප්‍රකාශ කරන ලද අතර හමුදා නිලධාරීයෙකුට ලැබිය හැකි ඉහළම ගෞරව උපහාරය ලබාදෙමින් කාලතුවක්කු වෙඩි මුර 13 ක් ගුවනට මුසු කරමින් අභාවප්‍රාප්ත විශ්‍රාමික මේජර් ජෙනරාල් ඩබ්ලිව්.ජේ.ටී. කමල් ප්‍රනාන්දු වෙත යුද්ධ හමුදා සාමාජිකයින් විසින් අවසන් ගෞරවාචාරය පුද කර සිටියහ. හිරු නැගෙන මොහොතේදිත් හිරු බැස යන මොහොතේදිත් වැයෙන යුද්ධ හමුදා බියුගල් නලා හඬ මෙම අවස්ථාවේදි වාදනය කරන ලද අතර, අභාවප්‍රාප්ත යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරියාගේ අවසන් ගමන එම බියුගල් නාදයෙන් සංවේදජනක ලෙස සිහිපත් කරන ලදි. අවමංගල්‍ය උත්සවයේ දී ප්‍රකාශයට පත්කල යුද්ධ හමුදාධිපතිතුමන් විසින් නිකුත් කරනු ලැබු විශේෂ නියෝග I (Special Part I Order) පහතින් දැක්වේ;"}