{"Header": "අන්තර් රෙජිමේන්තු සහ අන්තර් ඒකක එල්ලේ ශුරතාවය විශිෂ්ඨ අයුරින් පැවැත්විණි.", "Time": "03rd January 2019 15:04:32 Hours", "Content": "ශ්‍රි ලංකා යුද්ධ හමුදා අන්තර් රෙජිමේන්තු (පිරිමි) සහ අන්තර් ඒකක (කාන්තා) එල්ලේ ශුරතාවලිය, 2018 දෙසැම්බර් 27 – 31 දින දක්වා සාලියපුර ගජබා රෙජිමේන්තු මුලස්ථාන ක්‍රීඩා පිටියේදි ක්‍රීඩක ක්‍රීඩිකාවන් 100 කට අධික පිරිසකගේ සහභාගිත්වයෙන් පැවැත්විණි. මෙම සමාප්ති උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස ශ්‍රි ලංකා යුද්ධ හමුදා එල්ලේ කමිටු ප්‍රධානී මෙන්ම 68 සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් රසික ප්‍රනාන්දු සහභාගි වු අතර ආඥාපති ඉදිරි නඩත්තු පෙදෙස (උතුරු මැද) මේජර් ජෙනරාල් එච් කුලතුංග, සේනාංකාධිපතිවරුන්, බලසේනාධිපතිවරුන්, අණදෙන නිළධාරින්, මාණ්ඩලික නිළධාරින්, ක්‍රීඩා නිළධාරින්, නිළධාරින් සහ එල්ලේ ක්‍රීඩාලෝලින් විශාල පිරිසක් ද සමාප්ති උළෙල නැරඹීම සඳහා පැමිණ සිටියහ. යුද්ධ හමුදා රෙජිමේන්තු 15 කට අයත් එල්ලේ ක්‍රීඩක ක්‍රීඩිකාවන් 100 අධික ප්‍රමාණයක් සහභාගි වු මෙම තරඟාවලියට කාන්තා කණ්ඩායම් 06 ක් ද ඇතුළත් වු අතර ශ්‍රි ලංකා යුද්ධ හමුදා සන්නාහ සන්නද්ධ බලකාය සහ ශ්‍රි ලංකා යුද්ධ හමුදා පාබල හමුදා කණ්ඩායම් පිරිමි අවසන් තරඟ සදහා සුදුසුකම් ලැබුහ. කාන්තා කණ්ඩායම් අතරින් 4 වන ස්වෙච්ඡා කාන්තා බලකාය සහ 5 වන ස්වෙච්ඡා කාන්තා බලකායේ ක්‍රීඩිකාවන් අවසන් තරඟ සදහා සුදුසුකම් ලැබුහ. තරඟාවලියේ පිරිමි කණ්ඩායම් අවසන් තරඟය සදහා තරඟ වැදුණු පාබල හමුදා එල්ලේ කණ්ඩාය‍ම සහ සන්නාහ සන්නද්ධ බලකා කණ්ඩායම අතර පැවති තියුණු තරඟයකින් අනතුරුව, අත්පොලසන් හඬ මධ්‍යයේ තර﻿ඟාවලියේ ශුරතාවය හිමිකරගැනීමට පාබල හමුදා එල්ලේ කණ්ඩායමේ ක්‍රීඩකයින් සමත් විය. එමෙන්ම තරඟාවලියේ තෙවන ස්ථානය යුද්ධ හමුදා සේවා බලකා කණ්ඩායමට හිමිවිය. අන්තර් රෙජිමේන්තු එල්ලේ ශුරතාවය - 2018 හි දක්‍ෂතම ක්‍රීඩකයා ලෙස පාබල හමුදා කණ්ඩායමේ සාමාන්‍ය සෙබළ එන්.ටි.ටි දිල්රුක්‍ෂ හිමිකර ගැනීමට සමත් වු අතර හොදම පන්දු  රකින්නා‍ලෙස සන්නාහ සන්නද්ධ බළකායේ ලාන්ස් කෝප්‍රල් එස්.ඩි කුමාර සහ දක්‍ෂතම පිතිකරුවා ලෙස පාබල හමුදා රෙජිමේන්තුවේ සාමාන්‍ය සෙබළ ආර්.ඒ.එස් ලෙනෝරා වර්ණ ලැබීය. මේ අතර, කාන්තා අංශයේ  අවසන් තරඟයේ දී 5 වන (ස්වෙච්ඡා) ශ්‍රි ලංකා යුද්ධ හමුදා කාන්තා බළකා කණ්ඩායම සමඟින්  4 වන (ස්වෙච්ඡා) ශ්‍රි ලංකා යුද්ධ හමුදා කාන්තා බළකා කණ්ඩායම තරඟ වැදුණු අතර එහිදි, 5 වන (ස්වෙච්ඡා) ශ්‍රි ලංකා යුද්ධ හමුදා කාන්තා බළකා කණ්ඩායම ශුරතාවය හිමි කර ගැනීමට සමත් විය. එමෙන්ම තරඟාවලියේ තෙවන ස්ථානය හිමිකර ගැනීමට 2 වන (ස්වෙච්ඡා) ශ්‍රි ලංකා යුද්ධ හමුදා කාන්තා බළකා කණ්ඩායම සමත් වුහ. කාන්තා අංශයේ, දක්‍ෂතම ක්‍රිඩිකාවට හිමි ශුරතාවය 5 වන (ස්වෙච්ඡා) ශ්‍රි ලංකා යුද්ධ හමුදා කාන්තා බළකායේ කාන්තා සෙබළ එම්.එන්.එල්.කේ දමයන්ති හිමිකර ගත් අතර දක්‍ෂතම පන්දුරකින්නිය ලෙස 5 වන (ස්වෙච්ඡා) ශ්‍රි ලංකා යුද්ධ හමුදා කාන්තා බළකායේ කාන්තා සෙබළ එස්.ඒ.ඒ.එස් පෙරේරා ද දක්‍ෂතම පිතිකාරිය ලෙස 5 වන (ස්වෙච්ඡා) ශ්‍රි ලංකා යුද්ධ හමුදා කාන්තා බළකායේ කාන්තා සෙබළ ඩබ්.එන් සමන්මළි සමත් විය. පිරිමි තරඟාවලිය තරග ඉසව් 04 ක් යටත් පැවැත්වු අතර කාන්තා තරඟාවලිය තරඟ ඉසව් 02 ක් යටතේ පැවැත්විණි. ඉකුත් 27 වැනි දින පැවති මෙම සමාරම්භක උළෙලට ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් ශ්‍රි ලංකා යුද්ධ හමුදා එල්ලේ කමිටුවේ සභාපති මේජර් ජෙනරාල් රසික ප්‍රනාන්දු  සහභාගි විය."}