{"Header": "ආපදා කළමනාකරණයේ දී සාමුහිකබවේ වැදගත්කම පිළිබඳ යුද්ධ හමුදාධිපතිතුමන් අවධාරණය කරයි", "Time": "06th August 2018 18:23:42 Hours", "Content": "ආසියානු කලාපයේ සියලුම හමුදා නිලධාරීන් සිවිල්-හමුදා ක්‍රියාකාරකම් සඳහා විශේෂිත වූ, මානුෂීය ආධාරක වෘත්තිකයින් සහ ආපදා තත්වයන්වලදි සහන සලසන පාර්ශවයන් එක් ස්ථානයකට රැස්වන 6 වන දකුණු ආසීයානු කලාපීය සිවිල් සම්බන්ධීකරණ සමුළුව - 2018 (South Asia’s Regional Civil Affairs Seminar) කොළඹ සැසිවාරය ‘ආපදා කළමණාකරණය සහ සැලසුම්කරණය’ යන තේමාව ඔස්සේ සඳුදා (06) දින කොළඹ 03 පිහිටි මොවින්පික් හෝටලයේ දී ආරම්භ විය. පැසිෆික් විශේෂ මෙහෙයුම් අණසක හි (Special Operation Command Pacific) අනුග්‍රාහකත්වය යටතේ දින පහක් පුරාවට පවත්වනු ලබන මෙම සැසියේ ආරම්භක දේශනය ඇමෙරිකා එක්සත් ජනපද තානාපති ආරක්‍ෂක සහයෝගීතා කාර්යාලයේ සහ ආරක්‍ෂක අමාත්‍යංශයේ ආරාධනයකට අනුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සිදු කරනු ලැබීය. එහිදි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් ආරම්භක දේශනය සිදු කරමින් ලෝකයේ සිදුවන ආපදාවන්ගෙන් 40% ක් ආසියානු පැසිෆික් කලාපය තුල සිදුවන බවත්, එම ව්‍යසනයන්ට මුහුණදීමට සාමූහික යාන්ත්‍රණයක් සකස් කිරීම සඳහා සියලු පාර්ශවකරුවන්ගේ සහයෝගය අවශ්‍ය බවත් අවධාරණය කළහ. “සෑම වසරකම කලාපය තුළ දහස් ගණනක් ආපදා තත්වයන්ගෙන් පීඩාවට පත්වන අතර, එම තත්වයන්ගෙන් පිරිස් මුදාගැනීම සඳහා සාමුහික ක්‍රියාකාරිත්වයක් මෙන්ම එම ආපදා තත්වයන් අවම කර ගැනීම සඳහා ක්ෂණික ප්‍රතිචාර මෙන්ම ආපදා තත්වයන් සඳහා ක්‍රියාකිරීමට පෙර සුදානම අවශ්‍ය වේ. එමෙන්ම, විවිධ මට්ටමින් සිවිල්-හමුදා මැදිහත්වීම් තුලින් ඵලදායි ලෙස ආපදා කළමනාකරණය සඳහා යොමුවිය හැක. තවද, ආපදා කළමනාකරණය පිළිබඳව දැනුවත්වීම හා එම දැනුම හුවමාරු කර ගැනීම ආපදා කළමනාකරණයෙහි ලා ඉතා වැදගත්වන බවත්” එහිදි යුද්ධ හමුදාධිපතිතුමා වැඩිදුරටත් පැවසීය. ආපදා තත්වයන් සඳහා පෙර සුදානම්වීම, ක්ෂණික ප්‍රතිචාර දැක්විම, මානුෂිය අර්බුධයන් මැඩලීම, දිර්ඝකාලීන ප්‍රතිසාධනය සහ සංවර්ධන ක්‍රියාදාම සහ  අනාගතයේ ඇතිවිය හැකි ආපදා තත්වයන් පිළිබඳ පුර්ව සුදානම ආදි තේමාවන් පිළිබඳ අවධානය යොමු කරමින් බංගලාදේශය, වියට්නාමය, ඉන්දියාව, නේපාලය, ඉන්දුනිසීයාව, මාලදිවයින, කාම්භෝජය, පිලිපීනය, ශ්‍රී ලංකාව සහ එක්සත් ජනපදය වැනි රාජ්‍යයන් තුලින් පැමිණි නියෝජිතයන් මෙම කරුණු සම්බන්ධව එහිදි සාකච්ඡා කරනු ලැබීය. යුද්ධ හමුදා මනෝවිද්‍යාත්මක මෙහෙයුම් අධ්‍යක්ෂ මණ්ඩලයේ අධ්‍යක්ෂක බ්‍රිගේඩියර් අතුල හැන්නදිගේ ගේ උපදෙස් මත එම අධ්‍යක්ෂ මණ්ඩලයේ සම්බන්ධිකරණයෙන් ශ්‍රී ලංකාවේ පිහිටි එක්සත් ජනපද තානාපති කාර්යාලයේ සම්බන්ධතාවයෙන් ඉහත සඳහන් කළ රාජ්‍යයන් හි ත්‍රිවිධ හමුදා නියෝජිතයින් 30 කට වැඩි පිරිසකගේ සහභාගීත්වයෙන් මෙම සැසිය පැවැත්විය. මෙම සැසියේ පළමු දිනයේ සම්භාවනීය අමුත්තෙකු ලෙස එක්සත් ජනපද තානාපති කාර්යාලයේ ප්‍රධාන සම්බන්ධිකාරක අතිගරු රොබට් හිල්ටන් මහතා සමඟින් යුද්ධ හමුදාධිපති, අධ්‍යක්ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් ධනංජිත් කරුණාරත්න, පුහුණු අධ්‍යක්ෂ ජෙනරාල් මේජර් ජෙනරාල් අරුණ වන්නිආරච්චි සහ ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු ද සහභාගි විය. මෙම සැසිය තුලදී සාමුහිකව මෙන්ම කුඩා කණ්ඩායම් වශයෙන් ද ක්‍රියාත්මක වී අන්තර් ක්‍රියාකාරි සාකච්ඡා තුලින් දැනුම හුවමාරු කර ගැනීමට ද නියමිතය."}