{"Header": "ආරක්‍ෂක සේනා මුලස්ථාන නව වසරේ වැඩ අරඹති", "Time": "01st January 2019 18:27:47 Hours", "Content": "යුද්ධ හමුදා මුලස්ථානයේ පැවති අලුත් අවුරුද්දේ පලමු වැඩකරන දින උත්සවයට සමඟාමිව දිවයින පුරා ස්ථාපිත ආරක්‍ෂක සේනා මුලස්ථාන මගින් එම ආයතන මට්ටමින් අලුත් අවුරුදු උදාව සැමරිම සදහා වැඩසටහන් දියත් කරන ලදි. යුද්ධ හමුදාධිපතිතුමාගේ ප්‍රධානත්වයෙන් කොළඹ යුද හමුදා මූලස්ථානයේ සිදුකරන ලද නව අවුරුදු වැඩ සටහනට සමගාමිව යාපනය ආරක්‍ෂක සේනා මුලස්ථාන ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි යාපනය ආරක්‍ෂක සේනා මුලස්ථානයේ දී අලුත් අවුරුද්දේ පළමු වැඩකරන දිනයට සුභ පැතුම් එක්කරන ලදි. මෙහිදි ධජය එසවීම, ජාතික ගීය සහ යුද්ධ හමුදා ගීතය ගායනා කිරිම, රාජ්‍ය සේවයේ කැපවීම පිළිබඳව ප්‍රතිඥාව කියවීම, මියගිය රණවිරුවන් සිහිපත් කිරිම සදහා විනාඩි 2 ක නිහඩතාවයක් පැවැත්වීම මෙන්ම නව බලාපොරොත්තුව හා සාර්ථකත්වය පිළිබද විස්තර කරමින් නව වසරේ වැඩ ඇරඹිමට සුභ පැතුම් එක්කරමින් යුද්ධ හමුදාධිපතිතුමන් විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවනු ලැබීය. ඒ අනුව, 2019 නව වසර වැඩ ඇරඹිම නිමිති කොට ගෙන යාපනය ආරක්‍ෂක සේනා ආඥාපතිතුමන් විසින් අඹ පැළයක් රෝපණය කිරිම සහ සියළු නිළ තේ පැන් සංග්‍රහයකට සහභාගි වීම මෙන්ම මෙම අවස්ථාවට සමගාමීව ආරක්‍ෂක සේනා ආඥාපති විසින් සිවිල් සේවකයින් සදහා තෑගි පිරිනැමිමක්ද සිදුකරනු ලැබීය. මුලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂන්ත රාජගුරු ගේ උපදෙස් මත මුලතිව් ආරක්‍ෂක සේනා මුලස්ථානය 2019 නව වසර වැඩ ආරම්භ කිරිම සදහා වැඩ සටහන් මාලාවක් අඟහරුවාදා (1) දින සංවිධානය කරනු ලැබීය. මුලතිව් ආඥාපති නියෝජනය කරමින් මුලතිව් ආරක්‍ෂක සේනා මුලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික බ්‍රිගේඩියර් කීර්ති කොස්තා විසින් ජාතික කොඩිය සහ යුද හමුදා ධජය එසවීමෙන් අනතුරුව ජාතික ගීය සහ යුද හමුදා ගීතය ගායනා කිරිම, රාජ්‍ය සේවයේ ප්‍රතිඥාව කියවීම සහ යුද්ධ හමුදාධිපතිතුමා විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවීමෙන් අනතුරුව සියලුම දෙනා විසින් මියගිය රණවිරුවන් සිහිපත් කිරිම සදහා විනාඩි 2 ක නිහඩතාවයක් පැවැත්වුහ. මේ අතර, වන්නි ආරක්‍ෂක සේනා මුලස්ථාන ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා ගේ ප්‍රමුඛත්වය මත වන්නි ආරක්‍ෂක සේනා මුලස්ථානයේ සේවය කරන යුද්ධ හමුදා සාමාජිකයින් විසින් 2019 නව වසර නිමිතිකර ගෙන අඟහරුවාදා (01) දින හමුදා විධිවිදානයන්ට ප්‍රමුඛත්වය දෙමින් නව වසර සමරනු ලැබීය. ජාතික ධජය එසවීම,රාජ්‍ය ප්‍රතිඥාව සහ මියගිය රණවිරුවන් සිහිකිරිම සඳහා විනාඩි දෙකක නිශ්ශබ්දතාවයක් පැවැත්වීමෙන් පසු නව වසරේ රාජකාරී ආරම්භ කරන ලදි. ඉන් අනතුරුව වන්නි ආරක්‍ෂක සේනා ආඥාපතිතුමන් විසින් යුද්ධ හමුදාවේ ඇති කැපවීම සහ වැදගත් බව අවධාරණය කරමින් යුද්ධ හමුදා සාමාජිකයින් ඇමතිමෙන් පසු යුද්ධ හමුදාධිපතිතුමා විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවනු ලැබීය. වන්නි ආරක්‍ෂක සේනා මුලස්ථානයේ බ්‍රිගේඩියර් මාණ්ඩලික නිලධාරි, කර්නල් මාණ්ඩලික නිලධාරී, කර්නල් පාලන හා භකාස නිලධාරී, ජ්‍යෙෂ්ඨ නිලධාරීන්, නිලධාරීන් සහ සියලුම නිලයින් මෙම අවස්ථාව සඳහා සහභාගී වූහ. එමෙන්ම, වන්නි ආරක්‍ෂක සේනා මුලස්ථානය යටතේ ඇති 62 වන සේනාංකය නව වසරේ වැඩකරන පළමු දිනය බ්‍රිගේඩියර් ධම්මික ජයසිංහ ගේ උපදෙස් මත සංවිධානය  කළ අතර එහිදි සිවිල් වැසියන් සදහා කිරිබත් බෙදා දෙන ලදි. ඉන් පසුව ජාතික ධජය සහ 62 සේනාංකයේ ධජය එසවීමෙන් පසු ජාතික ගීය සහ යුද්ධ හමුදා ගීතය ගායනා කරන ලද අතර, අනතුරුව යුද්ධ හමුදාධිපතිතුමන් විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවනු ලැබීය. මේ අතර, 21 සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කුමාර ජයපතිරන එම සේනාංකයේ යුද්ධ හමුදා සාමාජිකයින් සමඟ එක්ව 2019 නව වසර නිමිතිකර ගෙන අඟහරුවාදා (01) දින හමුදා විධිවිදානයන්ට ප්‍රමුඛත්වය දෙමින් නව වසර සමරනු ලැබීය. ජාතික ධජය එසවීම සහ රාජ්‍ය ප්‍රතිඥාව කියවීමෙන් පසු මෙම උත්සවය ආරම්භ වු අතර, මියගිය රණවිරුවන් සිහිපත් කිරීම සඳහා විනාඩි දෙකක නිහඩතාවයක් පැවැත්වීමෙන් අනතුරුව සේනාංකාධිපති විසින් යුද්ධ හමුදා සාමාජිකයින් ඇමතිම සහ යුද්ධ හමුදාධිපතිතුමා විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවීම සිදු කරනු ලැබීය. 21 සේනාංක මුලස්ථානයේ පැවැත් වු නව වසර සැමරිමේ උත්සවය සදහා 21 සේනාංකයේ සේනාංකාධිපති, අනෙකුත් සියලුම ජ්‍යෙෂ්ධ නිලධාරීන්, නිලධාරීන් සහ සෙසු නිළයින් එම අවස්ථාවට සහභාගි වූහ. එමෙන්ම, බටහිර ආරක්‍ෂක සේනා මුලස්ථානය නව වසරේ පළමු වැඩකරන දිනයේ සිය වැඩසටහන අඟහරුවාදා (1) දින පනාගොඩ බටහිර ආරක්‍ෂක සේනා මුලස්ථාන පරිශ්‍රයේදි පවත්වන ලදි. බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරල් සත්‍යප්‍රිය ලියනගේ ජාතික ධජය එසවීමෙන් අනතුරුව බටහිර ආරක්‍ෂක සේනා මුලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික බ්‍රිගේඩියර් ජේ තන්තිරිවත්ත සහ බ්‍රිගේඩියර් පාලන හා භකාස කර්නල් අයි.පි කන්දනාරච්චි විසින් යුද්ධ හමුදා ධජය සහ ආරක්‍ෂක සේනා මුලස්ථාන ධජය ඔසවනු ලැබීය. අනිකුත් ආයතනවල සිදුකල පරිදි එහිදීද  ජාතික ගීය ගැයීම, යුද්ධ හමුදා ගීතය ගැයීම, රාජ්‍ය සේවයේ ප්‍රතිඥාව කියවීම, යුද්ධ හමුදාධිපතිතුමන් විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවීම සහ විනාඩි 2 ක නිහඬතාවයක් පැවැත්වීම වැනි වැඩ සටහන් පිලිවෙලින් අනුගමනය කරන ලදි. පසුව, බටහිර ආරක්‍ෂක සේනා මුලස්ථාන ආඥාපති විසින් බටහිර ආරක්‍ෂක සේනා මුලස්ථාන පරිශ්‍රයේදි අලුතින් ඉදිකරන ලද නාම පුවරුව සහ ආචාර පිඨිකාව විවෘත කරන ලදි. ඉන් අනතුරුව, බටහිර ආඥාපති විසින් නව වසර වෙනුවෙන් යුද්ධ හමුදා සාමාජිකයින් ඇමතීමේන් පසුව සියලු නිළ තේ පැන් සංග්‍රහය සදහා සහභාගි වන ලදි. මේ අතර, නව වසරේ සමාරම්භක උත්සවයේ දී මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුවන් ද සිල්වා විසින්  නිල ධජය එසවීම, ජාතික ගීය සහ යුද්ධ හමුදා ගීතය ගායනා කිරිම, විනාඩි 2 ක නිහඩතාවයක් පැවැත්වීම, රාජ්‍ය සේවා ප්‍රතිඥාව කියවීම සහ යුද්ධ හමුදාධිපතිතුමන් විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවීම ආදියෙන් අනතුරුව යුද්ධ හමුදා සාමාජිකයින් අමතා සිය සුභ පැතුම් එක් කරන ලදි. එමෙන්ම, පාබල පුහුණු මධ්‍යස්ථානයේ සේනාවිධායක මේජර් ජෙනරාල් ටි.එස් බන්සජායා ගේ මඟපෙන්වීම යටතේ අඟහරුවාදා (01) දින මින්නේරිය පාබල පුහුණු මධ්‍යස්ථානය විසින්ද නව වසර සැමරිම සදහා කටයුතු සංවිධානය කරන ලදි. මෙහිදි, යුද්ධ හමුදාධිපතිතුමන් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවීමෙන් අනතුරුව සේනාවිධායකතුමන් විසින් නව වසර වෙනුවෙන් කෙටි දේශනයක් පවත්වන ලදී. එම අවස්ථාවේදී බළලත් නිලධාරීන් සහ සෙසු නිළයින් වෙනුවෙන් ප්‍රතිසංස්කරණය කරන ලද නිවාඩු නිකේතනය සේනාවිධායකතුමා විසින් විවෘත කරන ලදි. මේ අතර, පල්ලේකැලේ පිහිටි 11 සේනාංක මුලස්ථානය නව වසරෙ වැඩ ඇරඹීම සනිටුහන් කරමින් ධජය එසවීම, රාජ්‍ය ප්‍රතිඥාව කියවීම සහ යුද්ධ හමුදාධිපතිතුමන් විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවීම සිදු කරනු ලැබීය. 11 සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් තිස්ස නානායක්කාර නව වසර වෙනුවෙන් කෙටි දේශනයක් පැවැත්වු අතර වැඩ සටහන අවසානය සනිහිටුහන් කරමින් සියලුදෙනා එක්වතේ පැන් සංග්‍රහයකට සහභාගි වුහ. එමෙන්ම, 23 සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කපිල උදළුපොල නව වසරේ ආරම්භක පලමු දිනය සැමරිම වෙනුවෙන්  ජාතික ධජය එසවීම, යුද්ධ හමුදාධිපතිතුමන් විසින් නව වසර සදහා නිකුත් කරන ලද පණිවිඩය කියවීම, යුද්ධ හමුදා සාමාජිකයින් ඇමතිම සහ සියලු නිළ තේ පැන් සංග්‍රහයට සහභාගි වීම ආදී වැඩසටහන් පවත්වන ලදි. එම අවස්ථාවේ දී, 23 සේනාංකයේ යුද්ධ හමුදා සාමාජිකයින් විසින් මෙම නව වසරට වැදගත් කමක් එකතු කරමින් 23 සේනාංක පරිශ්‍රයේ දී පොල් පැල 50 ක් රෝපණය කරන ලදි. මේ අතර, නැගෙනහිර ආරක්ෂසක සේනා ආඥාපති මේජර් ජෙනරාල් අනුර ජයසේකර ගේ ප්රඅධානත්වයෙන් නැගෙනහිර ආරක්ෂාක සේනා මුලස්ථානය නව වසරේ වැඩ ආරම්භ කිරිම අඟහරුවාදා (1) දින හමුදා විධිවිදානයන්ට අනුව සිදුකරනු ලැබීය. ධජය එසවීම, ජාතික ගීය සහ යුද්ධ හමුදා ගීතය ගායනා කිරිම, රාජ්යම සේවයේ ප්ර තිඥාව කියවීම, යුද්ධ හමුදාධිපතිතුමන් විසින් නව වසර සඳහා නිකුත් කරන ලද පණිවිඩය කියවීම, යුද්ධ හමුදා සාමාජිකයින් ඇමතීම සහ සියලු නිළ තේ පැන් සංග්රණහය පැවැත්වීම වැනි වැඩසටහන් සමාරම්භක දිනයේදි ප්ර මුඛත්වයන් ගන්නා ලදි. නව වසර උදාවත් සමඟ මේජර් ජෙනරාල් ජයසේකර විසින් සේරුවිල රජමහ විහාරය, කෝනේෂ්වරන් විහරස්ථානය වැනි ආගමික ස්ථාන වලට ද මඩකලපුව බිෂොප් නිවස වෙතද පැමිණි අතර එහිදි ඔහු විසින් නැගෙනහිර පළාතේ සිවිල් වැසියන්ට විශේෂ සැලකිල්ලක් දැක්වීම පිළිබදව ඇති ජාතික වැදගත්කම පිළිබදව අදහස් හුවමාරු කර ගන්නා ලදි. අනතුරුව ඔහු විසින් 22, 23 සහ 24 බලසේනාවල ද සංචාරයක නිරත වන ලදි."}