{"Header": "කැපවීම සහ නොකැළැල් සේවය අගයමින් යුද්ධ හමුදාවේ නිලධාරීන් තිදෙනෙකුට විශීෂ්ඨ සේවා විභූෂණ පදක්කම් (VSV) පිරිනැමේ", "Time": "01st August 2019 18:41:18 Hours", "Content": "නිලධාරියකු සිය හමුදා ජිවිතය තුල ලැබීය හැකි උතුම් පදක්කම ලෙස සැලකෙණ ‘විශිෂ්ඨ සේවා විභූෂණ’ පදක්කම යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් තිදෙනෙකු වෙත ඉකුත් බ්‍රහස්පතින්දා (11) දින යුද්ධ හමුදා මූලස්ථානයේ යුද්ධ හමුදාධිපති කාර්යාලයේ දී සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් වෙනුවෙන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් ගෞරවාන්විතව පිරිනමන ලදී. ආරක්‍ෂක අමාත්‍යාංශය විසින් ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ සේනාවිධායක, ඒකාබද්ධ මෙහෙයුම් මූලස්ථානයේ ආඥාපති මෙන්ම ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ නියෝජ්‍ය සේනාවිධායක මේජර් ජෙනරාල් එල්.එෆ්. කස්තුරිආරච්චි සහ හිටපු පිරිස් පරිපාලන අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් (විශ්‍රාමික) දේවින්ද පෙරේරා යන ජ්‍යෙෂ්ඨ නිලධාරීන්ගේ කැපවීම සහ නොකැළැල් සේවය අගයමින් ‘විශිෂ්ඨ සේවා විභූෂණ’ පදක්කම පිරීනැමීම සඳහා ඔවුන් නම් කරන ලදී. ‘දසවර්ෂාභීශේක’ ජාතික රණවිරු දිනයට සමගාමීව, සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන්ගේ ප්‍රධානත්වයෙන් ජනාධිපති ලේකම් කාර්යාලයේ පැවැති වර්ණවත් උත්සවයකදී ‘විශිෂ්ඨ සේවා විභූෂණ’ පදක්කම් සන්නද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් වෙත පිරිනමනු ලැබූ අතර මෙම ‍ජ්‍යෙෂ්ඨ නිලධාරීන්ට නොවැළැක්විය හේතුන් මත එම අවස්ථාවට සහභාගිවීමට නොහැකි විය. මෙම විශීෂ්ඨ සේවා විභූෂණ පදක්කම් (VSV) ප්‍රදානය කිරීම 1981 සැප්තැම්බර් 1 වන දින අති විශේෂ ගැසට් පත්‍රයේ විධිවිධාන අනුව සකස් කර ඇති අතර විනයගරුක, උතුම්, කීකරු, සුවිශේෂී මෙන්ම විසිපස් වර්ෂයකට නොඅඩු කැපීපෙනෙන සහ නොකැළැල් සේවා කාලයක් සම්පුර්ණ කල ත්‍රිවිධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් හට ‘විශීෂ්ඨ සේවා විභූෂණ’ පදක්කම් පිරිනමනු ලබයි. ‘විශීෂ්ඨ සේවා විභූෂණ’ පදක්කම් ප්‍රදානය කිරීමෙන් අනතුරුව, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ඔවුන් සමඟ සුහද පිළිසදරක නිරතවෙමින් ඔවුන්ට සුභපැතුම් එක් කළේය. මෙම අවස්ථාව සඳහා විධායක ජෙනරාල් මේජර් ජෙනරාල් ජගත් සෙනෙවිරත්න සහ පිරිස් පරිපාලන අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ජයනාත් ජයවීර සහභාගි වූහ."}