{"Header": "තවදුරටත් ඉස්ලාමීය සටන්කාමී ප්‍රහාර මැඩපවත්වා ඇති බව ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන් පවසයි", "Time": "13th May 2019 15:52:53 Hours", "Content": "රටේ උද්ගතව තිබු තත්ත්වය දෙවන වටයේ ප්‍රහාරයක් ඇති නොවන පරිදි සාමාන්‍ය තත්ත්වයට පත්ව ඇති බවත් මෙම ප්‍රහාරයන් හට අයිඑස් සංවිධානය සම්බන්ධකම් තිබෙන බව විමර්ශණ නිලධාරීන් විසින් සොයාගෙන ඇති බවත් රොයිටර් පුවත් සේවය සමඟ පැවති සම්මුඛ සාකච්ඡාවකදි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක පැවසීය. සම්පූර්ණ සාකච්ඡාව පහතින් දැක්වේ. ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක කියා සිටියේ තවදුරටත් ඉස්ලාමීය ප්‍රහාරයන්ගේ තර්ජන මැඩපවත්වා ඇති අතර පාස්කු ඉරිදා බෝම්බ ප්‍රහාරවලට සම්බන්ධ වූ ජාලයන් බොහෝමයක් අකර්මන්‍ය කිරිමට කටයුතු කර ඇති බවයි. යුද්ධ හමුදාධිපතිතුමා වැඩිදුරටත් කියා සිටියේ, පරීක්ෂණ මගින් කුමන්ත්‍රණකරුවන් හට අයිඑස් සංවිධානයට සම්බන්ධකම් තිබි ඇති බව තහවුරුවී ඇති බවත් එමෙන්ම එම සම්බන්ධකම් කොතරම් ගැඹුරට තිබි ඇත්ද යන්න සොයමින් සිටින බවත්ය. “මෙතෙක් පරීක්ෂණ කටයුතු සමහර ක්‍ෂෙත්‍රවලට යොමු වී නැතත් වර්ථමාන තත්ත්වය ගැන කරදර නොවිය යුතුයි එය පාලනය කළ හැකිය, මැඩපැවැත්විය හැකියි”, ඔහු පැවසීය. කිසිදු දෙවැනි වටයේ සටන්කාමී ප්‍රහාරයකින් තොරව සාමාන්‍ය තත්ත්වය සාමාන්‍ය අතට පත් කළ හැකි බව අපගේ විශ්වාසය. අප්‍රේල් 21 දින ඉන්දියන් සාගරයෙන් වටවූ දිවයින තුළ පල්ලි හා හෝටල්වල සිදු කළ මේලේච්ඡ ප්‍රහාරයෙන් විදේශීය ජාතිකයින් 42 ක් ඇතුලුව 250 කට අධික සංඛ්‍යාවක් මිය ගොස් ඇත. ශ්‍රී ලංකා බලධාරීන් පවසන්නේ, බෝම්බ පිපිරිම් සිදු කර ඇත්තේ වැඩි ප්‍රසිද්ධයක් නොතිබු ජාතික තව්හීඩ් ජාමාත් (NTJ) සහ ජමාති මිල්ලතෙයි ඉබ්රාහිම් (JMI) යන දේශීය ඉස්ලාමීය කන්ඩායම් විසින් බවය. අයිඑස් සංවිධානය මෙහි වගකීම භාරගෙන ඇත. මොවුන්හට අන්තර්ජාතික සබඳතාවන් තිබෙනවා අපි ඒ ඔස්සේ පිරීක්‍ෂණ සිදු කරමින් සිටිනවා. නියත වශයෙන්ම මෙහි අයිඑස් සම්බන්ධයක් තිබෙනවා. එය සෘජු අයිඑස් ප්‍රහාරයක් බව ඉන් අදහස් කෙරෙන්නේ නැහැ. එහෙත් එම සම්බන්ධකම් කොතරම් ගැඹුරට තිබි ඇත්ද යන්න අප සොයමින් සිටිනවා. ඒ අනුව අපගේ ඉදිරි මෙහෙයුම් සැලසුම් කරනවා. විදේශ සම්බන්ධතා ඔහු වැඩිදුරටත් කියා සිටියේ, අරමුදල් සහ සැලසුම් කිරීම මෙන්ම දකුණු ඉන්දියාවේ සිට පුපුරණ ද්‍රව්‍ය පැමිණියේද යන්න ඇතුළුව එතෙර සම්බන්ධතා පිළිබඳ පරික්‍ෂණ සිදු කරන බවයි. ශ්‍රී ලංකාව තුළ ඇතිවිය හැකි ඕනෑම නව ප්‍රහාරයකට සුදානමින් සිටින අතර, රජයේ ගොඩනැගිලි, පාසල් සහ පූජනීය ස්ථාන ඇතුලූව රට පුරා ආරක්ෂාව තර කර තිබෙන බවත්. පසුගිය සති 2 - 1/2 කාළය තුළ සැකකරුවන් ගණනාවක් අත්අඩංගුවට ගෙන ඇති බවත්, හැකි ඉක්මනින් හමුදාව ආපසු කැඳවීම ඔහුගේ අව්‍යතාව බවත් යුද්ධ හමුදාධිපතිතුමන් ප්‍රකාශ කර සිටියේය. එක්සත් ජනපදය, ෆෙඩරල් පරීක්ෂණ කාර්යාංශය (FBI) සහ ජාත්‍යාන්තර පොලීසීය ඇතුළු රටවල් අටක පරීක්‍ෂකයන් ශ්‍රී ලංකාවේ විමර්ශණ කටයුතු සඳහා සහය දක්වයි. ඉදිරියේදි ඇතිවිය හැකි තර්ජන වලට මුහුණ දීමට අවශ්‍ය උසස් යුද තාක්ෂණය හා සන්නිවේදන මෙන්ම නිරීක්‍ෂණ උපකරණ සැපයීමට ඉන්දියාව, චීනය, එක්සත් ජනපදය, ඊශ්‍රායලය, ඕස්ට්‍රෙලියාව සහ එක්සත් අරාබි එමීර් රාජ්‍ය බලාපොරොත්තු වන බවද මහේෂ් සේනානායක ප්‍රකාශ කළේය. රටේ නැගෙහිර ප්‍රදේශයෙන් බිහිවූ විප්ලවවාදී ආගමික දේශක සහාරාන් හසීම් බෝම්බ හෙලීමේ ප්‍රධානියා විය හැකි බව බළධාරීන් සැක පළකරයි. සහාරාන් ඇතුළු මරාගෙන මැරෙන බෝම්බ කරුවන් අටදෙනෙකු මියගොස් ඇති බව පොලීසීය ප්‍රකාශ කරයි. 2009 වර්ෂයේ දමිළ කොටි කැරලිකරුවන් හට අත් කර දුන් දරුණු පරාජයෙන් අවසන් වූ බෙදුම්වාදී යුද්ධයේ අවසන් අදියරවලදී විශේෂ බලකායන් මෙහෙයවූ සේනානායක පවසා සිටියේ බෝම්බ ප්‍රහාර මාලාව පාලනය කිරීම සහ අණදීම සිදු කර ඇතතේ සහාරාන් බව පරීක්ෂණ වලින් පෙනි යන බවයි. ශ්‍රී ලංකා යුද්ධ හමුදාධිපති මහේෂ් සේනානායක රොයිටර් පුවත් සේවයේ දිනූක ලියනවත්ත සමඟ 2019 මැයි මස 10 වන දින ශ්‍රී ලංකා යුද්ධ හමුදා මූලස්ථානයේදී පැවැත්වූ සම්මුඛ සාකච්ඡාවේදී ප්‍රකාශ කර සිටියේ  \" බෝම්බ හෙලීම සඳහා අණදීම හා මෙහෙයවීම සහාරාන් විසින් සිදු කර ඇති බව දැනට විශ්වාසය බවයි. කෙසේවෙතත් සටන්කාමී මතවාදයට සම්බන්ධ හා නායකත්වය සොයන තවත් අයවළුන් සිටිය හැකි බව ඔහු ප්‍රකාශ කළේය. සේනානායක මහතා පවසන්නේ බෝම්බකරුවන් වැඩිවශයෙන් දේශීය පුපුරණ ද්‍රව්‍ය භාවිතා කර ඇති නමුත් සමහර විට දකුණු ඉන්දියාවේ, බොහෝ විට තමිල්නාඩු ප්‍රදේශයෙන් පුපුරණ ද්‍රව්‍ය ලබා ගෙන තිබිය හැකි බවය. ඇතැම් සැකකරුවන් ඉන්දියාවේ, ප්‍රධාන වශයෙන් කේරල, බැන්ගලූර් සහ කාශ්මීර් යන ප්‍රදේශවල පුහුණුව සඳහා ගොස් ඇති අතර ඔවුන්ගේ  සංචාරයන් පිළිබඳව වැඩිදුර තොරතුරු සොයා බැලීම සඳහා පරීක්‍ෂණ සිදු කරමින් පවති. (අනුග්‍රහය: රොයිටර්)"}