{"Header": "‘මත්ද්‍රව්‍ය ජාවාරම වැළැක්වීම සඳහා යුද්ධ හමුදාව සුදානම්’ - යුද්ධ හමුදාධිපති පවසයි", "Time": "01st October 2018 20:59:03 Hours", "Content": "ඔක්තෝබර් මස 10 දිනට යෙදි තිබෙන 69 වන යුද්ධ හමුදා සංවත්සර සැමරුමට සමගාමීව සියලු යුද්ධ හමුදා ධජයන් සඳහා ආශිර්වාද ලබාගැනීමේ අරමුණින් දෙවැනි ප්‍රධාන ආගමික උත්සවය ඓතිහාසික ‍අනුරාධපුර ජය ශ්‍රී මහා බෝ සමිඳුන් අභිමුවෙහි සඳුදා (01) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායකගේ ප්‍රධානත්වයෙන් පැවැති අතර එහිදි මාධ්‍යවේදීන් වෙත අදහස් දැක් වූ යුද්ධ හමුදාධිපති, රටේ පවතින මත්ද්‍රව්‍ය ජාවාරම මැඩලීමට යුද්ධ හමුදාව සුදානම් බවත්, රජය විසින් බලතල ලබාදෙන්නේ නම් එම කාර්යය යුද්ධ හමුදාවට කාර්යක්‍ෂමව ඉටුකල හැකි බවත් පැවසීය. යුද්ධ හමුදාධිපති මාධ්‍ය  වෙත දැක්වූ අදහස් පහතින් දැක්වේ: “යුද්ධ හමුදාව අතීතයේ සිට යුද්ධමය වතාවරණයෙන් අනතුරුව රට සංවර්ධනයට සහාය වී ඇත. වර්තමානයේ පවතින තිරසාර සාමයත් සමඟ රජයේ අනුග්‍රාහකත්වය ඇතිව යුද්ධ හමුදා සාමාජිකයින් ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ මධ්‍යම සහ කුඩා වැව් 576 ක්, පොලොන්නරුව දිස්ත්‍රික්කයේ වැව් 214 ක් සහ වෙල්ලස්ස ප්‍රදේශයේ වැව් 1000 ක ප්‍රතිසංස්කරණ කටයුතු මේ වනවිටත් ආරම්භ කර ඇති  අතර, යුද්ධ හමුදාව රට තුළ සිදුවෙමින් පවතින සංවර්ධන කටයුතුවලට සහායවීමට අදහස් කරනු ලබයි. තවද, රජය විසින් ලබා දී ඇති අරමුදල් සහ යන්ත්‍රෝපකරණ යොදාගනීමින් යුද්ධ හමුදා නිලධාරින් ඇතුළු යුද්ධ හමුදා සාමාජිකයින් විසින් මෙම ව්‍යාපෘතින් සාර්ථකව ක්‍රියාත්මක කරනු ලබයි” යනුවෙන් යුද්ධ හමුදාධිපතිතුමන් පැවසීය. ‘එල්.ටී.ටී.ඊ සටන්කාමීන්’ යැයි චෝදනා කිරීම සම්බන්ධයෙන් මාධ්‍යවේදින් නැගු තවත් ප්‍රශ්නයකට පිළිතුරු දෙමින් යුද්ධ හමුදාධිපතිතුමන්, “යමෙකු මෙවැනි දේවල් සිදු කරන්නේ නම්, රටක් ලෙස අප සැලකිලිමත් විය යුතු වුවත්, යුද්ධයෙන් පීඩාවට පත් දෙමළ සිවිල් වැසියන්ගේ සමරු උත්සවය ඔවුන්ගේ පරමාධිපත්‍යය බැවින් එය ප්‍රශ්නයක් නොවේ, කෙසේ වෙතත්, එල්.ටී.ටී.ඊ සමරනු ලැබුවහොත්, අප ඉවසිල්ලෙන් සහ  සැලකිලිමත්ව කටයුතු කල යුතුය. එහෙත්, පැයක පමණ කාලයක් පවතින එම වැඩසටහන කිසිසේත්ම ජාතික ආරක්‍ෂාවට තර්ජනයක් නොවන අතර, එය ජාතික ආරක්‍ෂාව බිඳ වැටීම අර්ථකථනය කිරීමක් නොවේ. පැමිණෙන ඕනෑම ආරක්‍ෂක තර්ජනයකට මුහුණ දෙන්නට, ත්‍රිවිධ හමුදාවම සුදානම් නමුත් දැනට එවැනි ප්‍රශ්නයක් නොමැත” යනුවෙන් වැඩිදුරටත් පැවසීය. මත්ද්‍රව්‍ය ජාවාරම මැඩපැවැත්වීම සඳහා යුද්ධ හමුදාවට මැදිහත්වීමේ හැකියාව සම්බන්ධයෙන් ශ්‍රී මහා බෝධි සංඝ සභාවේ මහා සංඝරත්නය කරන ලද ඉල්ලීම පිළිබඳ අදහස් දක්වමින්, “මත්ද්‍රව්‍ය ජාවාරම මේ වන විට අප මුහුණ දී ඇති විශාලතම උවදුරක්. දැනටමත් යුද්ධ හමුදාව මේ සබැදිව බුද්ධි තොරතුරු පොලිසිය සහ විශේෂ කාර්ය බලකාය සමඟ හුවමාරු කර ගන්නවා. අප ලද අභ්‍යන්තර සහ බාහිර බුද්ධි තොරතුරු පොලිසිය වෙත ලබාදෙනවා. නාවික හමුදාව හා ගුවන් හමුදාව මේ සබැදිව පොලිසියට බුද්ධි තොරතුරු ලබාදෙනවා. නිත්‍යානුකූල බලතල යුද්ධ හමුදාවට ලබාදීමට රජය බලාපොරොත්තු වෙනවා, අපිත් බලාපොරොත්තු වෙනවා එහෙම දුන්නොත් මේ විනාශකාරි මත්ද්‍රව්‍ය රටෙන් තුරන් කරන්න. රට තුල හොඳ සමාජයක් බිහිකිරීම සඳහා සියලු ආයතන සම්බන්ධීකරණය කිරීමෙන් මත්ද්‍රව්‍ය ජාවාරම වැළැක්වීම සිදු කළ යුතුයි” යුද්ධ හමුදාධිපතිතුමන් පැවසීය. යුද්ධයේ සාර්ථකත්වය, ඒකාබද්ධ ප්‍රයත්නයක් විය, ඒ පිළිබඳ තවදුරටත් අදහස් දක්වමින් යුද්ධ හමුදාධිපතිතුමා, “ සියලු දෙනා එකතුවී මෙම ජයග්‍රහණය අත්පත් කරගනු ලැබුවා, කෙසේ වෙතත්, ප්‍රකාශ කළේ යම් දෙයක් ද එය ඒ අයුරින්ම ඉටු කරනු ලැබූ එකම ආයතනය වන්නේ  යුද්ධ හමුදාවයි. ඒ අනුව, ත්‍රිවිධ හමුදාව සහ පොලීසිය, මහජනතාවගේත් සහයෝගය ඇතිව යුද්ධය අවසන් කරනු ලැබූවා” යනුවෙන් පවසා සිටියහ."}