{"Header": "යුද්ධ හමුදාධිපතිතුමන් අනාගත පුහුණුවීම් පිළිබඳව ඉන්දු-ශ්‍රී ලංකා යුද්ධ හමුදා මාණ්ඩලික සාකච්ඡා සඳහා සහභාගි වූ නියෝජිතයින් දැනුවත් කරයි", "Time": "11th June 2019 20:13:59 Hours", "Content": "8 වන වරටත් පවත්වනු ලබන ඉන්දු-ශ්‍රී ලංකා යුද්ධ හමුදා මාණ්ඩලික සාකච්ඡා සඳහා සහභාගිවීමට දිවයිනට පැමිණි නියෝජිතයින් 5 දෙනෙකුගෙන් සමන්විත ඉන්දීය හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරීන් පිරිසක් ඉකුත් අඟහරුවාදා (11) දින යුද්ධ හමුදාධිපති කාර්යාලයේ දී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක හමුවිය. යුද්ධ හමුදාධිපති කාර්යාලයේ පැවැති මෙම සාකච්ඡාව සඳහා ඉන්දීය යුද්ධ හමුදා මේජර් ජෙනරාල් සුචින්ද්‍ර කුමාර් (Major General Suchindra Kumar), කර්නල් නිෂිත් රංජන් (Colonel Nishit Ranjan) සහ ලුතිතන් කර්නල් ශ්‍රීනාත් චඩිප්පා (Lieutenant Colonel Sreenath Chadippa) යන නිලධාරීන් සමග කොළඹ පිහිටි ඉන්දීය මහකොමසාරිස් කාර්යාලයේ ආරක්‍ෂක උපදේශක කපිතන් අශෝක් රාවෝ (Captain Ashok Rao) සහ නියෝජ්‍ය ආරක්‍ෂක උපදේශක ලුතිතන් කර්නල් රවී මිශ්රා (Lieutenant Colonel Ravi Mishra) යන නිලධාරීන් ද සහභාගි වූහ. මෙහිදි යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක සහ මේජර් ජෙනරාල් සුචින්ද්‍ර කුමාර් ඇතුළු සාමාජිකයින් සුහදව අදහස් හුවමාරු කරගත් අතර  එහිදි ඉන්දියාවේදි පවත්වනු ලබන තරුණ නිලධාරී පාඨමාලාව සඳහා සහභාගි වන ශ්‍රී ලංකා යුද්ධ හමුදා නිලධාරීන් හා මෙම පාඨමාලාවෙහි වැදගත්භාවය හා එහි අන්තර්ගතය සබැදිව යුද්ධ හමුදාව වෙත ප්‍රශංසාව පල කළහ.  තවද යුද්ධ හමුදාධිපතිතුමන් කේෂත්‍රයේ, බුද්ධි අංශ, සිමියුලේටර් පද්ධති සහ සුළු අවි සම්බන්ධ ඉන්දිය පුහුණු කටයුතු තවදුරටත් ශ්‍රී ලංකාව වෙත ලබා දෙන ලෙස ඉන්දීය ජ්‍යෙෂ්ඨ නිලධාරීයෙකුගෙන් ඉල්ලා සිටියහ.  ශ්‍රී ලංකා යුද්ධ හමුදා නිලධාරීන් සඳහා ඉන්දියාවේ ක්‍රීඩා පුහුණුවීම් වැඩිදියුණු කිරීමේ විශේෂ අවශ්‍යතාවය‍ පිළිබඳව ද මෙහිදී සලකා බලන ලදී. යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක විසින් පවසන ලද කරුණුවලට ප්‍රතිචාර දක්වමින් මේජර් ජෙනරාල් සුචින්ද්‍ර කුමාර් දෙරට අතර අතීතයේ සිට පැවති ද්විපාර්ශික සබඳතා පිළිබඳව ද සිහිපත් කළ අතර ශ්‍රී ලංකා යුද්ධ හමුදා නිලධාරීන්ගේ පුහුණු අවශ්‍යතා සඳහා ඉන්දිය හමුදාවේ සහාය තවදුරටත් ලබාදෙන බවටද සඳහන් කළේය. පසුගිය වසර හත තුළදී පැවති ‘ඉන්දු-ශ්‍රී ලංකා යුද්ධ හමුදා මාණ්ඩලික සාකච්ඡාවන් පිළිබඳ ප්‍රගති සමාලෝචනයක් ද සිදු කෙරුණු අතර අනාගතයේදී එම සහයෝගීතාව තවදුරටත් ප්‍රවර්ධනය කිරීමේ අවශ්‍යතාවය එතුමන් විසින් පෙන්වාදෙන ලදී. ඉන්දු-ශ්‍රී ලංකා යුද්ධ හමුදා මාණ්ඩලික සාකච්ඡා සැසිවාරය අඟහරුවාදා (11)  වන දින යුද්ධ හමුදා මුලස්ථාන සම්මන්ත්‍රණ ශාලාවේදී පැවති අතර පුහුණු වැඩසටහන් සඳහා එහිදී විශේෂ අවධානයක් යොමුවිය. එමෙන්ම, යටිතල පහසුකම් වැඩි දියුණු කිරීම, තාක්ෂණික අංශ සහ සුභසාධන වැඩසටහන් පිළිබඳව ද මෙහිදී තවදුරටත් සාකච්ඡා කෙරිණි. යුද්ධ හමුදා මුලස්ථානයේ අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික නිලධාරී මේජර් ජෙනරාල් නිශ්ශංක රණවන සහ ඉන්දීය යුද්ධ හමුදාවේ මේජර් ජෙනරාල් සුචින්ද්‍ර කුමාර් ගේ ප්‍රධානත්වයෙන් මෙම සැසිය පවත්වා තිබුණි. මෙම සැසියේ දෙවැනි අදියරයේදී, ක්‍රීඩා හුවමාරු වැඩසටහන්, උපදේශකවරුන් හුවමාරු කිරීම සහ තාක්ෂණික වශෙයන් දියුණු කිරීම වැනි මූලෝපායික ප්‍රවේශයන් ආවරණය කරන අනාගත පුහුණු වැඩසටහන් පිළිබඳව ද සාකච්ඡා කෙරිණි. මෙම සාකච්ඡා සැසියන් සඳහා ශ්‍රී ලංකාව නියෝජනය කරමින් යුද්ධ හමුදා මූලස්ථානයේ අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික නිලධාරී මේජර් ජෙනරාල් නිශ්ශංක රණවන, යුද සේවා ලේකම් මේජර් ජෙනරාල් රුවන් ද සිල්වා, ක්‍රීඩා අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් අරුණ සුදසිංහ, පුහුණු අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් සුරාජ් බන්සජයා, නියෝජ්‍ය අධ්‍යක්‍ෂ පාබල බ්‍රිගේඩියර් දේශප්‍රිය ගුණවර්ධන, පුහුණු අධ්‍යක්‍ෂ මණ්ඩලයේ කර්නල් පුහුණු (විදේශීය) කර්නල් කේ.ඒ.එන් රසික කුමාර සහ කර්නල් යුද සේවා ලේකම් කර්නල් පී.කේ.එස් නන්දන යන ජ්‍යෙෂ්ඨ නිලධාරීන් ද සහභාගි වූහ. ඉන්දීය-ශ්‍රී ලංකා යුද්ධ හමුදා මාණ්ඩලික සාකච්ඡා සැසිය වර්ෂ 2012 නවදිල්ලියේදී ආරම්භ කෙරුණු අතර දෙරට අතර සුහඳ ද්වීපාර්ශවීක සබඳතා ගොඩනැගීමේ අරමුණින් මෙම සාකච්ඡා පවත්වනු ලබන අතර ඉන්දියානු හමුදාව තවත් රටවල් කිහිපයක් සමඟ ද මෙවැනි සැසිවාරයන් පවත්වනු ලබයි."}