{"Header": "පනාගොඩ ඉංජිනේරු සේවා බලකා රෙජිමේන්තු මූලස්ථානයේ නව ව්‍යාපෘතීන් කිහිපයක් ආරම්භ කරයි", "Time": "08th June 2019 15:55:07 Hours", "Content": "ඉංජිනේරු සේවා බලකා සෙබළුන්ට ඉතා වැදගත් වූ නව ව්‍යාපෘතින් කිහිපයක් විවෘත කිරීම සඳහා කරන ලද ආරාධනයකට අනුව සිකුරාදා (07) දින උදෑසන පනාගොඩ පිහිටි රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක උණුසුම් අයුරින් පිළිගනු ලැබීය. මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන් යුද්ධ හමුදා මූලස්ථානයේ යුධෝපකරණ මාස්ටර් ජෙනරාල් මෙන්ම ඉංජිනේරු සේවා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් ජගත් ගුණවර්ධන විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව රට වෙනුවෙන් දිවිපිදු ඉංජිනේරු සේවා බලකායේ විරෝධාර රණවිරුවන් සිහිපත් කරමින් යුද්ධ හමුදාධිපතිතුමන් ඉංජිනේරු සේවා බලකා රෙජිමේන්තු මූලස්ථාන පරිශ්‍රයේ පිහිටි රණවිරු ස්මාරකය අභියස පූෂ්පෝපහාර පුද කරන ලදී. රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන් වෙත හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මූරයක් පිරිනැමීමෙන් අනතුරුව ඉංජිනේරු සේවා බලකා භටපිරිස් සියගණනකගෙන් සැදුම්ලත් වර්ණවත් සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය ද එතුමන් වෙත පිරිනැමීය. මෙම වැඩසටහනේ වැදගත් අංගයක් ලෙස, රෙජිමේන්තු මූලස්ථානයේ ප්‍රමාණවත් ඉඩ පහසුකම් නොමැතිව දීර්ඝකාලීන අවශ්‍යතාවයක්ව පැවැති නවතමයෙන් ඉදිකරන ලද දෙමහල් මූළුතැන්ගෙය යුද්ධ හමුදාධිපතිතුමන් සමඟින් රෙජිමේන්තු සැරයන් මේජර් විසින් පීත්ත පටිය කපා සෙසුනිලයින් වෙනුවෙන් විවෘත කරන ලදී. මහා සංඝරත්නය කෙටි ආගමික වැඩසටහනක් පවත්වමින් සියලුදෙනාට ආශිර්වාද එක්කල අතර යුද්ධ හමුදාධිපතිතුමන් මහා සංඝරත්න වෙත ‘පිරිකර’ ද පූජා කළහ. ඉංජිනේරු සේවා බලකායේ කර්නල් සේනාවිධායකතුමන් විසින් ඉංජිනේරු සේවා බලකායේ භටපිරිස් වෙනුවෙන් නවීකරණය කරන ලද බිලියඩ් සහ ස්නූකර් ක්‍රීඩාගාරය විවෘත කිරීම සඳහා  යුද්ධ හමුදාධිපතිතුමන් වෙත ආරාධනා කරන ලදී. ඒ අනුව, යුද්ධ හමුදාධිපතිතුමන් බිලියඩ් ක්‍රීඩකයෙකු ඉදිරිපිට දී සමරු ඵලකය නිරාවරණය කර නවීකරණය කරන ලද බිලියඩ් සහ ස්නූකර් ක්‍රීඩාගාරය විවෘත කරන ලදී. ඉන් අනතුරුව එහිදී, සෙසුනිලයෙකු සමඟ සංකේතාත්මක ප්‍රදර්ශන තරඟයක් ද පැවැත්විණි. එමෙන්ම, පළමු ප්‍රදර්ශනාත්මක තරඟ නිරීක්‍ෂණය කල යුද්ධ හමුදාධිපතිතුමන් බිලියඩ් සහ ස්නූකර් ක්‍රීඩකයින් වෙත ත්‍යාග ප්‍රදානය කළහ. සියලු නිල තේපැන් සංග්‍රහයකට සහභාගි වූ යුද්ධ හමුදාධිපතිතුමන් අනතුරුව භටපිරිස් අමතමින් ජීවිතයේ අභියෝගයන් සඳහා ඔවුන් දිරීගැන්වූ අතර, ඔවුන් විනයගරුක සෙබළුන් ලෙස සමාජයේ සිවිල් වැසියෙකු වශයෙන් සිටිය යුතු බවද අවධාරණය කරන ලදී. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් බිලියඩ් සහ ස්නුකර් ක්‍රීඩාව නගා සිටුවීම සඳහා ඉංජිනේරු සේවා බලකා කර්නල් සේනාවිධායක වෙත මුදල් පරිත්‍යාගයක් සිදුකරන ලදී. ඉන් අනතුරුව, යුද්ධ හමුදාපතිතුමා ඉංජිනේරු සේවා රෙජිමේන්තු මූලස්ථානයේ සිදුකල මෙම විශේෂ සංචාරය සිහිපත් කරමින් මේජර් ජෙනරාල් ගුණවර්ධන විසින් විශේෂ සමරු තිළිණයක් යුද්ධ හමුදාධිපතිතුමන් වෙත ප්‍රදානය කල අතර කඳවුරු පරිශ්‍රයෙන් නික්මයාමට පෙර විශේෂ අමුත්තන් සඳහා වූ පොතෙහි සමරු සටහනක් ද තැබීය. දිනයේ වැඩසටහනේ අවසන් අදියර ලෙස, යුද්ධ හමුදාධිපතිතුමන් හබරකඩ ඉංජිනේරු සේවා මධ්‍යම වැඩපලෙහි සංචාරයක නිරතවූ අතර, ඉංජිනේරු සේවා මධ්‍යම වැඩපල වෙතින් යුද්ධ හමුදාව වෙත සිදුකරනු ලබන සේවාවන් එහිදී අධීක්‍ෂණය කරන ලදී. මෙහිදී යුද්ධ හමුදාධිපතිතුමන් ජනක යන්ත්‍ර අළුත්වැඩියාව, ජල පොම්ප අළුත්වැඩියාව, පෑස්සුම් අංගනය, එල්ඊඩි ෆැලෑෂර් බල්බ නිපැයුම් අංශය, සූර්ය බල ශක්ති පද්ධති නිපැයුම් අංශය හා ජල පිරිපහදු යන්ත්‍ර සැකසුම් අංශය ද නිරීක්‍ෂණය කරන ලදී. මෙම අවස්ථාව සඳහා ඉංජිනේරු සේවා අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ආර්. ගනේගොඩ, ඉංජිනේරු සේවා බලකායේ මධ්‍යස්ථාන සේනාවිධායක කර්නල් කේ.එම්.එස්. කුමාර, ඉංජිනේරු සේවා බලකායේ නියෝජ්‍ය මධ්‍යස්ථාන සේනාවිධායක කර්නල් එස්.එන්. කිතුල්ගොඩ ඇතුළු නිලධාරීන් සහ සෙසුනිලයින් විශාල පිරිසක් එක්ව සිටියහ. වසර 69 ක ඉතිහාසයක් සහිත ඉංජිනේරු සේවා බලකාය මානුෂීය මෙහෙයුම ඇතුළු පසුගිය කාලය තුල ප්‍රශංසනීය කාර්යභාරයක් ඉටු කර ඇත. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ඉංජිනේරු සේවා බලකා රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි තුන්වන යුද්ධ හමුදාධිපතිතුමන් ද වේ."}