{"Header": "මුෂ්ටි ප්‍රහාරක (Boxing) ශූරතාවලිය තුන්වන වරටත් විජයබාහු පාබල හමුදා සාමාජිකයින් හිමිකරගනි ", "Time": "18th February 2019 13:07:00 Hours", "Content": "අන්තර් රෙජිමේන්තු මුෂ්ටි (Boxing) ප්‍රහාරක තරගාවලිය පෙබරවාරි මස 12 සිට 15 දින දක්වා පනාගොඩ යුද්ධ හමුදා ගෘහස්ථ ක්‍රීඩාගාරයේදි පවත්වනු ලැබූ අතර, සිකුරාදා (15) දින පැවති මුෂ්ටි ප්‍රහාරක ශූරතා අවසන් මහා තරගයේදී විජයබාහු පාබල රෙජිමේන්තු සාමාජිකයින් නොකඩවා තුන්වැනි වරටත් ශූරතාවය දිනා ගැනීමට සමත් වූහ. ශ්‍රි ලංකා යුද්ධ හමුදා මුෂ්ටි ප්‍රහාරක කමිටුවේ සභාපති මේජර් ජෙනරාල් රුක්මල් ඩයස් විසින් කරන ලද ආරාධනයකට අනුව මෙහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගීවිය. ඒ අනුව ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකා මුෂ්ටි ප්‍රහාරක කණ්ඩායම සමඟ කරට කර තරඟ වදිමින් විජයබාහු පාබල රෙජිමේන්තු මුෂ්ටි ප්‍රහාරක කණ්ඩායම රන් පදක්කම් හතරක්, එක් රිදී පදක්කමක් හා එක් ලෝකඩ පදක්කමක් දිනාගත්හ. මෙම අනතර් රෙජිමේන්තු මුෂ්ටි ප්‍රහාරක තරඟාවලිය සඳහා සහභාගී වූ විජයබා ක්‍රීඩකයින් 10 දෙනෙකු අතුරින් බර පන්ති (කිලෝ ග්‍රෑම් 75), (කිලෝ ග්‍රෑම් 69) සහ (කිලෝ ග්‍රෑම් 64) නියෝජනය කරන ලද ක්‍රීඩකයින් විසින් රන් පදක්කම් 4ක් දිනා ගැනීම කැපී පෙනිනි. විජයබා රෙජිමේන්තුව මෙම වසරෙහි ජයග්‍රහනයත් සමගම යුධ හමුදා ඉතිහාසයේ අන්තර් රෙජිමේන්තු මුෂ්ටි ප්‍රහාරක ක්‍රිඩා තරඟාවලියක එක් රෙජිමේන්තුවක් නොකඩවා තුන් වතාවක් ජයග්‍රහනය කළ ප්‍රථම අවස්ථාව ලෙස වාර්ථා අතරට එක්විය. විජයබාහු පාබල රෙජිමේන්තුවේ පදක්කම් ලාභීන් 24 වන විජයබාහු පාබල රෙජිමේන්තුවේ සාමාන්‍ය සෙබළ කේ. එම්. එස්. පී. කෝනාර (කිලෝ ග්‍රෑම් - 60) බර පංතිය යටතේ රන් පදක්කමද, 23 වන විජයබාහු පාබල රෙජිමේන්තුවේ සාමාන්‍ය සෙබළ ඩී. එස්. දසනායක (කිලෝ ග්‍රෑම් - 75) බර පංතිය යටතේ රන් පදක්කමද, 5 වන විජයබාහු පාබල රෙජිමේන්තුවේ සාමාන්‍ය සෙබළ ඒ. එල්.එස්.ඩී පෙරේරා (කිලෝ ග්‍රෑම් - 69) බර පංතිය යටතේ රන්පදක්කමද, 24 වන විජයබාහු පාබල රෙජිමේන්තුවේ සාමාන්‍ය සෙබළ පී. එස්. පී. ප්‍රනාන්දු (කිලෝ ග්‍රෑම් - 64) බර පංතිය යටතේ රන් පදක්කමද, 10 වන ස්වේච්ඡා විජයබාහු පාබල රෙජිමේන්තුවේ සාමාන්‍ය සෙබළ පී. එම්. විජේවික්‍රම  (කිලෝ ග්‍රෑම් - 81) බර පංතිය යටතේ රිදී පදක්කමද හා 5 වන විජයබාහු පාබල රෙජිමේන්තුවේ සාමාන්‍ය සෙබළ එන්. ඒ. වයි. එම්. නිශ්ශංක (කිලෝ ග්‍රෑම් - 64) බර පංතිය යටතේ රිදී පදක්කමක් ද හිමිකර ගනු ලැබූහ. ඒ අනුව ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ ක්‍රීඩකයින් රන්පදක්කමක් හා ලෝකඩ පදක්කම් තුනක් හිමිකර ගනිමින් තරගාවලියේ අනුශූරතාවය හිමිකර ගත් අතර, රන් පදක්කමක්, රිදී පදක්කමක් හා ලෝකඩ පදක්කම් දෙකක් හිමිකර ගත් ශ්‍රී ලංකා පාබල හමුදා මුෂ්ටි ප්‍රහාරක කණ්ඩායමට තෙවන ස්ථානයෙන් සෑහීමට පත්වීමට සිදුවිය. මෙම තරඟාවලියේ දක්ෂතම ප්‍රහාරකයා ලෙස ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ සාමාන්‍ය සෙබල එච් එම් එල් පී ජයවර්ධනද, දක්ෂතම පරාජිතයා  ලෙස සන්නාහ සන්නද්ධ බලකායේ කෝප්‍රල් පී පී එස් සිරිවර්ධන තිළිණ ලැබීය. මෙහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වූ යුද්ධ හමුදාධිපති තුමන් විසින් අවසන් තරගයේ ජයග්‍රහකයන් හට කුසලාන හා සම්මාන ප්‍රදානය කරන ලදි. තවද මෙම අවස්ථාව සඳහා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මෙන්ම විජයබාහු පාබල රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් අජිත් කාරියකරවන, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලකායේ සේනාවිධායක මෙන්ම ශ්‍රී ලංකා මුෂ්ටි ප්‍රහාරක කමිටුවේ සභාපති මේජර් ජෙනරාල් රුක්මාල් ඩයස්, බටහිර ආරක්ෂක සේනා ආඥාපති සත්‍යප්‍රිය ලියනගේ,  යුද්ධ හමුදා ක්‍රීඩා අධ්‍යක්‍ෂ මණ්ඩලයේ අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් අනුර සුභසිංහ, උපකරණ මාස්ටර් ජෙනරාල් මෙන්ම ඉංජිනේරු සේවා බලකායේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන හා ජ්‍යෙෂ්ඨ නිළධාරීන් විශාල පිරිසක් එක්ව සිටියහ."}