{"Header": "වන්නි ආරක්ෂක සේනා මුලස්ථානය, ස්වාධින රූපවාහිනි සේවයේ සහයෝගය ඇතිව ලෝක ළමා දිනය සමරයි", "Time": "03rd October 2018 21:01:05 Hours", "Content": "‘හැදෙන රටක - වැඩෙන ළමයි’ තේමාවට අනුව ලෝක ළමා දිනය සැමරුම් උත්සවයක් ආරක්ෂක සේනා මූලස්ථානය වන්නි භට පිරිස් විසින් සංවිධානය කරනු ලැබූ අතර ස්වාධීන රූපවාහිනි සේවයේ සහයෝගය ඇතිව ඉරිදා (30) දින සම්පත්නුවර මහවැලි ක්‍රීඩාංගනයේ දී වැලිඔය, මුලතිව්, අනුරාධපුර සහ පුල්මුඩේ යන ප්‍රාදේශීය ලේකම් කොට්ඨාශයන්හි පිහිටි පාසල් 42 ක නියෝජනය කරමින් ළමුන් 2500 කගේ සහභාගීත්වයෙන් පැවැත්විය. සංහිඳියා ක්‍රියාදාමය ප්‍රවර්ධනය කිරිමේ අරමුණින් වන්නි ආරක්ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරාගේ උපදෙස් මත සංවිධානය කරනු ලැබූ මෙම සමරු උත්සවය සඳහා පාසල් ගුරුවරුන්, ළමුන්ගේ දෙමාපියන් සහ සිවිල් වැසියන් විශාල පිරිසක් සහභාගි වූහ. බෞද්ධ, හින්දු සහ ඉස්ලාමීය ආගමික වතාවත්වලට මුල් තැනක් දී ආරම්භ කරනු ලැබූ මෙම  සමරු උත්සවය සංස්කෘතික අංගයන්ගෙන්, සම්ප්‍රදායික නර්ථන අංගයන්ගෙන් මෙන්ම විනෝදජනක ක්‍රියාකාරකම් රැසකින් සමන්විත වූ අතර විවිධ ජන කොට්ඨාශයන්ට ආවේනික වූ සම්ප්‍රදායික විශේෂාංග රැසකගෙන් ද සමන්විත විය. ළමුන්ගේ කලාත්මක හැකියාවන් හා දක්ෂතාවයන් වර්ධනය කිරීමේ සහ එළිදැක්වීමේ අරමුණින්  ස්වාධීන රූපවාහිනි සේවයේ සහයෝගීත්වයෙන් පවත්වනු ලැබූ චිත්‍ර තරඟාවලිය සඳහා ළමුන් සියගණනක් සහභාගි වූ අතර එම තරඟාවලියේ දී දක්ෂතා දැක්වූ ළමුන් සඳහා සිලෝන් බිස්කට්ස් සමාගම, නෙස්ලේ ලංකා පෞද්ගලික සමාගම සහ කොමර්ෂල් බැංකුවේ අනුග්‍රහකත්වයෙන් වටිනා ත්‍යාග පිරිනමනු ලැබීය. මෙම සමරු උත්සවය 62 සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් එල්.ඒ.එන්.එස් වනිගසිංහ ගේ මඟපෙන්වීම මත 623 බලසේනාවේ බලසේනාධිපති කර්නල් ප්‍රසන්න ගුණරත්නගේ අධීක්ෂණය යටතේ යුද්ධ හමුදා සාමාජිකයින් විසින් ඉතා උසස් අන්දමින් සංවිධානය කරනු ලැබූ අතර, වන්නි ආරක්ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා එහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි විය. සම්පත් නුවර පැවති ලෝක ළමා දින සැමරුම - 2018 සඳහා අනුරාධපුර අතිරේක ලේකම් කීර්ති ගමගේ මහතා, වැලිඔය දිස්ත්‍රික් ලේකම් දීපාල් තිරිමාන්න මහතා සහ ස්වාධීන රූපවාහිනි සේවයේ ප්‍රධාන විධායක නිලධාරි චන්දන තිලකරත්න මහතා, 61 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කේ.ඩී.සී.ජේ.ජී  තිලකරත්න, උතුරු මැද ඉදිරි නඩත්තු පදෙසෙ ආඥාපති බ්‍රිගේඩියර් එච් කුලතුංග, වන්නි ආරක්ෂක සේනා මුලස්ථානයේ සහ  62 වන සේනාංකයේ ප්‍රධාන මාණ්ඩලික නිලධාරීන්, කලාප අධ්‍යාපන අධ්‍යක්ෂකවරුන්, වන්නි ආරක්ෂක සේනා මුලස්ථානය යටතේ සේවයේ නියුතු ජ්‍යෙෂ්ඨ නිලධාරීන්, ස්වාධින රූපවාහිනි සේවයේ නිලධාරීන්, සිලොන් බිස්කට් ආයතනයේ, නේස්ලේ ලංකා ආයතනයේ සහ කෝමර්ෂල් බැංකුවේ අනුග්‍රාහකයින්, පදවි ශ්‍රී පුර විද්‍යාලයේ ගුරුවරුන් සහ සිසුන්, සම්පත් නුවර, පුල්මුඩෙයි, මුලතිව් සහ වැලිඔය ප්‍රාදේශීය ලේකම් බලප්‍රදේශයන් හි ළමුන් සහ ප්‍රදේශවාසින් රැසක් සහභාගි වූහ."}