{"Header": "ශ්‍රී ලංකා පාබල හමුදාවේ නව රෙජිමේන්තු අධිපති උණුසුම් අයුරින් පිළිගනි", "Time": "13th July 2019 12:01:42 Hours", "Content": "ශ්‍රී ලංකා පාබල හමුදාවේ 9 වන රෙජිමේන්තු අධිපති ලෙස නව බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ ඉකුත් බ්‍රහස්පතින්දා (11) දින පනාගොඩ පිහිටි එම රෙජිමේන්තු මූලස්ථානයේ හමුදා ගෞරවාචාර මධ්‍යයේ පැවැති උත්සවයකදී රාජකාරි අරඹන ලදී. මීට ප්‍රථම, ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තු අධිපති ලෙස රාජකාරි කල මේජර් ජෙනරාල් රුවන් කුලතුංග යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ලැබ ජාතික බුද්ධි අංශ ප්‍රධානි ලෙස පත්වීමෙන් අනතුරුව මේජර් ජෙනරාල් මහින්ද මුදලිගේ එම ධූරයේ රාජකාරි අරඹනු ලැබීය. ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි නව රෙජිමේන්තු අධිපති තුමන් එහි නියෝජ්‍ය මධ්‍යස්ථාන සේනාවිධායක ලුතිතන් කර්නල් ජේ.කේ.ආර්.පි ජයසිංහ විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව එතුමන් වෙත හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් පිරිනමන ලදී. ඉන් අනතුරුව, ශ්‍රී ලංකා පාබල හමුදාවේ මධ්‍යස්ථාන සේනාවිධායක කර්නල් ඩි.ඒ.කේ දිසානායක විසින් ශ්‍රී ලංකා පාබල හමුදා භටපිරිස් මෙන්ම ජනාධිපති වර්ණ සහ රෙජිමේන්තු වර්ණ පෙරටුකරගත් සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය පිරිනැමීම සඳහා නව රෙජිමේන්තු අධිපතිතුමන්ව කැටුව යන ලදී. නව රෙජිමේන්තු අධිපතිතුමන් රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කරමින් ශ්‍රී ලංකා පාබල හමුදා මූලස්ථාන පරිශ්‍රයේ පිහිටි රණවිරු ස්මාරකය අභියස පුෂ්පෝපහාර පුද කරන ලදී. පසුව, මෙම අවස්ථාව සංකේතවත් කරමින් ශ්‍රී ලංකා පාබල හමුදාවේ නිලධාරීන් සහ සියලුම නිලයන් සමඟ එක්ව සමුහ ඡායාරූපයකට ද පෙනිසිටියහ. එම අවස්ථාවට ඉතා අලංකාර ලෙස සැරසි සහභාගිවු ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තුවේ මංගල වස්තුව ලෙස සැලකෙන ‘කන්ඩුල’ හස්ති රාජයා නව රෙජිමේන්තු අධිපතිතුමන් වෙත සිය ආචාරය පුද කරන ලදී. නව රෙජිමේන්තු අධිපතිතුමන් සිය කාර්යාලයේදී පොල්තෙල් පහන දල්වා මහා සංඝරත්නයේ සෙත් පිරිත් සජ්ඣායනා මධ්‍යයේ සංකේතාත්මක නිල ලේඛණයකට අත්සන් තබමින් සිය ධූරයේ රාජකාරී භාරගත් අතර අනතුරුව, මහා සංඝරත්නය පිරිත් නුලක් බැඳ නව ධූරයේ රාජකාරී භාරගත් මේජර් ජෙනරාල් මහින්ද මුදලිගේ හට ආශිර්වාද එක්කරන ලදී. ඉන් අනතුරුව, බළලත් නිලධාරී සහ සැරයන් නිවස්නයේ පැවති සියලුනිල තේපැන් සංග්‍රහයකට සහභාගි වූ එතුමන්  සියලුදෙනා සමඟ සුහදව අදහස් හුවමාරු කරගත්හ. අනතුරුව, භටපිරිස් ඇමතු නව රෙජිමේන්තු අධිපතිතුමන් රාජකාරි අභියෝගයන් සහ හමුදාවේ වැඩකටයුතු සාර්ථකව කරගැනීම සඳහා සියලුම ශ්‍රී ලංකා පාබල හමුදා සාමාජිකයින්ගේ සහයෝගය ඉල්ලා සිටියේය. තවද, ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තු මුලස්ථානයේ පැවති එතුමන්ගේ දේශනයේදී නිර්භිතකම හා අභිමානය පිළිබඳ ද ඉස්මතු කළේය. නවතමයෙන් පත්වු රෙජිමේන්තු අධිපතිතුමන් වෙත සුභ පැතුම් එක්කිරීම සඳහා ශ්‍රී ලංකා පාබල හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් ද සහභාගි වූහ."}