{"Header": "ආරක්‍ෂක ලේකම් සහ ත්‍රිවිධ හමුදාධිපතිවරුන් අභිත රණවිරුවන් සිහිකරමින් ‘පොපි දිනය’ සමරයි", "Time": "13th November 2019 23:07:13 Hours", "Content": "ශ්‍රී ලංකා සේවා මුක්ත භට සංගමය විසින් පළමු හා දෙවන ලෝක යුද සංග්‍රාමය ඇතුළු යුදබීමේදී මෙතෙක් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කිරීමේ ‘සන්නද්ධ හමුදා’ සැමරුම් දිනය ලෙස ‘පොපි දින’ සැමරුම් උත්සවය අද (10) දින උදෑසන කොළඹ විහාර මහා දේවි උද්‍යානයේ පිහිටි රණවිරු ස්මාරකය අභියසදී අති උත්කර්ෂවත් අන්දමින් සංවිධානය කරන ලදී. ‘පොපි දින’ සැමරුම් උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස ආරක්‍ෂක ලේකම් ජෙනරාල් (විශ්‍රාමික) ශාන්ත කෝට්ටේගොඩ සහභාගී වූ අතර මෙම උත්සවයට තවත් වැදගත්කමක් එක් කරමින් ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, යුද, නාවික හා ගුවන් හමුදාධිපතිවරු, ත්‍රිවිධ හමුදා විශ්‍රාමිකයන්, යුද, නාවික හා ගුවන් හමුදා සාමාජිකයින් සහ දිවිපිදු රණවිරුවන්ගේ පවුල්වල සාමාජිකයින්ගේ සහභාගීත්වයෙන් පැවැත්විණි. ශ්‍රී ලංකා සේවා මුක්ත භට සංගමය වෙනුවෙන් ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න ගේ සම්බන්ධීකරණයෙන් පැවති මෙම වර්ණවත් අනුස්මරණ උත්සවයට රාජ්‍ය තාන්ත්‍රිකයින් ඇතුළු විදේශීය රටවල් කිහිපයක නියෝජිතයින් සහභාගී වූහ. ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ සභාපති මෙන්ම පොපි අනුස්මරණ හා සන්නද්ධ හමුදා සැමරුම් දිනයේ සභාපති මේජර් ජෙනරාල් (විශ්‍රාමික) උපුල් පෙරේරා සහ ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ මහලේකම් ලුතිනන් කර්නල් (විශ්‍රාමික) අජිත් සියඹලාපිටිය ඇතුළු ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ ජ්‍යෙෂ්ඨ නිලධාරීන් විසින් මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි ආරක්‍ෂක ලේකම් තුමන් සහ ත්‍රිවිධ හමුදාධිපතිවරුන් උණුසුම් අයුරින් පිළිගනු ලැබීය. ශ්‍රී ලංකා සේවා මුක්ත භට සංගමයේ ජ්‍යෙෂ්ඨ නිලධාරීන් විසින් ආරක්‍ෂක ලේකම් තුමන්ට සහ ත්‍රිවිධ හමුදාධිපතිවරුන්ට පොපි මල් පළඳවන ලදී. ජාතික ගීය ගායනා කිරීමෙන් අනතුරුව රණවිරු සැමරුම් උත්සවය ආරම්භ කළ අතර දිවිපිදු යුද විරුවන් සිහිකරමින් විනාඩි දෙකක නිශ්ශබ්දතාවයක් ආරක්‍ෂා කරන ලදී. ඉන් අනතුරුව, සර්ව ආගමික වතාවත් පැවැත්විණි. පසුව, දවසේ ප්‍රධාන ආරාධිත අමුත්තා රණවිරු ස්මාරකය අභියස පළමුව ‘පොපි’ මල් කළඹක් තැන්පත් කර දිවිපිදු විරෝදාර රණවිරුවන්ට උපහාර දැක්වීය. ඉන් අනතුරුව, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, යුද, නාවික හා ගුවන් හමුදාධිපතිවරුන් රණවිරු ස්මාරකය අභියස පුෂ්පෝපහාර පුද කරමින් දිවිපිදු විරෝදාර රණවිරුවන්ට උපහාර දැක්වූහ. හමුදා සම්ප්‍රදායානුකූලව වැයූනු ත්‍රිවිධ හමුදා ට්‍රම්පට් නලා හඩත් (Reveille), ඉන් අනතුරුව හිරු නැඟ එන මොහොතේ දීත්, හිරු බැස යන මොහොතේ දීත් දිවිපිදු රණවිරුවන් වෙනුවෙන් වැයෙන බියුගල් නලා හඩත් (Last Post) සමඟ පොපි මල් සංවත්සර උත්සවයේ සමාප්තිය සනිටුහන් වු අතර විශ්‍රාමික සන්නද්ධ සේවා සාමාජිකයින්, සේවයේ නියුතු ත්‍රිවිධ හමුදා නිලධාරීන් සහ සෙසුනිලයින් රැසක් ද එම අවස්ථාවට සහභාගි වූහ.අද දින විහාර මහා දේවි උද්‍යානයේදී පවත්වනු ලබන පොපි මල් සංවත්සර උත්සව මාලාවේ ප්‍රධාන උත්සවයට ප්‍රථම මහජනතාවට පොපි මල් පළදනාවන් පොපි සතිය තුල දී විකිණිම සිදුවූ අතර ජනාධිපති ලේකම් කාර්යාලයේ දී අතිගරු ජනාධිපතිතුමන් හමු වූ කෙටි උත්සවයක දී එතුමන්ට පොපි මලක් පැළඳවීමෙන් සියලු පොපි සංවත්සර උත්සව කටයුතු ආරම්භ විය. නොවැම්බර් මස 11 වන දිනය සැමරුම් දිනය වන අතර එය පොපි දිනය ලෙසද හැඳින්වේ. අගෝස්තු 15 වන දින සිට ආරම්භ කරන ලද  මේ වසරේ පොපි මල් ව්‍යාපාරය මුළු දිවයිනම ආවරණය කරමින් සිදු කළේය. විහාර මහදේවි උද්‍යානයේ පිහිටි රණවිරු ස්මාරකය පළමු සහ දෙවන ලෝක යුද සංග්‍රාමයේදී දිවිපිදු ශ්‍රී ලංකාවේ විරෝදාර රණවිරුවන් වෙනුවෙන් ඉදිකර ඇත."}