{"Header": "ලෝක පරිසර දිනයට සමගාමීව යුද්ධ හමුදා සාමාජිකයින් වන්නි, මධ්‍යම සහ කිලිනොච්චි ප්‍රදේශයන්හි පැළ දහස් ගණනක් රෝපණය කරයි", "Time": "07th June 2019 15:53:28 Hours", "Content": "යුද්ධ හමුදාව විසින් දියත් කරනු ලබන ‘තුරුලිය වෙනුවෙන් අපි’ රුක් රෝපණ ව්‍යාපෘතියට සහ ජූනි මස 05 දිනට යෙදුණු ලෝක පරිසර දිනයට සමගාමීව වන්නි ආරක්‍ෂක සේනා මූලස්ථානය, මධ්‍යම ආරක්‍ෂක සේනා මූලස්ථානය, කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය ඇතුළු සේනාංක සහ බලසේනාවන්හී යුද්ධ හමුදා සාමාජිකයින් එක්ව තෝරාගත් ප්‍රදේශයන්හී රුක් රෝපණ වැඩසටහන් දියත් කරනු ලැබීය. වන්නි ආරක්‍ෂක සේනා  ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා ගේ මඟපෙන්වීම මත 54 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් සෙනරත් බංඩාර ගේ අධීක්‍ෂණය යටතේ විල්පත්තුව ජාතික වන උද්‍යානයේ සහ සිනාප නගර් ප්‍රදේශයේ වනාන්තරයේ පැළ 1000 ක ප්‍රමාණයක් සිටු වන ලදී. මෙම වැඩසටහන සඳහා එම ප්‍රදේශයේ ගම්වාසීන්, රාජ්‍ය නිලධාරීන් සහ පරිසර ක්‍රියාකාරීන්ගේ සහයෝගය ද හිමිවිය. මෙම රුක් රෝපණය වැඩසටහනට ප්‍රධන ආරාධිත අමුත්තා ලෙස වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා සහභාගී විය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ සංකල්පයකට අනුව දිවයින පුරා දියත් කරන ලද “තුරුලිය වෙනුවෙන් අපි” රුක් රෝපණ වැඩසටහනට සමගාමීව ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් පැළ සිටුවීමේ වැඩසටහන දියත් කරනු ලැබිය. ඒ අනුව, සීඝ්‍රයෙන් කැලෑ එලිකර විනාශයට පත්වන විල්පත්තුව වන උද්‍යානය තුළ සහ ඒ අවට ප්‍රදේශයන් තුළ පැළ 6000 ක ප්‍රමාණයක් රෝපණය කිරීමේ ව්‍යාපෘතියක් යුද ජයග්‍රහණයෙන් වසර 10 ක් සපිරීම නිමිත්තෙන් වන්නි ආරක්‍ෂක සේනා මූලස්ථානය විසින් ආරම්භ කර ලදී. මේ දක්වා කාලය තුළ වන්නි ආරක්‍ෂක සේනා මූලස්ථානය විසින් විවිධ ප්‍රදේශයන් තුළ පැළ 100,000 කට අධික ප්‍රමාණයක් රෝපණය කර ඇති අතර පසුගිය අප්‍රේල් මස 10 දින මඩු දේවස්ථාන පරිශ්‍රයේ පැල 45,000 ක ප්‍රමාණයක් ද රෝපණය කර ඇත. එම වැඩසටහන මන්නාරම බිෂොප් පියතුමා, යුද්ධ හමුදාධීපතිතුමා සහ මඩු දේවස්ථානයේ පූජ්‍ය පක්ෂය විසින් මෙහෙයවනු ලැබීය. එමෙන්ම, 61 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කේ.ඩි.සි.ජි.ජේ. තිලකරත්න ගේ සහයෝගය ඇතිව ඒ යටතේ ස්ථාපිත බලසේනා සහ ඒකකයන් සමඟ එක්ව වවුනියාව නගරය ආසන්නයේ බදාදා (05) දින රුක් රෝපණ වැඩසටහනක් දියත් කළහ. මෙම වැඩසටහනේදී යුද්ධ හමුදා සාමාජිකයින් වවුනියාව වනජීවී කාර්යාලය වෙතින් නොමිලේ ලබාදෙන ලද වටිනා පැළ 50 ක් රෝපණය කරන ලදී. මෙම වැඩසටහන සඳහා 61 වන සේනාංකයේ සේනාංකාධිපති ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් එක්ව සිටියහ. මේ අතර, කෘෂිකර්ම දෙපාර්තමේන්තුව, හදබිම අධිකාරිය සහ හල්දුමුල්ල ප්‍රාදේශීය ලේකම් කාර්යාලයේ සම්බන්ධිකරණයෙන් මධ්‍යම ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් 217 දෙනෙකු හල්දුමුල්ල ප්‍රාදේශීය ලේකම් බලප්‍රදේශයේ පිහිටි බඹරකන්ද රක්‍ෂිතයේ පැළ 1500 ක් රෝපණය කරන ලදී. ‘තුරුලිය වෙනුවෙන් අපි’ ව්‍යාපෘතියට සහ ලෝක පරිසර දිනයට සමගාමීව මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ලක්සිරි වඩුගේ ගේ මඟපෙන්වීම මත එම භටපිරිස් බඹරකන්ද රක්‍ෂිතයට නව ජීවයක් ලබාදෙමින් පැළ 1500 ක් රෝපණය කර ඇත. මෙම වැඩසටහන ලෝක පරිසර දිනයට සහ යුද්ධ හමුදාව විසින් දියත් කරනු ලබන ‘තුරුලිය වෙනුවෙන් අපි’ ව්‍යාපෘතියට සමගාමීව මධ්‍යම ආරක්‍ෂක සේනා මූලස්ථානයේ සිවිල් සම්බන්ධිකරණ නිලධාරී ලුතිනන් කර්නල් ඩබ්ලිව්.ආර්.එම්.පී. විජේසුන්දර විසින් සංවිධානය කරන ලදී. එමෙන්ම, යාපනයේ සිට වවුනියාව දක්වා පැළ රෝපණය කිරීමේ වැඩසටහන යටතේ මුරුසුවිල් සිට එලුතුමඩ්ඩුවල් දක්වා ඒ9 මාර්ගය දෙපස පැළ රෝපණය කිරීම යාපනය ආරක්‍ෂක සේනා මූලස්ථානය විසින් ආරම්භ කල අතර ඊට සමගාමීව කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ උපදෙස් මත එම ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් පරන්තන් සිට මාන්කුලම් දක්වා මාර්ගය දෙපස පැළ රෝපණය කර ඇත. උතුරු පළාත් අණ්ඩුකාර ආචාර්ය සුරේන් රාගවන්, මුලතිව් දිස්ත්‍රික් ලේකම්, කිලිනොච්චි හා මුලතිව් ප්‍රාදේශීය ලේකම්වරු, ජ්‍යෙෂ්ඨ පොලිස් නිලධාරීන් සහ  මේජර් ජෙනරාල් විජිත රවිප්‍රිය මුලතිව් හා කිලිනොච්චි දිස්ත්‍රික් හරහා දිවෙන ඒ9 මාර්ගය දෙපස පැළ රෝපණය කිරීම සඳහා සහභාගි වූහ. මෙම වැඩසටහනේ දී මාර්ගය දෙපස පැළ සියගණනක් රෝපණය කරන ලදී."}