{"Header": "අන්තර් රෙජිමේන්තු සරඹ සහ තූර්යවාදක තරඟාවලිය අති උත්කර්ෂවත් අන්දමින් නිමාවට", "Time": "04th October 2019 20:00:57 Hours", "Content": "යුද්ධ හමුදා සාමාජිකයින් අතර විනය හා හැසිරීම උසස් මට්ටමක පවත්වාගැනීමේ අරමුණින් පවත්වනු ලැබූ අන්තර් රෙජිමේන්තු සරඹ, තුර්යවාදක කණ්ඩායම් සහ පියවර කෝදු තරඟාවලිය ශ්‍රී ලංකා යුද්ධ හමුදාවේ වඩාත් දර්ශනීය අංගයක් ලෙස ඉකුත් බ්‍රහස්පතින්දා (03) දින සන්ධ්‍යාවේ පනාගොඩ, ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තු සරඹ භූමියේදී පැවැත්විණි. යුද්ධ හමුදා පිරිස් පරිපාලන අධ්‍යක්‍ෂ බ්‍රිගේඩියර් සෙනරත් නිවුන්හැල්ල ගේ ආරාධනයකට අනුව, මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහභාගි විය. උත්සවය ආරම්භයේදී, ආකර්ෂණීය හා අලංකාර ඇඳුම්වලින් සැරසුනු යුද්ධ හමුදා තූර්යවාදක කණ්ඩායමේ සාමාජිකයින් නරඹන්නන්ගේ අත්පොළසන් හඬ මධ්‍යයේ ඔවුන්ගේ දක්‍ෂතා පෙන්වමින් වර්ණවත් පෙළපාලියට රිද්මයානුකූල සංගීතය ලබාදුන්හ. මෙම උත්සවයේ විශේෂිතම අවස්ථාව ලෙස තරඟාවලියේ හොඳම කණ්ඩායම, හොඳම ඛණ්ඩභාර නිලධාරීන්, කාන්තා සහ පිරිමි අංශය නියෝජනය කරමින් හොඳම සරඹ ඛණ්ඩ සහ හොඳම තුර්යවාදක කණ්ඩායම් නායකයින් වෙත කුසලාන, පදක්කම් සහ සහතිකපත් ප්‍රදානය කරනු ලැබීය. 2019 වසරේ අන්තර් රෙජිමේන්තු සරඹ තරඟාවලියේ හොඳම කණ්ඩායම ලෙස ශූරතාවය හිමිකරගැනීමට ශ්‍රී ලංකා පාබල හමුදාව සමත් විය. තවද, සරඹ තරඟාවලියේ දෙවන සහ තෙවන ස්ථාන පිළිවෙලින් ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකා කණ්ඩායම සහ ගැමුණු හේවා බලකා කණ්ඩායම හිමිකරගනු ලැබීය. එමෙන්ම, සරඹ තරඟාවලියේ කාන්තා අංශයේ ශූරතාවය හිමිකරගැනීමට ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකා කණ්ඩායම සමත්වූ අතර පිළිවෙලින් දෙවන සහ තෙවන ස්ථාන හිමිකරගැනීමට ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකා - බී කණ්ඩායම සහ ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකා - ඒ කණ්ඩායම සමත්විය. මෙවර තූර්යවාදක තරඟාවලියේ ප්‍රථම ස්ථානය හිමිකරගැනීමට ගජබා රෙජිමේන්තු තූර්යවාදක කණ්ඩායම සමත්වූ අතර පිළිවෙලින් දෙවන සහ තෙවන ස්ථාන හිමිකරගැනීමට ශ්‍රී ලංකා කාලතුවක්කු හමුදා තූර්යවාදක කණ්ඩායම සහ ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකා තූර්යවාදක කණ්ඩායම සමත්විය. කුසලාන පිරිනැමීමෙන් අනතුරුව මෙම අවස්ථාව ඇමතූ යුද්ධ හමුදාධිපතිතුමන්, තූර්යවාදක හා සරඹ කණ්ඩායම්වල සිටින සියලුම යුද්ධ හමුදා සාමාජිකයින් ප්‍රශංසාවට ලක් කළ අතර ඔවුගේ දක්‍ෂතාවයන් අගය කළේය. පනාගොඩදී පැවැති මෙම ත්‍යාග ප්‍රධානෝත්සවය නැරඹීම සඳහා යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි සුජීවා නෙල්සන් මැතිණිය, යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී, නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන්,  අනෙකුත් නිලධාරීන්, සෙසුනිලයින්, පාසල් සිසුන් සහ ආරාධිතයින් විශාල පිරිසක් සහභාගි වූහ. උත්සවය අවසානයේ යුද්ධ හමුදාධිපතිතුමන් ජයග්‍රාහකයින්ට සිය සුභපැතුම් පිරිනැමීය."}