{"Header": "දිවයින පුරා දීපව්‍යාප්ත පාසල්වල ආරක්‍ෂාව තහවුරු කිරීමේ මෙහෙයුම් දියත්කිරීමට යුද්ධ හමුදා සාමාජිකයින්ගේ සහාය", "Time": "05th May 2019 18:04:22 Hours", "Content": "දිවයින පුරා දීපව්‍යාප්ත පාසල්වල දෙවන අධ්‍යයන වාරය සඳුදා (06) දින සිට නැවත ආරම්භ කිරීමට නියමිත අතර අධ්‍යාපන දෙපාර්තමේන්තුව, පාසල් බලධාරීන්, දෙමාපියන්, ශිෂ්‍ය ශිෂ්‍යාවන්, ආදි ශිෂ්‍ය සංගම් සහ සිවිල් ආරක්‍ෂක කමිටු සමඟ සමීප සම්බන්ධතාවයෙන් සන්නද්ධ හමුදා සාමාජිකයින් සහ පොලිස් නිලධාරීන් නිල සුනඛයින්ගේ සහ යුද්ධ හමුදා ඉංජිනේරුවන්ගේ සහාය ඇතිව පාසල් සිසුන්ගේ ආරක්‍ෂාව තහවුරු කිරීම සඳහා දිවයින පුරා දීපව්‍යාප්ත පාසල්වල දැවැන්ත සෝදිසි මෙහෙයුමක් දියත් කරන ලදී. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ පූර්ණ අධීක්‍ෂණය යටතේ යාපනය, මුලතිව්, කිලිනොච්චි, වන්නි, නැගෙනහිර, මධ්‍යම සහ බටහිර ආරක්‍ෂක සේනා මූලස්ථාන නියෝජනය කරමින් ඒකාබද්ධ මෙහෙයුම් මූලස්ථානයේ ආඥාපති මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ ගේ උපදෙස් මත යුද්ධ හමුදා සාමාජිකයින් වැඩි පිරිසක් ඇතුළුව ත්‍රිවිධ හමුදා සාමාජිකයින් සියගණනක් දිවයින පුරා පිහිටි පාසල්  10,190 ක් ආවරණය කරමින් සෝදිසි මෙහෙයුම් දියත් කරන ලදී. පුපුරණ ද්‍රව්‍ය සහ සැක කටයුතු උපකරණ හඳුනාගැනීම සඳහා දිවයිනේ පළාත් නවය ආවරණය වන පරිදි යුද්ධ හමුදා සාමාජිකයින් 7000 කට අධික ප්‍රමාණයක් යොදවා ඇත. මීට අමතරව, යුද්ධ හමුදා සාමාජිකයින් උදෑසන පාසල්වලට පැමිණ පාසල් ගුරුවරුන්, දෙමව්පියන් සහ අනෙකුත් සුපරීක්‍ෂාකාරී අංශ හදිසි ආපදා අවස්ථාවන්හිදී අනුගමනය කළ යුතු පියවරයන් පිළිබඳ දැනුවත් කළහ. 11 වන සේනාංකය යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් සෙනසුරාදා (04) දින උදෑසන සිට යුද්ධ හමුදා ඉංජිනේරු බලකා සාමාජිකයින් සහ නිල සුනඛයින්ගේ සහය ඇතිව මහනුවර සහ මාතලේ දිස්ත්‍රික්කයන්හි ප්‍රධාන පාසල් 34 ක සෝදිසි මෙහෙයුම් දියත් කර ඉරිදා (05) දින දහවල් වනවිට පාසල් බලධාරීන් වෙත විධිමත් ලෙස භාරදෙන ලදි. මේ අතර, 58 වන සේනාංකය යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් විසින් එම ප්‍රදේශයේ දියත් කරන ලද සෝදිසි මෙහෙයුම්වලදී රම්බෝ පිහි 2 ක්, කඩු 2 ක්, අත් බෝම්බයක්, ජංගම දුරකථන 2 ක්, වෝල්කි ටෝකී 2 ක්, අයි.එස්.අයි.එස් සංවිධානයේ ඡායාරූප ඇතුළු තවත් යුද උපකරණ රැසක් සොයාගැනීමට සමත්විය. තවද, එම ප්‍රදේශවලින් අත්අඩංගුවට ගත් සැකකරුවන් 6 දෙනෙකු අදාළ පොලිස් ස්ථාන වෙතද භාරදී ඇත. ශ්‍රී ලංකා පාබල හමුදාව, ශ්‍රී ලංකා ඉංජිනේරු බලකාය, ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකාය සහ ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකායේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් ඇතුළු යුද්ධ හමුදා සාමාජිකයින් 250 කට අධික පිරිසක් 58 වන සේනාංක බලප්‍රදේශයේ තවදුරටත් සෝදිසි මෙහෙයුම්වල නිරතව සිටියි. එමෙන්ම, 58 වන සේනාංකය යටතේ ස්ථාපිත 4 වන ගැමුණු හේවා බළඇණියේ භටපිරිස් ගුවන් හමුදාව සහ පොලිසිය සමඟ ඒකාබද්ධව අඹේපිටිය - බේරුවල ප්‍රදේශයේ පසුගිය සෙනසුරාදා (04) දින සිදුකල සෝදිසි මෙහෙයුමකදී කඩු 3 ක්, දුරදක්නයක් ඇතුළු තවත් උපකරණ රැසක් සොයාගැනීමට සමත්විය. මේ සම්බන්ධයෙන් සැකපිට අත්අඩංගුවට ගත් පුද්ගලයින් 6 දෙනෙකු බේරුවල පොලිස් ස්ථානය වෙත වැඩිදුර පරීක්ෂණ සඳහා භාරදෙන ලදී. මේ අතර, මන්නාරම ප්‍රදේශයේ ආරක්‍ෂාව සඳහා වගකිවයුතු ප්‍රධාන පාර්ශවකරුවන් රැස්ව එම ප්‍රදේශයේ පාසල් ආරම්භ කිරීම සඳහා ජනතාව තුළ ඇති ආතතිය අවම කරමින් ආරක්‍ෂාව තහවුරු කිරීමේ ආරක්‍ෂක සම්බන්ධීකරණ සාකච්ඡාවක් පවත්වනු ලැබීය. මෙම සාකච්ඡාව සඳහා මන්නාරම දිස්ත්‍රික් ලේකම් මොහාන් රාස් මහතා, 54 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් සෙනරත් බණ්ඩාර, ජ්‍යෙෂ්ඨ පොලිස් නිලධාරීන් සහ සිවිල් ක්‍රියාකාරීන් පිරිසක් සහභාගී වූහ. මෙම හමුවේදී මන්නාරම දිස්ත්‍රික් ලේකම්වරයා විසින් කරන ලද ආරාධනයකට අනුව, 54 වන සේනාංකයේ සේනාංකාධිපති විසින් රටේ පවත්නා ආරක්‍ෂක තත්ත්වය පිළිබඳ පුළුල් දේශණයක් පවත්වනු ලැබීය. ඉන් අනතුරුව, ලුතිනන් කර්නල් බී.එම්. ජයවීර විසින් දිවයින තුල පවතින ආරක්‍ෂිත තත්ත්වය, අනාගතයේ ඇතිවිය හැකි තර්ජන සහ එමගින් පාසල් ළමුන් සඳහා වන බලපෑම් පිළිබඳව එම ප්‍රදේශයේ විද්‍යාලයන්හි විදුහල්පතිවරුන්, ගුරුවරුන් සහ කාර්ය මණ්ඩල සාමාජිකයින් දැනුවත් කරන ලදී. මෙම හමුව සඳහා සියළු ආගම් නියෝජනය කරමින් පූජකයින්, 541 සහ 542 බලසේනාවන්හි බලසේනාධිපතිවරුන්, 54 වන සේනාංක මූලස්ථානයේ ජ්‍යෙෂ්ඨ නිලධාරීන්, ශ්‍රී ලංකා නාවික හමුදා නිලධාරීන්, මන්නාරම පොලිස් අධිකාරී එච්.එස්.ඩබ්. පීරිස් මහතා, ප්‍රාදේශීය ලේකම්වරුන්, මන්නාරම පරිපාලන කොට්ඨාසයේ පාසල්වල විදුහල්පතිවරුන්, අධ්‍යාපන දෙපාර්තමේන්තුවේ නියෝජිතයින් ඇතුළු දිස්ත්‍රික් ලේකම් කාර්යාලයේ නියෝජිතයින් සහ නිලධාරීන් කිහිපදෙනෙකු සහභාගී වූහ. මේ අතර, නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 23 වන සේනාංකයට අයත් 231 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 11 වන (ස්වේච්ඡා) ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ සහ 10 වන ගජබා රෙජිමේන්තුවේ සේවයේ නියුතු භට පිරිස් එක්ව කාත්තන්කුඩි නගරය සහ කුලාවඩි ප්‍රදේශයන්හි හදිසි සෝදිසි මෙහෙයුමක් පසුගිය සෙනසුරාදා (04) දින දියත් කරන ලදී. යුද්ධ හමුදාව මෙම වැටලීම් සහ සෝදිසි මෙහෙයුම්වලදී, මයික්‍රෝ වර්ගයේ පිස්තෝලයක් සමඟ පතුරම් 6 ක් පුරවන ලද මැගසිනයක්, කඩුවක්, කෙටේරියක්, නොකියා වෝල්කි ‍ටෝකි යන්ත්‍ර 2 ක් සමඟ චාජරයන්, අත් බෝම්බයක්, ටී 56 පතුරමක්, වායු සමීකරණ බල සැපයුම් ඒකක 2 ක්, දත්ත ගබඩා කිරිමේ තැටි 3 ක්, සංයුක්ත තැටි 10 ක් සහ යුද උපකරණ ඇතුළු ජීවිත තර්ජනාත්මක ද්‍රව්‍ය රැසක් සමඟ සැකකරුවන් කිහිපදෙනෙක් අත්අඩංගුවට ගෙන මඩකළපුව පොලිසිය වෙත භාරදී ඇත. ඉන් අනතුරුව, 233 වන බලසේනාව යටතේ ස්ථාපිත 6 වන ගජබා රෙජිමේන්තුව විසින් පසුගිය සෙනසුරාදා (4) දින කායන්කර්නි නගරයේ දැනුවත් කිරිමකින් තොරව සිදුකරනු ලැබූ සෝදිසි මෙහෙයුමකදී ටී 56 හිස් පතුරම් 1500 ක් අත්අඩංගුවට ගෙන වාලච්චේන පොලිසිය වෙත භාරදෙන ලදී. මීට අමතරව, 24 වන සේනාංකය සහ 242 වන බලසේනාව යටතේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් පසුගිය සෙනසුරාදා (4) දින විල්පත්තු ප්‍රදේශයේ සිදුකරනු ලැබූ සෝදිසි මෙහෙයුමකදී තුවක්කුවක් සමඟ ජීව උණ්ඩ 5 ක්, කඩු 10 ක්, ජංගම දුරකථන 15 ක්, සිම්පත් 5 ක්, බූට් යුවල් 1 ක්, බැරල් තුවක්කු 1 ක්, ‘DVD යන්ත්‍ර 3 ක්, තියුණූ පිහි 39 ක්, මන්න 15 ක්, මෙමරි කාඩ් 2 ක්, සංයුක්ත තැටි 20 ක්, ‘ISIS’ සංවිධානය සතු පොත් 10 සමඟ සැකකරුවන් 7 දෙනෙකු අත්අඩංගුවට ගත් අතර එම සැකකරුවන් සහ අත්අඩංගුවට ගත් උපකරණ විල්පත්තුව පොලීසිය වෙත භාරදී ඇත. බටහිර ආරක්‍ෂක සේනා මුලස්ථානය යටතේ ස්ථාපිත 6 වන ගැමුණු හේවා බලකාය, ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු බලකාය සහ බෝම්බ නිෂ්ක්‍රීය අංශයේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින්ගේ සහය ඇතිව සෙනසුරාදා (4) දින විශේෂ මෙහෙයුමක් දියත් කල අවස්ථාවේදී සැකකරුවෙකු සතුව තිබී විදේශ ගමන් බලපත්‍ර 09 ක්, යුද්ධ හමුදා නිළඇදුම්, යුද්ධ හමුදා නිළඇදුම් ඉනපටි, යුද්ධ හමුදා හිස්වැසුම්, සිම්පත්, එක් යතුරු පැදියක්, රක්‍ෂණාවරන කාඩ්පත්, තුන්රෝද රථ ලියාපදිංවි පොතක්, සැක සහිත CD තැටි, ෂ්‍රැංග්‍රීලා හෝටල් ව්‍යාපෘති අවසරපතක්, කුඩා පිහි 13 ක් ඇතුළු තවත් සැක කටයුතු ද්‍රව්‍ය කිහිපයක් සොයාගැනීමට හැකිවිය.  අත්අඩංගුවට ගත් සැකකරුවා වැඩිදුර පරීක්ෂණ සඳහා මට්ටක්කුලිය පොලිස් ස්ථානය වෙත භාරදී ඇත. මේ අතර, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර සෙනසුරාදා (4) දින වාලච්චේන ඔට්ටමාවඩි ප්‍රදේශයේ පැවති ආරක්‍ෂක සම්බන්ධීකරණ සාකච්ඡාවට සහභාගි විය. මෙම සාකච්ඡාවේදි එම ප්‍රදේශයේ පදිංචිකරුවන් විසින් ආරක්‍ෂක කටයුතු සඳහා ආරක්‍ෂක හමුදාවන් විසින් ලබාදෙනු ලබන සහයෝගය වෙනුවෙන් ඔවුන්ගේ ස්තූතිය ප්‍රකාශ කරන ලදි. තවද, මෙම අවස්ථාවේදි ඉදිරි රාමසාන් සමය හා සම්බන්ධ ක්‍රියාකාරකම් ආදිය පිළිබඳව සාකච්ඡා කෙරිණි. රාජ්‍ය අමාත්‍ය ගරු අමීර් අලි, වාලච්චේන ප්‍රාදේශීය ලේකම්, වාලච්චේන සහකාර පොලිස් අධිකාරි, රාජ්‍ය නිලධාරීන්, නාවික සහ ගුවන් හමුදා නිලධාරීන්, පොලිස් නිලධාරීන් සහ ප්‍රජා නායකයින් රැසක් මෙම ආරක්‍ෂක සම්බන්ධීකරණ සාකච්ඡාව සඳහා සහභාගි වුහ. මේ අතර, කිලිනොච්චි ආරක්‍ෂක සේනා මුලස්ථාන බලප්‍රදේශයේ ආරක්‍ෂක විධිවිධාන ශක්තිමත් කිරීම සඳහා ඒ යටතේ ඇති පාසල්, පල්ලි, පුජනීය ස්ථාන සහ ඒ අවට අනාරක්‍ෂිත ස්ථාන පරික්‍ෂා කිරීම  පිළිබඳව සම්බන්ධීකරණ සාකච්ඡාවක් සිකුරාදා (3) දින කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ ප්‍රධානත්වයෙන් පැවැත්විණි. පූජකවරුන්, භික්ෂුන් වහන්සේලා, කිලිනොච්චි අතිරේක දිස්ත්‍රික් ලේකම්, නාච්චිකුඩා නාවික හමුදා කඳවුරේ නිලධාරීන් සහ ඉරණමඩු ගුවන් හමුදා කඳවුරේ නිලධාරීන්, පොලිස් නිලධාරීන්, සිවිල් ආරක්‍ෂක දෙපාර්තමේන්තුවේ නිලධාරීන්, කිලිනොච්චි කලාප අධ්‍යාපන දෙපාර්තමේන්තුවේ නිලධාරීන් ඇතුළු තවත් කිහිපදෙනෙකු මෙම සමුළුව සඳහා සහභාගි වුහ. මෙම සාකච්ඡාවේදී ප්‍රධාන වශයෙන් ආරක්‍ෂක හේතූන් මත සියළු ප්‍රදේශයන්හි ආරක්‍ෂාව තහවුරු කිරීම සඳහා සෝදිසි කිරීම් සහ වැටලීම්, ස්ථානීය මාර්ග බාධක යෙදවීම් ආදී කරුණු මෙන්ම උපරිම සුපරීක්ෂාකාරිත්වය සහතික කිරීම සහ නීතිය හා සාමය කඩවීම වැළැක්වීම පිළිබඳව සාකච්ඡා කරනු ලැබීය."}