{"Header": "රණවිරුවන්ගේ සහ ඔවුන්ගේ පවුල්වල සුබසාධනය වෙනුවෙන් යුද්ධ හමුදා සේවා වනිතා ඒකකයෙන් මිලියන ගණනක්", "Time": "13th August 2018 17:16:52 Hours", "Content": "විවිධ අයුරින් රෝගාබාධයන්ට ලක්වූ රණවිරුවන් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයින්, රණවිරුවන්ගේ බිරින්දෑවරුන් සහ ළමුන් මෙන්ම ආර්ථික අපහසුතා සහිත යුද්ධ හමුදා සිවිල් කාර්ය මණ්ඩල සාමාජිකයින් ඇතුළු 32 ක් වෙත රුපියල් මිලියන 4 කට වැඩි වටිනාකමින් යුත් මූල්‍යමය පරිත්‍යාගයන් සහ වෛද්‍ය උපකරණ ප්‍රදානය කිරීමේ උත්සවයක් බ්‍රහස්පතින්දා (09) දින යුද්ධ හමුදා සේවා වනිතා ඒකක සභාපතිනි චන්ද්‍රිකා සේනානායක මැතිණියගේ ප්‍රධානත්වයෙන් යුද්ධ හමුදා සේවා වනිතා ඒකක ශ්‍රවණාගාරයේ දී පැවැත්විණි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ සම්බන්ධීකරණයෙන් ඕස්ට්‍රේලියාවේ පදිංචි ඩග්ලස් සිල්වා මහතාගේ සහ එම මැතිණියගේ පනස්වන විවාහ සංවත්සරය සැමරීම වෙනුවෙන් යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සුබසාධන කටයුතු වෙනුවෙන් රුපියල් මිලියනයක් ද මෙම අවස්ථාවේ දී පරිත්‍යාග කරන ලදි. තවද, මෙහිදි යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු සහ යුද්ධ හමුදා සේවා වනිතා ඒකකයේ උප සභාපතිනි අනුෂා ප්‍රනාන්දු මැතිණිය ඇතුළු පවුලේ ඥාතීන්‍විසින් රුපියල් ලක්ෂ 4 ක මුල්‍යමය දායකත්වයෙන්, වෛද්‍ය නිලධාරින් විසින් විදුලි රෝදපුටු භාවිතා කිරීමට නිර්දේශ කරන ලද ආබාධිත රණවිරුවන් දෙදෙනෙකු වෙත විදුලි රෝදපුටු 2 ක් ද ලබාදෙනු ලැබීය. මෙම සුබසාධන ව්‍යාපෘතිය යටතේ 2 (ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායේ බළලත් නිලධාරි I , 9 වන විජයබාහු පාබල රෙජිමේන්තුවේ සැරයන්, 10 වන ශ්‍රී ලංකා පාබල හමුදාවේ සැරයන් සහ  2 (ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායේ සාමාන්‍ය සෙබල යන විරුවන් හතරදෙනාගේ අඩක් නිමකල නිවෙස් හී ඉතිරි වැඩ නිමකරගැනීම සඳහා රුපියල් 350,000/= බැගින් මුල්‍යමය පරිත්‍යාග ලබාදෙන ලදී. තවද මෙම උත්සවයේ දී රුපියල් මිලියන 1.5 කට වැඩි මුල්‍යමය වටිනාකමින් යුතු වෛද්‍ය  ආධාර ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ කපිතන්වරයකුගේ  රෝගි දියණිය, 1 වන කමාන්ඩෝ රෙජිමේන්තුවේ මාණ්ඩලික සැරයන්වරයෙකුගේ බිරිඳ, 4 වන ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකායේ කෝප්‍රල්වරයෙකුගේ පියා, ශ්‍රී ලංකා පාබල හමුදාවේ කෝප්‍රල්වරයෙකුගේ තැලසිමියා රෝගයෙන් පෙළෙන දියණිය, ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ ලාන්ස් බෝම්බඩිවරයකුගේ වයස අවුරුදු 06 ක් වන තැලසිමියා රෝගයෙන් පෙළෙන දියණිය, ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ ලාන්ස් කෝප්‍රල්වරයෙකුගේ  ඇස් පෙනීම දුර්වල මෑණියන්, ඉංජිනේරු සේවා බලකායේ ලාන්ස් කෝප්‍රල්වරයෙකුගේ අවුරුදු 03 ක් වයස ඇති තැලසිමියා රෝගයෙන් පෙළෙන දියණිය, හෘද රෝගයකින් පෙළෙන ශල්‍යකර්මයක් සිදුකල යුතු සිවිල් සේවක මහතා, රිය අනතුරකට ලක්වීම හේතුවෙන් තුනටියෙන් පහල කොටස අප්‍රාණික වූ 16 වන ගජබා රෙජිමේන්තුවේ කෝප්‍රල්වරයෙකු වෙත ලබාදුන් අතර නානකාමයක් ඉදිකරගැනීම සඳහා 10 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ සාමාන්‍ය සෙබලෙකු වෙත ද මුදල් පරිත්‍යාගයක් සිදු කරන ලදි. ක්‍රියාන්විත රාජකාරියේ යෙදි සිටියදී ත්‍රස්තවාදින්ගේ පුද්ගල නාශක බිම්බෝම්බයකට හසුවීමෙන් දෙපා අහිමිව ඇති 15 වන ගැමුණු හේවා බලකායේ රණවිරුවෙකු වෙත නව විදුලි රෝදපුටවක්, ක්‍රියාන්විත රාජකාරියේ යෙදි සිටියදී ත්‍රස්තවාදින්ගේ මෝටාර් ප්‍රහාරයකට ලක්වීමේන් ඉනෙන් පහල අප්‍රාණීක වී ඇති 4 වන ගැමුණු හේවා බලකායේ රණවිරුවෙකු වෙත විදුලි රෝදපුටුවක්, සිවිල් සේවිකාවක් වෙත ඉඩමක් මිලදී ගැනීම සඳහා මුදල් පරිත්‍යාගයක් සහ හදිසි අනතුරකට ලක්ව ඉනෙන් පහළ ප්‍රදේශය අප්‍රාණිකව ඇති 5 වන ශ්‍රී ලංකා ඉංජිනේරු බලකායේ කෝප්‍රල්වරයෙකු වෙත විදුලි යතුරු පැදියක් මිලදී ගැනීම සඳහා මුදල් පරිත්‍යාගයක් ද මෙහිදි පිරිනමනු ලැබීය. එමෙන්ම, මෙම අවස්ථාවේදී කන් ඇසීමේ දුර්වල තත්ත්වයක සිටින ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකායේ මේජර්වරයෙකුගේ පියා, ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු බලකායේ කපිතාන්වරයෙකුගේ පියා, ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ කෝප්‍රල්වරයෙකුගේ පියා, සන්නද්ධ බුද්ධි බලකායේ කෝප්‍රල්වරයෙකුගේ දියණිය, සන්නද්ධ බුද්ධි බලකායේ කෝප්‍රල්වරයෙකුගේ බිරිඳ, ඉංජිනේරු සේවා බලකායේ කෝප්‍රල්වරයෙකුගේ පියා, ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු බලකායේ කෝප්‍රල්වරයෙකුගේ බිරිඳ, ගජබා රෙජිමේන්තුවේ ලාන්ස් කෝප්‍රල්වරයෙකුගේ පුතණුවන්, යාන්ත්‍රික පාබල රෙජිමේන්තුවේ ලාන්ස් කෝප්‍රල්වරයෙකුගේ දියණිය, ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බලකායේ ලාන්ස් කෝප්‍රල්වරයෙකුගේ දියණිය, ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ සාමාන්‍ය සෙබලෙකුගේ පුතණුවන්, විජයබාහු පාබල රෙජිමේන්තුවේ සාමාන්‍ය සෙබලෙකු සහ ගැමුණු හේවා බලකායේ සාමාන්‍ය සෙබලෙකුගේ දියණිය වෙත ශ්‍රවණ උපකරණ කට්ටලය බැගින් ද පරිත්‍යාග කළහ. මීට අමතරව, යුද්ධ හමුදා මුලස්ථානයේ සේවයේ නියුතු සිවිල් සේවිකාවක් වෙත ඉඩමක් මිළදී ගැනීම සඳහා රුපියල් 250,000/= ක මුදලක් ද ලබාදෙන ලදි. මෙම වෛද්‍ය ආධාර සඳහා රුපියල් මිලියන 4 ක් වැය කර ඇත. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා සේවා වනිතා ඒකකයේ විධායක සාමාජිකාවන්, රෙජිමේන්තු සේවා වනිතා සභාපතිනියන්, ජ්‍යෙෂ්ඨ සාමාජිකාවන්, යුද්ධ හමුදා සේවා වනිතා ඒකක මාණ්ඩලික නිලධාරීන් සහ යුද්ධ හමුදා සාමාජිකයින් ද එක්ව සිටියහ."}