{"Header": "නව ඕස්ට්‍රේලියානු මහ කොමසාරිස් යුද්ධ හමුදාධිපතිතුමන් හමුවේ", "Time": "15th May 2019 22:25:37 Hours", "Content": "ශ්‍රී ලංකාවේ ඕස්ට්‍රේලියානු මහ කොමසාරිස් ලෙස නව ධූරයේ රාජකාරී භාරගත් අතිගරු ඩේවිඩ් හොලි (David Holly) සඳුදා (13) දින යුද්ධ හමුදා මූලස්ථානයේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක හමුවී ද්වීපාර්ශවික වශයෙන් වැදගත්කමක් ඇති කරුණු කිහිපයක් පිළිබඳව සුහදව අදහස් හුවමාරු කරගත්හ. ශ්‍රී ලංකාවේ සංචාරයක නිරතවූ ඕස්ට්‍රේලියානු මහ කොමසාරිස් සහ යුද්ධ හමුදාධිපතිතුමන් අතර පැවැති මෙම සුහද හමුවේදී ඕස්ට්‍රේලියාවේ පැවැත්වෙන පුහුණු අවස්ථා සහ අනෙකුත් වැඩසටහන් සඳහා යුද්ධ හමුදා නිලධාරීන් සහභාගි කරවීම පිළිබඳ ප්‍රධාන වශයෙන් සාකච්ඡා කෙරිණි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මෙම අන්තර්ක්‍රියාකාරී හමුව අතරතුරදී, ප්‍රචණ්ඩකාරී ක්‍රියාවන්හි නියලී සිටින සියලුම පාර්ශවකරුවන්ට විෂමකාරී අදහස්වලින් තොරවීමට වැඩසටහනක් ක්‍රියාවට නැංවිය යුතු බව පෙන්වාදුන්නේය. මේ සඳහා ශ්‍රී ලංකාවට සහයෝගය දක්වන ලෙස ඕස්ට්‍රේලියානු මහ කොමසාරිස්ගෙන් ඉල්ලා සිටියේය. තවද, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් සේනානායක සහ ඕස්ට්‍රේලියානු මහ කොමසාරිස්වරයා අතර පැවැති සුහද හමුවේ දී වාර්ෂිකව සංවිධානය කරන ‘කොළඹ ආරක්‍ෂක සම්මන්ත්‍රණ’සැසිවාරයට සහ ‘Cormorant Strike’ යුද අභ්‍යාසයට සහභාගිවීමට ඕස්ට්‍රේලියානු සන්නද්ධ හමුදාවන් වෙත ආරාධනා කරනු ලැබු අතර ඕස්ට්‍රේලියාව හා ශ්‍රී ලංකාව අතර සංවේදී බුද්ධි තොරතුරු හුවමාරු කරගනිමින් මහාද්වීපය පුරා පැතිරයන නීති විරෝධී කටයුතු වළක්වාගැනීම සඳහා ද සහාය වන ලෙස ඉල්ලා සිටියහ. පාස්කූ ඉරිදා දින එල්ලවූ ප්‍රහාරයෙන් පසුව රට තුල පවතින ආරක්‍ෂක තත්ත්වය පිළිබඳ දැනුවත්වූ දිවයිනේ සංචාරය සඳහා පැමිණි ඕස්ට්‍රේලියානු මහ කොමසාරිස්වරයා යුද්ධ හමුදාවට පූර්ණ සහයෝගය ලබාදෙන බව පැවසීය. මෙම සුහද හමුව අවසානයේ දී යුද්ධ හමුදාධිපති විසින් ඕස්ට්‍රේලියානු මහ කොමසාරිස් වෙත සමරු තිළිණයක් ප්‍රදානය කළහ. ඉන් අනතුරුව, ඕස්ට්‍රේලියානු මහ කොමසාරිස්වරයා යුද්ධ හමුදාධිපති කාර්යාලයේ විශේෂ අමුත්තන් සඳහා  වූ පොතෙහි සමරු සටහනක් ද තැබීය. යුද්ධ හමුදා මූලස්ථානය වෙත සපැමිණි ඕස්ට්‍රේලියානු මහ කොමසාරිස්වරයා, යුද සේවා ලේකම් මේජර් ජෙනරාල් රුවන් ද සිල්වා විසින් උණුසුම් අයුරින් පිළිගත් අතර යුද්ධ හමුදාධිපති කාර්යාලයේ පැවැති මෙම සුහද හමුව සඳහා ඕස්ට්‍රේලියානු මහ කොමසාරිස් කාර්යාලයේ ආරක්‍ෂක උපදේශක ද සහභාගි විය."}