{"Header": "අලිමංකඩ දී හසලක ගාමිණී විරෝදාර රණවිරුවාගේ අභීත මතකයන් සිහිපත් කරයි", "Time": "15th July 2019 20:48:51 Hours", "Content": "අලිමංකඩ හමුදා කඳවුරට එල්ලවූ ත්‍ර‍ස්තවාදී ප්‍රහාරයෙන් තම මිතුරු හමුදා සෙබලුන්ගේ ජීවිතය බේරා ගැනීම උදෙසා 1991 ජුලි මස 14 වන දින සිය ජීවිතය පූජා කළ 6 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවට අයත් කෝප්‍රල් ගාමිණී කුලරත්න විරුවාගේ 28 වන සංවත්සරය ඉකුත් ඉරිදා (14) දිනට යෙදී තිබු අතර, ඒ වෙනුවෙන් අලිමංකඩ හසලක ගාමිණී විරුවාගේ පිළිරුව අභියස දී සැමරුම් උත්සවයක් පවත්වනු ලැබීය. කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ මඟපෙන්වීම යටතේ 66 වන සේනාංකය සහ 662 බලසේනාව විසින් මෙම සැමරුම් උත්සවය සංවිධානය කළ අතර, අලිමංකඩ හසලක ගාමිණී විරුවාගේ පිළිරුව අසල දී සර්ව රාත්‍රික පිරිත් සජ්ඣායනාවක් පැවැත්වු අතර, පසුදින උදෑසන (15) දානමය පිංකමක් පවත්වනු ලැබීය. මෙම සැමරුම් උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය සහභාගි වූ අතර රට වෙනුවෙන් දිවිපිදු කෝප්‍රල් ගාමිණි කුලරත්නගේ මැණියන් වන එස්.ජි. ජූලියට් මහත්මිය ඇතුළු පවුලේ සාමාජිකයින් ද එක්ව සිටියහ. තවද මෙම සැමරුම් උත්සවය සඳහා 66 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් මංගල විජේසුන්දර, කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරී, 661, 662 හා 663 වන බලසේනාවන්හි බලසේනාධිපතිවරුන් සහ 66 වන සේනාංකය යටතේ ස්ථාපිත ඒකකයන්හි අණදෙන නිලධාරීන් සහභාගී වූහ. මෙම අවස්ථාවට සපැමිණි කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපතිතුමන්ව, 66 වන සේනාංකයේ සේනාංකාධිපති විසින් උණුසුම් අයුරින් පිළිගත් අතර ජාතික ගීය සහ යුද්ධ හමුදා ගීතය ගායනා කිරීමෙන් අනතුරුව රට වෙනුවෙන් දිවිපිදු විරෝධාර රණවිරුවන් සිහිපත් කරමින් විනාඩි දෙකක නිශ්ෂබ්දතාවයක් ආරක්‍ෂා කරන ලදී. ඉන් අනතුරුව, රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවාගේ මෑණියන් සමඟින් කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය, 66 වන සේනාංකයේ සේනාංකාධිපති ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් හසලක ගාමිණී විරුවාගේ පිළිරුව වෙත පුෂ්පෝපහාර පුද කරනු ලැබීය. හමුදා සම්ප්‍රදායානුකුලව හිරු නැගෙනා මොහොතෙදිත් හිරු බසිනා මොහොතෙදිත් රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන් සිහිපත් කරමින් වැයෙන බියුගල් නාදය කෝප්‍රල් හසලක ගාමිණි විරුවාගේ ගෞරවනීය මතකයන් සිහිපත් කරන ලදී. මෙම යුද වීරයා ත්‍රස්තවාදීන්ට එරෙහිව ක්‍රියාකල ආකාරය පිළිබඳ සකස් කරන ලද වාර්තාමය චිත්‍රපටයක් එහිදි එළිදක්වන ලදී. මෙම සැමරුම් උත්සවය ශ්‍රී ලංකා ඉංජිනේරු රෙජිමේන්තු තූර්යවාදක කණ්ඩායම සහ  ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව එක්ව අලංකාරවත් අයුරින් පැවැත්වුහ. එම අවාසනාවන්ත දිනයේ, එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන් විසින් පුපුරන ද්‍ර‍ව්‍ය රැගත් බුල්ඩෝසරයක් අලිමංකඩ යුද්ධ හමුදා කඳවුරට ඇතුලු කිරීමට වෑයම්කරන අවස්ථාවේ දී කොප්‍රල් ගාමිණි කුලරත්න නම් තරුණ හමුදා සෙබලා එය වැළැක්වීම සඳහා නිර්භීතව ඉදිරිපත්වී බුල්ඩෝසරයට පැන ඔහු අත තිබු අත් බෝම්බ පුපුරවා ගනිමින් තම ජීවිතය පුජා කළේය. එහිදී එම බුල්ඩෝසරයේ සිටි ත්‍රස්ථවාදීන් සිව්දෙනා මියගිය අතර එම පිපිරීමත් සමඟ අලිමංකඩ කඳවුරට ප්‍රහාරය එල්ල කිරීමට එල්.ටී.ටී.ඊ සංවිධානය එදින දැරූ උත්සහය ව්‍යාර්ථ විය. එම වීර ක්‍රියාව නිමිත්තෙන් කෝප්‍රල් ගාමිණී කුලරත්න, සොල්දාදුවෙකුට ලබාගත හැකි උත්තරීතරම පදක්කම වන ‘පරම වීර විභූෂණ’ (PWV) යෙන්ද පිදුම් ලැබීය. 1990 වර්ෂය වන විට යාපනය ආර්ධද්වීපයේ පාලනය සඳහා අලිමංකඩ යුද්ධ හමුදා කඳවුර යුදමය වශයෙන් ඉතා වැදගත් කඳවුරක් බව එල්.ටී.ටී.ඊ. ත්‍රස්තවාදීන් විසින් හඳුනාගෙන සිටි අතර, මිත්‍ර හමුදාව 600 ක් පමණ සිටි අලිමංකඩ කඳවුර වෙත ප්‍රහාර එල්ල කිරීමට ත්‍රස්තවාදීන් 5000 ක් පමණ පැමිණියහ. කොටි ත්‍ර‍ස්තවාදීන් විසින් උපක්‍ර‍මිකව බර අවි ස්ථාපනය කරන ලද කැටපිලර් වර්ගයේ බුල්ඩෝසරයක් අලිමංක කඳවුරේ ඉදිරි ආරක්‍ෂක වළල්ල විනාශ කිරීම සඳහා එවූ අතර, බුල්ඩෝසරය මත සවි කර තිබූ බර අවි යොදාගනිමින් යුද්ධ හමුදා සාමාජිකයින්ට පහර දුන් එල්.ටී.ටී.ඊ ත්‍රස්තවාදීන් ඉදිරියේ තිබු බංකරය බිඳදමමින් ඉදිරි ආරක්‍ෂක වළල්ල හරහා කඳවුරට ඇතුළුවිය. මීළඟ ආරක්‍ෂක වළල්ලදී, ත්‍රස්තවාදීන් සමඟ ඇතිවූ දරුණු වෙඩි හුවමාරුව මධ්‍යයේ කඳවුර වෙත ඇතුළු වූ බුල්ඩෝසරයට පැන කෝප්‍රල් හසලක ගාමිණි, ඔහු අත තිබූ අත් බෝම්බය පුපුරවා ගනිමින් බුල්ඩෝසරයේ සිටි ත්‍ර‍ස්තවාදීන් සිව්දෙනා මරාදැමූ අතර, එම පිපිරීමත් සමඟම එම සන්නද්ධ බුල්ඩෝසරය අකර්මන්‍යය තත්වයට පත්විය. එහිදි තම ජිවිතය පුද කළ කෝප්‍ර‍ල් කුලරත්න විරුවාගේ සිරුර මාර්ග අසල තිබි සහෝදර හමුදා සෙබලුන් විසින් සොයාගන්නා ලදි. කෝප්‍ර‍ල් ගාමිණි කුලරත්න 1966 වර්ෂයේ පවුලේ දෙවෙනි සාමාජිකයා ලෙස උපත ලද අතර සහෝදරයන් දෙදෙනෙකු සහ එක් සහෝදරියක සිටිති. කෝප්‍රල් ගාමිණි කුලරත්න හසලක රණසිංහ ප්‍රේමදාස මධ්‍ය මහා විද්‍යාලයෙන් අධ්‍යාපනය හැදෑරීමෙන් අනතුරුව 1987 වර්ෂයේ 6 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව වෙත ඇතුලත් වී ඇත. මෙම අභීත විරුවා සිහිගන්වමින් පසුකාලීනව අලිමංකඩ යුද හමුදා කඳවුරෙහි ස්මාරකයක් ඉදිකළ අතර, විනාශ වූ බුල් ඩෝසරයේ කොටස් ද එහි තැන්පත් කර ඇත."}