{"Header": "නව යුද්ධ හමුදාධිපතිතුමන් කොළඹ අගරදගුරු හමුවී ආශිර්වාද ලබාගනී", "Time": "11th September 2019 09:20:44 Hours", "Content": "ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා යුද්ධ හමුදාධිපති ධූරයේ රාජකාරී භාරගැනීමේන් අනතුරුව, අඟහරුවාදා (08) දින මධ්‍යහනේ කොළඹ 8 පිහිටි අගරදගුරු නිවසේදී කොළඹ අගරදගුරු අති උතුම් ආචාර්ය මැල්කම් රංජිත් කාදිනල් පියතුමන් හමුවී ආශිර්වාද ලබාගත්හ. අගර﻿දගුරු පියතුමාගේ පුද්ගලික සහකාර ආචාර්ය අයිවන් විදානගේ සහ යුද්ධ හමුදා ක්‍රිස්තියානි සංගමයේ ලේකම් බ්‍රිගේඩියර් මංජුල කරුණාරත්න විසින්  මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව උණුසුම් අයුරින් පිළිගන්නා ලදී. මෙම සුහද හමුව අතරතුරදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා අනාගතයේ දී හමුදාව පිළිබඳ දැක්ම, දැනට ක්‍රියාත්මක හමුදා ප්‍රතිසන්ධාන ප්‍රයත්න, පාස්කු ප්‍රහාරයෙන් විනාශයට පත් සියොන් දේවස්ථානය හා කටුවාපිටිය දේවස්ථානයේ හමුදාව විසින් සිදුකරනු ලබන ප්‍රතිසංස්කරණ කටයුතු, ජාතිය ගොඩනැගීමේ කාර්යභාරය සහ දැනට දිවයින පුරා ක්‍රියාත්මකවෙමින් පවතින අනෙකුත් මානුෂීය ව්‍යාපෘතීන් පිළිබඳව පැහැදිලි කළේය. එහිදී, අති උතුම් ආචාර්ය මැල්කම් රංජිත් කාදිනල් පියතුමන් ලුතිනන් ජෙනරාල් සිල්වා යුද්ධ හමුදාධිපති ලෙස පත් කිරීම පිළිබඳව සතුටට පත්වූ අතර රටේ ආරක්‍ෂාවට තර්ජනයක් එල්ල වූ අවස්ථාවකදී තම ජීවිත අවදානම නොතකා රට ආරක්‍ෂා කිරීම සඳහා යුද්ධ හමුදාධිපතිතුමන් දැක්වූ දායකත්වය සහ කැපවීම පිළිබඳව ප්‍රසංශාවට ලක් කළේය. තවද “අපේ රටවැසියන් විසින් අගය කරනු ලබන පළපුරුදු සොල්දාදුවෙකු ලෙස රටට ආරක්‍ෂාව සැපයීමට ඔබ ගන්නා උත්සාහය පිළිබඳව මට පූර්ණ විශ්වාසයක් ඇත.  මැතිවරණය ආසන්නවෙමින් පවතින බැවින් ඉදිරි මාසවලදී ඔබට වඩාත් වගකිවයුතු කාර්යභාරයක් පැවරෙනු ඇති අතර එම අභියෝගයන් ජයගැනීමට ඔබට සියලු ශක්තිය ලැබෙනු ඇතැයි මට විශ්වාසයි.” යනුවෙන් ද කාදිනල් පියතුමන් පැවසීය. අති උතුම් ආචාර්ය මැල්කම් රංජිත් කාදිනල් පියතුමන් මෙම සුහද හමුවේදී, යුදමය කාලසීමාවේදී සහ ඉන්පසුව විවිධ තනතුරු දරමින් යුද්ධ හමුදාධිපතිතුමන් රටට කළ අඛණ්ඩ සේවය අගය කළ අතර, ජාත්‍යන්තර ක්‍රියාකාරීන් විසින් කරනු ලබන අසාධාරණ පීඩන හමුවේ නොසැලි ස්ථාවරත්වය රඳා පවත්වාගන්නා මෙන් යුද්ධ හමුදාධිපතුමන්ගෙන් ඉල්ලා සිටියේය. ඊට පිළිතුරුදුන් යුද්ධ හමුදාධිපතුමන්, යුද්ධයේ තීරණාත්මක අවධියේ ත්‍රස්තවාදීන්ගේ හිංසාවට ලක්වූ වන්නි ප්‍රදේශයේ දමිළ වැසියන් 125,000 කට අධික ප්‍රමාණයකට යුද්ධ හමුදා සාමාජිකයින්ගේ ආහාර සලාක ලබාදුන් ආකාරය පිළිබඳ විස්තර කළේය. ස්වාභාවික යුක්තියේ මූලධර්ම සමඟ සාධාරණ ආකාරයකින් සහයෝගයෙන් කටයුතු කිරීමට තමා ඕනෑම වේලාවක සූදානම් නමුත් පදනම් විරහිත චෝදනා මත රුචිකත්වයක් නොදක්වන බව  යුද්ධ හමුදාධිපතිතුමන් පැවසීය. රටේ සාමය ආරක්‍ෂා කිරීම සඳහා හමුදාව සැමවිටම කටයුතු කරන අතරම රටේ සියලුම සිවිල් වැසියන්ගේ ආරක්‍ෂාව සහතික කරන බවත් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මෙහිදි වැඩිදුරටත් සඳහන් කළේය. “සෑම ආගමකම පූජකවරුන් සහ භික්‍ෂූන් වහන්සේලා විසින් ජනතාව අරමුණු කරගනිමින් ලබාදෙන මාර්ගෝපදේශවලට අනුව මා සෑමවිටම කටයුතු කරනු ලබයි. මීට පෙර, මා මහා සංඝරත්නය බැහැදැක ආශිර්වාද ලබාගත් අතර එය මා හට හොඳ අධිෂ්ඨානයක් සහ යහපත් අනාගතයක් සඳහා බලාපොරොත්තුවක් විය.” යනුවෙන් යුද්ධ හමුදාධිපතිතුමන් පැවසීය. යුද්ධ හමුදාධිපතිතුමන් අගරදගුරු නිවසින් පිටත්ව යාමට පෙර, ගෞරවය හා අගය කිරීම සංකේතවත් කරමින් කාදිනල් පියතුමන් වෙත සමරු තිළිණයක් ප්‍රදානය කළේය. තවද, යුද්ධ හමුදාධිපතිතුමන් මෙම අවස්ථාව සංකේතවත් කරමින් විශේෂ අමුත්තන් සඳහා වූ පොතෙහි සමරු සටහනක් ද තැබීය."}