{"Header": "නැගෙනහිර ආරක්‍ෂක සේනා මුලස්ථානය සිය 15 වන සංවත්සරය සමරයි", "Time": "02nd November 2018 14:05:07 Hours", "Content": "නැගෙනහිර ආරක්‍ෂක සේනා මුලස්ථානය සිය 15 වන සංවත්සරය වෙනුවෙන් බදාදා (31) දින හමුදා සම්ප්‍රදායානුකූලව උත්සවයක් පවත්වා වැලිකන්ද පිහිටි එම කඳවුරු පරිශ්‍රයේ නවතමයෙන් ඉදිකල ක්‍රීඩාගාරය ද විවෘත කරන ලදි. එහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සන්තුසිත පනන්වල පිළිගැනීම එම ආරක්‍ෂක සේනා මුලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරි බ්‍රිගේඩියර් ශාන්ත හේවාවිතාරණ විසින් සිදුකළ අතර, අනතුරුව 7 වන ක්ෂේත්‍ර ඉංජිනේරු භට පිරිස් විසින් ප්‍රධාන ආරාධිත අමුත්තා වෙත කඳවුරු සම්මාන මුරයක් සහ සම්මාන ආචාර පෙළපාලියක් ද පිරිනමනු ලැබීය. සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය පිරිනැමීමෙන් අනතුරුව, පෙළපාලියේ අණදෙන නිලධාරි 10 වන ගජබා රෙජිමේන්තුවේ අණදෙන නිලධාරි ලුතිනන් කර්නල් රුවන් ඇහැලෙපොල විසින් ප්‍රධාන ආරාධිත අමුත්තා වෙත පෙළපාලිය පරික්‍ෂා කිරීම සඳහා ආරාධනා කරනු ලැබීය. ඉන් අනතුරුව, මේජර් ජෙනරාල් පනන්වල විසින් සියලුදෙනා අමතමින් රට වෙනුවෙන් දිවිපිදු රණවිරුවන් සිහිපත් කරමින් රණක්‍ෂිතයට පත්වු රණවිරුවන්ට ඉක්මන් සුවය ද ප්‍රර්ථනා කළහ. එමෙන්ම, යුද්ධ හමුදාවේ ප්‍රතිරූපය ඉහල නැංවීම සඳහා හොඳ විනයක් පවත්වාගනිමින් පුහුණුව තුලින් ඉතා උද්යෝගයෙන් යුතුව කැපවීමෙන් රාජකාරි කරන ලෙස නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු සියලුම යුද්ධ හමුදා සාමාජිකයින් දැනුවත් කළහ. අනතුරුව, මේජර් ජෙනරාල් පනන්වල විසින් නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානයේ  සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් වෙනුවෙන් නවතමයෙන් ඉදිකරනු ලැබු ගෘහස්ථ ක්‍රීඩාගාරය එහි සමරුඵලකය නිරාවරණය කරමින් විවෘත කරනු ලැබීය. මෙම ගෘහස්ථ ක්‍රීඩාගාරය ඉදිකිරීමේ ව්‍යාපෘතිය නැගෙනහිර ආඥාපති තුමන්ගේ උපදෙස් මත 15 වන සංවත්සරයට සමගාමීව සාර්ථකව ඉදිකර අවසන් කිරීමට කටයුතු සිදුකරනු ලැබීය. සංවත්සර සැමරුම් උත්සවය බදාදා (31) දින පැවැති සියලුනිල දිවාභෝජන සංග්‍රහයකින් අනතුරුව නිමාවට පත්විය. මෙම සංවත්සර උත්සවය සඳහා 22 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් අරුණ ජයසේකර, නැගෙනහිර ඉදිරි නඩත්තු පෙදෙසේ අඥාපති මේජර් ජෙනරාල් මනෝජ් මුදන්නායක, 24 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ, 23 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කපිල උදළුපොල, බලසේනාධිපතිවරුන්, අණදෙන නිලධාරින්, ජ්‍යෙෂ්ඨ නිලධාරින් ඇතුළු යුද්ධ හමුදා සාමාජිකයින් රැසක් සහභාගි වූහ. තවද, මෙම සංවත්සර උත්සවයට සමගාමීව ඔක්තෝම්බර් මස 29 වන දින නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය පරිශ්‍රය වෙත වර්ණවත් පෙරහැරකින් මහා සංඝරත්නය වැඩමවා අනතුරුව, සර්ව රාත්‍රික පිරිත් සජ්ඣායනාවක් ද පවත්වනු ලැබීය. එහිදි මේජර් ජෙනරාල් පනන්වල විසින් ධාතු කරඩුව වැඩමවා පිරිත් සජ්ඣායනාව සඳහා මහා සඟරුවන වෙත ආරාධනා කළහ. ඊට පසු දින, පූජ්‍ය කඳුරුවෙල ධම්මපාල ස්වාමින් වහන්සේ ප්‍රමුඛ මහ සංඝරත්නයේ 20 නමක් විෂයෙහිලා දානය පිළිගන්වන ලදි. එසේම, ඓතිහාසික සෝමාවති චෛත්‍ය රාජයාණන් වහන්සේ වෙනුවෙන් කප්රුක පූජාවක් සහ මින්නේරිය, මහසෙන් දේවාලයේ දී විශේෂ පූජාවක් ද පැවැත්විය. එමෙන්ම, 5 (ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකායේ කාන්තා සෙබලියන් යාපනය ආරක්‍ෂක සේනා මුලස්ථානය හා එක්ව අඟහරුවාදා (23) දින පුලතිසිපුර පැරකුම් ළමා හා වැඩිහිටි නිවාසයේ දී එහි නේවාසික ළමුන් සහ වැඩිහිටියන් වෙනුවෙන් පරිත්‍යාග වැඩසටහනක් පවත්වනු ලැබීය."}