{"Header": "නව වාර්තා රැසක් සමගින් ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා අන්තර් රෙජිමේන්තු මළල ක්‍රීඩා තරඟාවලිය සාර්ථකව නිමාවට පත්වේ", "Time": "08th April 2019 07:30:07 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා අන්තර් රෙජිමේන්තු මලල ක්‍රීඩා තරඟාවලිය පසුගිය සිකුරාදා (05) දින කොළඹ සුගතදාස ක්‍රීඩාංගණයේ දී පැවැත්වූ අතර තරඟාවලියේ සමාප්ති උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි විය. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථානයේ සේනාවිධායක මේජර් ජෙනරාල් රුක්මාල් ඩයස් ඇතුළු නියෝජ්‍ය සේනාවිධායක මේජර් ජෙනරාල් එල්.එෆ්. කස්තුරිආරච්චි සහ ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථානයේ අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරින් විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව ප්‍රධාන පීඨිකාව වෙත කැටුව යන ලදී. ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා අන්තර් රෙජිමේන්තු වාර්ෂික මළල ක්‍රීඩා තරඟාවලියේ පිරිමි අංශයේ ශූරතාවය හිමිකරගැනීමට ලකුණු 273 ක් ලබාගත් ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව සමත්වූ අතර කාන්තා අංශයේ ශූරතාවය ලකුණු 217 ක් ලබාගත් 4 වන (ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකායට හිමිවිය. තරඟාවලියේ පිරිමි අංශයේ අනුශූරතාවය ලකුණු 181 ක් ලබාගත් ශ්‍රී ලංකා පාබල හමුදාවට හිමිවූ අතර කාන්තා අංශයේ අනුශූරතාවය ලකුණු 173 ක් ලබාගත් 2 වන (ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකායට හිමිවිය. මෙම තරඟාවලියේ ජයග්‍රාහකයින් වෙත කුසලාන, පදක්කම් සහ සහතිකපත් පිරිනැමීම සඳහා ප්‍රධාන ආරාධිත අමුත්තා සමඟින් ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථානයේ සේනාවිධායකතුමන් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු එක්ව සිටියහ. ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාව යටතේ සේවය කරනු ලබන තරුණ ක්‍රීඩක ක්‍රීඩිකාවන්ගේ ක්‍රීඩා කෞෂල්‍යයන් නැරඹීම සඳහා යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන්, යුද්ධ හමුදා විශ්‍රාමික නිලධාරීන්, අනෙකුත් නිලධාරීන් සහ ක්‍රීඩාලෝලීන් රැසක් සහභාගි වූහ. අනාගතයේදී ජාතික හා ජාත්‍යන්තර ක්‍රීඩා ඉසව් සඳහා සහභාගීවීමට තරුණ ක්‍රීඩක ක්‍රීඩිකාවන්ට නව මාවතක් සකස් කරමින්, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා අන්තර් රෙජිමේන්තු මළල ක්‍රීඩා තරඟාවලිය - 2019 දී නව තරඟ වාර්තා රැසක් පිහිටුවා ඇත. මෙම තරඟාවලියේ සමාප්ති උත්සවයේ දී සංස්කෘතික සංදර්ශන කිහිපයක් සහ ස්වේච්ඡා බලසේනාවේ සියලුම ඒකකයන්ගෙන් සමන්විත ආචාර පෙළපාලියක් පැවැති අතර ආචාර පෙළපාලියේ ගෞරවාචාරය ද ප්‍රධාන ආරාධිත අමුත්තා වෙත පිරීනැමීය. ජාතික හා ජාත්‍යන්තර තරඟවලදී යුද්ධ හමුදාවට හා මව්බිමට ගෞරවයක් අත්කරදුන් ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවට අයත් ක්‍රීඩක ක්‍රීඩිකාවන්ට ගෞරවය පුද කරමින් මෙම උත්සවය අතරතුරදී ඔවුන්ට ප්‍රධාන ආරාධිත අමුත්තා විසින් සමරුතිළිණ ප්‍රදානය කළහ. මේජර් ජෙනරාල් රුක්මාල් ඩයස් විසින් මෙම අවස්ථාවට සහභාගිවූ ප්‍රධාන ආරාධිත අමුත්තා වෙත විශේෂ සමරු තිළිණයක් ප්‍රදානය කිරීමෙන් අනතුරුව ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා අන්තර් රෙජිමේන්තු මළල ක්‍රීඩා තරඟාවලිය - 2019 හී සමාප්තිය නිල වශයෙන් ප්‍රකාශයට පත් කළහ."}