{"Header": "ආනන්ද විද්‍යාලීය ‘වර්ණ රාත්‍රියට’ යුද්ධ හමුදාධිපතිතුමන්ට ගෞරවාන්විතව ආරාධනා කරයි", "Time": "18th July 2019 22:12:27 Hours", "Content": "කොළඹ, ආනන්ද විද්‍යාලයේ ‘වර්ණ රාත්‍රිය - 2018’ ඉකුත් බ්‍රහස්පතින්දා (18) දින සන්ධ්‍යාවේ එම විද්‍යාල පරිශ්‍රයේ දී පැවැති අතර සිය පාසල් මාතාවගේ කීර්තිමත් ආදී ශිෂ්‍යයෙකු ලෙස එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් සහභාගි වූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක උණුසුම් අයුරින් පිළිගනු ලැබීය. විද්‍යාල පරිශ්‍රය වෙත සපැමිණි යුද්ධ හමුදාධිපතුමන්ව, විද්‍යාලයේ විදුහල්පතිතුමන්, ක්‍රීඩා භාර ගුරුවරුන්, අනෙකුත් ගුරුවරුන් සහ විද්‍යාලීය ක්‍රීඩා කමිටුවේ සාමාජිකයින් විසින් උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව ආගමික වතාවත් සිදුකිරීම සඳහා එම විද්‍යාලීය බුදුමැදුර වෙත කැදවාගෙන යනු ලැබීය. ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව ප්‍රධාන ශාලාව වෙත කැටුව යාමට ප්‍රථම, විද්‍යාලයේ ශිෂ්‍යභට කණ්ඩායම විසින් විශේෂ ගෞරව සම්මාන පෙළපාලියක් පිරිනමනු ලැබීය. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් රට දැය වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුන් සිහිපත් කරමින් විද්‍යාල පරිශ්‍රයේ පිහිටි හෙන්රී ස්ටීල් ඕල්කට් තුමන්ගේ ප්‍රතිමාව අභියස පුෂ්පෝපහාර පුද කරන ලදී. ආනන්ද විද්‍යාලීය කුලරත්න ශ්‍රවණාගාරයේදී ‘වර්ණ රාත්‍රියේ’ කටයුතු ආරම්භ කිරීමෙන් අනතුරුව, රට වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුන්ට ගෞරව දක්වමින් විනාඩි දෙකක නිශ්ශබ්දතාවයක් ආරක්‍ෂා කරනු ලැබීය. ප්‍රධාන ආරාධිත අමුත්තාට වේදිකාවට ආරාධනා කිරීමෙන් අනතුරුව, 2018 වසරේ පාසල් තරඟාවලින්හිදී සහ බාහිර තරඟවලදී කැපීපෙනෙන දක්‍ෂතා දක්වමින් ඉහළ මට්ටමේ ස්ථාන හිමිකරගත් ක්‍රීඩකයින්ට වර්ණ ප්‍රදානය කිරීම ආරම්භ විය. එහිදී යුද්ධ හමුදාධිපතිතුමන්, 2018 වසරේ වඩාත් කැපීපෙනෙන ක්‍රීඩකයාට සහ 2018 වසරේ හොඳම කණ්ඩායමට වර්ණ ප්‍රදානය කළ අතර, තවත් ජයග්‍රාහකයන් කිහිපදෙනෙකුට කුසලාන සහ සහතිකපත් ප්‍රදානය කළේය. මෙහිදි අදහස් දැක්වූ යුද්ධ හමුදාධිපතිතුමන්, ක්‍රීඩාවේ වැදගත්කම මෙන්ම ඒ සඳහා මනස හා ශරීරය වර්ධනය කරගැනීමේ වැදගත්කම අවධාරණය කළහ. තවද “දක්‍ෂතාවලින් පරිපුර්ණ පිරිසකගෙන් සැඳුම්ලත් යුද්ධ හමුදාව ක්‍රීඩා ක්ෂේත්‍රයේ ද බොහෝ දක්‍ෂතා දක්වන බවට තහවුරු කර ඇත. ඔවුන්ගේ ක්‍රීඩා කෞෂල්‍යයන් ජාත්‍යන්තර මට්ටමෙන් ද අප දැක ඇත්තෙමු” යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් පැවසීය. මෙම ‘වර්ණ රාත්‍රිය’ සඳහා විද්‍යාලයේ සිසුන්, ගුරුවරුන් සහ දෙමාපියන් රැසක් එක්ව සිටියහ."}