{"Header": "යුද්ධ හමුදාධිපතිතුමන් අඹේපුස්සෙ පිහිටි ශ්‍රි ලංකා සිංහ රෙජිමේන්තුවේ සංචාරයක නිරතවිය", "Time": "15th February 2019 16:29:50 Hours", "Content": "ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ රෙජිමේන්තු අධිපතිතුමන්ගේ ආරාධනයකට අනුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක බදාදා (13) දින අඹේපුස්සෙ පිහිටි ශ්‍රී ලංකා සිංහ රෙජිමේන්තු මධ්‍යස්ථානයේ සංචාරය කළ අතර එම අවස්ථාවේදී රෙජිමේන්තුවේ නවතමයෙන් සිදු කෙරෙන ව්‍යාපෘතීන් කිහිපයක සමාරම්භක අවස්ථාව සඳහා ද සහභාගී වන ලදි. එහි සපැමිණී යුද්ධ හමුදාධිපතිතුමන් ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ භට පිරිස් විසින් කදවුරු සම්මාන මුරයක් පිරිනැමු අතර රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් කුමුදු පෙරේරා විසින් එතුමන් උණුසුම් අයුරින් පිළිගනු ලැබිය. අනතුරුව දීර්ඝ කාලීන අවශ්‍යතාවයක්ව පැවති නවතමයෙන් ඉදිකරන ලද රෙජිමේන්තු මූලස්ථානයට පිවිසේන ප්‍රධාන දොරටුව විවෘත කිරිම සඳහා සමරුඵලකය නිරාවණය කිරිම යුද්ධ හමුදාධිපතිතුමන් විසින් සිදු කෙරිණි. එමෙන්ම යුද්ධ හමුදාධිපතිතුමන් වෙත එම රෙජිමේන්තුවේ භට පිරිස් විසින් යුද්ධ හමුදා සම්ප්‍රදානුකූල සම්මාන ආචාර පෙළපාළියක් පිරිනැමිමෙන් පසුව යුද්ධ හමුදාධිපතිතුමන් විසින් සිංහ රෙජිමේන්තුවේ රණවිරු ස්මාරකය වෙත පුෂ්පෝපාහර පුද කරමින් මියගිය රණවිරුවන් වෙත ගෞරවාචාර කරන ලදි.  භට පිරිස් අමතමින් එම රෙජිමේන්තුවේ රෙජිමේන්තු අධිපතිතුමන් ඇතුළු ජ්‍යෙෂ්ඨ නිළධාරීන් යුද්ධ හමුදාවට සිදු කර ඇති අමිල මෙහෙවර පිළිබඳව මතකය අවදි කලේය. අනතුරුව සිංහ රෙජිමේන්තු සේවාවනිතා ඒකකයේ සභාපතිනි ශිරෝමි මාසකෝරාල මහත්මිය විසින් ශ්‍රි ලංකා සිංහ රෙජිමේන්තු සේවා වනිතා ශාඛාව මගින් ක්‍රියාත්මක කරනු ලැබු ව්‍යාපෘතී මාලාවක් පිළිබඳ අළලා සැකසුනු වීඩියෝ දර්ශනයන් ඉදිරිපත් කරන ලදී. එහිදි ඉදිරිපත් කරන ලද මෙම වීඩියෝ දර්ශන තුළින් ‘නායකත්වය හා අභිප්‍රේරණය’ යන තේමාව කොටගත් නේවාසික ව්‍යාපෘතිය සහ ‘පියවර’ ව්‍යාපෘතිය යටතේ  හේමාස් අවුට්රීච් පදනමේ සභාපතිනිය මාසකෝරාල මහත්මිය හා වන්නි සහ නැඟෙනහිර විධායක අධයක්‍ෂ වරුන් යුද්ධ හමුදා සාමාජිකයින් සහ ස්වේච්ඡා අංශයන්ගේ තාක්ෂණික සහාය ඇතිව දුෂ්කර ප්‍රදේශයන්හි පෙර පාසල් ළමුන් සියයකට අධික පිරිසක් සඳහා 50 කට වැඩි පෙරපාසල්  සංඛ්‍යාවක් පරිත්‍යාග කිරිම වැනි ව්‍යාපෘතින් පිළිබඳව විශේෂ අවධානය යොමුවිය. අනතුරුව ලද ආරාධනයෙන් යුද්ධ හමුදාධිපතිතුමන් ශ්‍රි ලංකා සිංහ රෙජිමේන්තුවේ යුද්ධ හමුදා සාමාජිකයින් ගේ දක්ෂතාවයන් නිරික්ෂණය කළ අතර එහිදි අත්කම් නිර්මාණ හා වෙනත් ව්‍යාපෘතීන් සඳහා දිරිය පියස නමින් නව නිෂ්පාදනයන් සඳහා ඉදිකර ඇති පුහුණු මධ්‍යාස්ථානය හා යුද්ධ හමුදා අරමුදලින් අළුත්වැඩියා කරන ලද මුළු තැන්ගෙය  පරික්ෂා කරන ලදි. පසුව යුද්ධ හමුදාධිපතිතුමන් ශ්‍රි ලංකා සිංහ රෙජිමේන්තුවේ සියළු යුද්ධ හමුදා සාමාජිකයින් අමතමින් එතුමන්ගේ ඉදිරි දැක්ම පිළිබඳ කෙටි හැදින් වීමක් සිදු කළේය. අනතුරුව මේජර් ජෙනරාල් කුමුදු පෙරේරා විසින් යුද්ධ හමුදාධිපතිතුමන් වෙත සිය කෘතඥතාවය දක්වමින්  සංකේතාත්මක සමරු තිලිණයක් ප්‍රධානය කරනු ලැබීය. ඉන් අනතුරුව යුද්ධ හමුදාධිපතිතුමන් සංචාරක ආකර්ෂණය දිනා ගත් ස්ථානයක් වන මෙම රෙජිමේන්තු පරිශ්‍රයෙහි සංචාරයක නිරතවු අතර එහිදි පැමින සිටී පිරිස සමඟ සමූහ ඡායාරූපයකට පෙනිසිටියහ    මෙහි අවසන් අදියරය ලෙස යුද්ධ හමුදා සම්ප්‍රදායනුකූලව එම රෙජිමේන්තුවේ ජ්‍යෙෂ්ඨ නිළධාරීන්, නිළධාරීන් සහ ඔවුන් ගේ භාර්යාවන් සමගින් රාත්‍රි භෝජන සංග්‍රහයකට ද සම්බන්ද විය."}