{"Header": "ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ නව රෙජිමේන්තු අධිපතිතුමන් රාජකාරි අරඹයි", "Time": "19th September 2018 19:48:28 Hours", "Content": "ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ 10 වන රෙජිමේන්තු අධිපතිතුමන් වශයෙන් මේජර් ජෙනරාල් කුමුදු පෙරේරා සිකුරාදා (7) දින අඹේපුස්ස එම රෙජිමේන්තු මුලස්ථානයේ දී සිය රාජකාරි අරඹන ලදී. හමුදා සම්ප්‍රදායානුකුලව සිංහ රෙජිමේන්තු භට පිරිස් විසින් නව රෙජිමේන්තු අධිපතිතුමන් වෙත කඳවුරු සම්මාන මුරයක් හා සම්මාන ආචාර පෙළපාලියක් පිරිනැමීය. මෙම අවස්ථාව සඳහා විශ්‍රාමික හිටපු රෙජිමේන්තු අධිපතිවරුන්, විශ්‍රාමික ජ්‍යෙෂ්ඨ නිලධාරින්, විශ්‍රාමික හමුදා සාමාජිකයින්, සේවයේ නියුතු නිලධාරින් සහ හමුදා සාමාජිකයන් ද එක්වු අතර ඔවුන් නව රෙජිමේන්තු අධිපතිතුමන් වෙත සුභාෂිංසන ද එක් කරන ලදී. නව රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් කුමුදු පෙරේරා විසින් සම්ප්‍රදායික පොල් තෙල් පහන් දල්වා ආගමික වතාවත් මධ්‍යයේ සංකේතාත්මකව නිල ලේඛණයකට අත්සන් තබමින් සිය ධුරයේ රාජකාරි අරඹන ලදී. අනතුරුව, රෙජිමේන්තු අධිපතිතුමන් විසින් දේශය වෙනුවෙන් දිවිපිදු සිංහ රෙජිමේන්තුවේ විරෝධාර රණවිරුවන් සිහිපත් කරමින් සිංහ රෙජිමේන්තු රණවිරු ස්මාරකය වෙත මල් කළඹ තැන්පත් කරමින් පුෂ්පෝපහාර දක්වන ලද අතර රාජකාරි ඇරඹිම සිහිපත් වීම සඳහා රෙජිමේන්තු මුලස්ථාන පරිශ්‍රයේ පැලයක් ද රෝපණය කරන ලදී. ඉන්පසුව, සැරයන් නිවස්නයේ පැවති බලලත් නිලධාරින් විසින් සංවිධානය කරන ලද තේ පැන් සංග්‍රහය සඳහා රෙජිමේන්තු අධිපතිතුමන්, විශ්‍රාමික ජ්‍යෙෂ්ඨ නිලධාරින් සහ සේවයේ නියුතු ජ්‍යෙෂ්ඨ නිලධාරින් සහභාගි වු අතර ජල ක්‍රිඩා සංකිර්ණය අසල අනෙකුත් නිලධාරින් සහ ඔවුන්ගේ පවුල්වල ඥාතින් සඳහා ද තේපැන් සංග්‍රහයක් පවත්වන ලදී. නව රෙජිමේන්තු අධිපතිතුමන් සියළු නිලයින් අමතමින් වසර 62 ක සාඩම්බර, ප්‍රෞඩ ඉතිහාසයකට උරුමකම් කියන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ සියළුම නිලයින් ඉතා උණුසුම් අයුරින් පිලිගනිමින් සිංහ රෙජිමේන්තුවේ අභිමානවත් ප්‍රතිරූපය ඉහල නැංවීම සඳහා තමාට සියළුම දෙනාගේම සහයෝගය අවශ්‍ය බැව් පවසන ලද අතර දේශය වෙනුවෙන් දිවිපිදු හා රණක්‍ෂිතයට පත් රණවිරුවන් සිදුකලා වු අපරිමිත සේවය වෙනුවෙන් සිය කෘතඥතාපුර්වක ස්තුතිය පුද කර සිටින ලදී. එමෙන්ම ඔහුගේ අනාගත දැක්ම සඳහා සියළු නිලයින්ගේ හා සිවිල් කාර්ය මණ්ඩලයේ සහයෝගය බලපොරොත්තු වන බැව් තවදුරටත් ප්‍රකාශ කරන ලදී. දිනයේ වැඩසටහන නිමාකරමින් නව රෙජිමේන්තු අධිපතිවරයා, සියළුම නිලධාරින් සමඟ නිලධාරි නිවස්නයේ පැවති දිවා භෝජන සංග්‍රහය සඳහා ද එක්විය."}