{"Header": "වූහාන් සිට නිරෝධායන සැපයීම සඳහා දියතලාව යුද්ධ හමුදා රෝහල වෙත පැමිණි ශ්‍රී ලාංකිකයින්ගේ කිසිදු රෝග ලක්‍ෂණයක් මෙතෙක් වාර්තා වී නොමැති බව වෛද්‍ය විශේෂඥයින් පවසයි", "Time": "01st February 2020 12:53:54 Hours", "Content": "මාධ්‍ය නිවේදනය (යාවත්කාලීන කිරීම) කොරෝනා වෛරස් ආසාධිත චීනයේ වූහාන් ප්‍රාන්තයේ සිට ශ්‍රී ලංකා ගුවන් සේවයට අයත් ගුවන් යානයකින් මත්තල මහින්ද රාජපක්‍ෂ ජාත්‍යන්තර ගුවන් තොටුපල වෙත පැමිණි ළමුන් හතරදෙනෙකු ඇතුළු ශ්‍රී ලාංකිකයින් 33 දෙනෙකු අද (1) දින පෙරවරු 7.45 ට පමණ යුද්ධ හමුදා වෛද්‍ය විශේෂඥයින් සහ රසායනික න්‍යෂ්ඨික ජීවවිද්‍යාත්මක සහ විකිරණශීලි ප්‍රතිචාර බලඝණයේ සාමාජිකයින් විසින් පෙරවරු 11.40 ට පමණ ඔවුන්ට අවශ්‍ය නිරෝධායන සැපයීම සඳහා දියතලාව යුද්ධ හමුදා මූලික රෝහල වෙත ඇතුලත් කරනු ලැබීය. චීනයේ සිට සපැමිණි මෙම ශ්‍රී ලාංකික සාමාජිකයින් අතිගරු ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමන්ගේ උපදෙස් හා නියෝග මත ක්‍රියාත්මක කරන ලද මෙම මහජන සෞඛ්‍ය ක්‍රියාවලිය ශ්‍රී ලංකා යුද්ධ හමුදාව, ආරක්‍ෂක අමාත‍්‍යංශය සහ සෞඛ්‍ය අමාත්‍යංශය සමඟ සමීප සම්බන්ධීකරණයෙන් යුතුව වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ අධීක්‍ෂණය සහ මාර්ගෝපදේශ යටතේ වහාම ඔවුන් හුදකලා කොට අවශ්‍ය නිරෝධායන සැපයීමේ කටයුතු සඳහා යොමුකරනු ලැබිණි. කොළඹ යුද්ධ හමුදා රෝහලේ නිවාරණ වෛද්‍ය සහ මානසික සෞඛ්‍ය සේවා නියෝජ්‍ය අධ්‍යක්‍ෂ කර්නල් වෛද්‍ය සවින් සේමගේ ගේ ප්‍රධානත්වයෙන් නිවාරණ වෛද්‍ය හා මානසික සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ මණ්ඩලය සමග සමීප සම්බන්ධීකරණයෙන් යුතුව ඔවුන්ට අවශ්‍ය සියළු පහසුකම් සැලසිමට අවශ්‍ය පියවර ගෙන ඇති අතර ඒ අනුව, මධ්‍යම ආරක්‍ෂක සේනා මූලස්ථානය සහ දියතලාව යුද්ධ හමුදා මූලික රෝහල මේ වන විට පුද්ගලික වැසිකිළි, සනීපාරක්‍ෂක තුවා, ඇඳුම්, ආහාර ඇතුළු අනෙකුත් පහසුකම් සහ වයි-ෆයි සන්නිවේදන පහසුකම්, උෂ්ණත්වමාන ආදිය ඔවුන්ට සලසා දී ඇත. වෛද්‍ය විද්‍යාත්මකව නිරෝධායන ක්‍රියාවලියට සරිලන පරිදි ඉතා සූක්‍ෂම ලෙස නිර්මාණය කර ඇති මුද්‍රා තබන ලද මෙම නේවාසිකාගාර දෙක අඩි 100 ක දිගකින් සහ අඩි 20 ක පළලකින් යුතු වන අතර එම නේවාසිකාගාර පුද්ගලික ආරක්‍ෂණ උපකරණ වලින් ද සමන්විත වේ. දියතලාව යුද්ධ හමුදා රෝහලේ වෛද්‍ය උපදේශකයින්, වසංගත රෝග විශේෂඥයින් සහ වෙනත් පරිපූරක වෛද්‍ය කාර්ය මණ්ඩලයේ සාමාජිකයින් ගේ දැඩි අධීක්‍ෂණය යටතේ ඔවුන් සති දෙකක කාලයක් හුදකලාව තබා නිරෝධායන කටයුතු සැපයීමට අවශ්‍ය පියවර ගෙන ඇත. කොළඹ යුද්ධ හමුදා රෝහලේ නිවාරණ වෛද්‍ය සහ මානසික සෞඛ්‍ය සේවා නියෝජ්‍ය අධ්‍යක්‍ෂ කර්නල් වෛද්‍ය සවින් සේමගේ දියතලාව යුද්ධ හමුදා රෝහලේ සියළු රැඳවියන්ගේ මූලික පරික්‍ෂණ මේ වන විට සිදු කර ඇති අතර එම රැඳවියන් කිසිදු වෛරස් රෝගයකට භාජනය වී නොමැති බවත් විදේශගතව සිටි ශ්‍රී ලාංකිකයින්, ඔවුන් වෙනුවෙන් දියතලාව යුද්ධ හමුදා රෝහලේ සිදුකරනු ලබන මෙම මානූෂීය කටයුතු පිළිබඳ ඔවුන්ගේ පූර්ණ තෘප්තිය සහ යුද්ධ හමුදාව විසින් කරනු ලබන මෙම ප්‍රජා සත්කාරක ව්‍යාපෘතිය ඔවුන් අගය කළ බවත් එතුමන් (www.army.lk) වෙබ් අඩවිය වෙත මීට සුළු වේලාවකට ප්‍රථම ප්‍රකාශ කළහ. එමෙන්ම, චීනයේ පදිංචිව සිට පැමිණි අප මව්බිමේ අපේම දූ-දරුවන් වෙනුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව සිදුකරන මෙම නිරෝධායන ක්‍රියාවලියට නිසි රහස්‍යභාවය සහ පෞද්ගලිකත්වය ලබා දී වෛද්‍ය වෘත්තියේ ඉහළම ආචාරධාර්මික හැසිරීම් වලට අනුගත වෙමින් මෙම මාරාන්තික වෛරසය පැතිරීම සම්පූර්ණයෙන් වැළැක්වීමට අදාළ බලධාරීන් සමඟ සහයෝගයෙන් කටයුතු කරන ලෙසත් මෙම මහජන ව්‍යාපෘතිය මඟින් නිරෝධායනය කරනු ලබන පුද්ගලයින්ගේ රහස්‍යභාවයට ගරු කරන ලෙසත් සියළු ශ්‍රී ලාංකිකයින්ගෙන් ඉල්ලා සිටියි. යුද්ධ හමුදා රසායනික න්‍යෂ්ඨික ජීවවිද්‍යාත්මක සහ විකිරණශීලි ප්‍රතිචාර බලඝණයේ සාමාජිකයින් මෙවන් ජීවවිද්‍යාත්මක හෝ රසායනික හදිසි අවස්ථාවන් සම්බන්ධයෙන් කටයුතු කිරීමට පූර්ණ සුදුසුකම් ලබා ඇති අතර යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ මාර්ගෝපදේශ මත එම බලඝණයේ අණදෙන නිලධාරිතුමන් විසින් එම සාමාජිකයින්ට අදාළ නිරෝධායන සැපයීම කඩිනම් කිරීමේ අරමුණින් යුද්ධ හමුදා වාහන පහක් යොදාගනිමින් ඔවුන් යුද්ධ හමුදා රෝහල වෙත රැගෙන යනු ලැබීය. යුද්ධ හමුදා සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් සංජීව මුනසිංහ විසින් ලබා දුන් මාර්ගෝපදේශ මත දියතලාව යුද්ධ හමුදා රෝහලේ අණදෙන නිලධාරී සහ සියළුම වෛද්‍ය අංශ ආවරණය වන පරිදි ඒකාබද්ධ වෛද්‍ය නිලධාරීන් කණ්ඩායමක් විසින් අදාල සාමාජිකයින් මෙම නිරෝධායන මධ්‍යස්ථානයට ඇතුළත් කර මූලික සනීපාරක්‍ෂක ක්‍රියාවලියන් වලින් පසුව අවශ්‍ය නිරෝධායන කටයුතු සිදුකිරීම සඳහා සුදුසු ස්ථානයක් බව අනුමත කරනු ලැබීය. ඒ අනුව, වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ උපදෙස් පරිදි යුද්ධ හමුදා සාමාජිකයින් විසින් ඉකුත් සිකුරාදා (31) දින සන්ද්‍යාව වන විට මෙම වර්ග අඩි 100 x 20 ප්‍රමාණයේ නිරෝධායන අවශ්‍යතා සඳහා චීනයේ සිට පැමිණි පුද්ගලයින් මේ වන විට නවාතැන් ගෙන සිටින නව සනීපාරක්‍ෂක ගොඩනැගිලි දෙකේ ඉදිකිරීම් අවසන් විය. සන්නද්ධ හමුදා සේනාවිධායක අතිගරු ජනාධිපතිතුමන්ගේ අධීක්‍ෂණය යටතේ වත්මන් රජය ක්‍රියාත්මක කරනු ලබන කඩිනම් නිරෝධායන ක්‍රියාමාර්ගයන්ට අනුව සෞඛ්‍ය සේවා අමාත්‍යාංශයේ සහ ආරක්‍ෂක අමාත්‍යාංශයේ බලධාරීන් හා එක්ව වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපතිතුමන්, මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ලක්සිරි වඩුගේ සමඟ සමීප සම්බන්ධීකරණයෙන් යුතුව ඉකුත් සිකුරාදා (31) දින සන්ද්‍යාව වන විට මධ්‍යම ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ඇති 17 වන ඉංජිනේරු සේවා රෙජිමේන්තුවේ භටපිරිස් මෙම නව ගොඩනැගිලි දෙකෙහි ඉදිකිරීම් සම්පූර්ණයෙන් නිම කරන ලදී. මීට අමතරව, මධ්‍යම ආරක්‍ෂක සේනා මූලස්ථානයේ භටපිරිස් විසින් දියතලාව යුද්ධ හමුදා රෝහල් පරිශ්‍රයේ ඕනෑම හදිසි අවස්ථාවක දී භාවිතා කළ හැකි පරිදි තවත් ගොඩනැගිලි තුනක් ප්‍රතිසංස්කරණය කිරීමට අවශ්‍ය පියවර මේ වන විට ගනිමින් පවතියි. එසේම, කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපලෙහි බලධාරීන්ගේ හදිසි ඉල්ලීමකට අනුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා එම අවශ්‍යතාවයට ප්‍රමුඛත්වය දෙමින් ගුවන්තොටුපල පරිශ්‍රයේ ඇති තාප පරිලෝකණ කණ්ඩායම් (thermal scanning teams) වෙනුවෙන් යුද්ධ හමුදා භටපිරිස් එම පරිශ්‍රය වෙත යවමින් ගුවන් තොටුපලේ පිරික්සුම් කණ්ඩායම නැවත ක්‍රියාත්මක කරනු ලැබිණි."}