{"Header": "සැපර්ස් 4x4 ජිම්පෝ 2019 මෙවරද ඇඹිලිපිටියේදී දහස් ගණනක් ජනතාව විශ්මයට පත්කරයි", "Time": "13th September 2019 21:55:41 Hours", "Content": "ශ්‍රී ලංකා ඉංජිනේරු බලකාය විසින් ෆෝ වීල් ඩ්‍රයිව් ක්ලබ් (four - Wheel Drive Club) සහ ශ්‍රී ලංකා මෝටර් සයිකල් ධාවන සංගමය සමඟ එක්ව අඛණ්ඩව 9 වන වරටත් සංවිධානය කරන ලද ‘සැපර්ස් 4 X 4 ජිම්පෝ 2019’ මොටර් රථ ධාවන තරඟය ඉකුත් ඉරිදා (08) වන දින අති උත්කර්ෂවත් ලෙස ඇබිලිපිටිය ‘සැපර් ඕප්- රෝඩ්’ ක්‍රීඩාංගණයේ දී පැවැත්විණි. මෙහිදි  4 X 4 පන්තියේ ඉසව්ව සහ සංචාරක පන්තියේ ධාවන තරඟ 6 කින් සමන්විත වූ අතර ප්‍රවේගකාරී මෝටර් සයිකල් ඉසව් 11 ක් ද පැවතිනි. එම තරඟ සඳහා දිවයිනේ සුප්‍රසිද්ධ චැම්පියන් 4 x 4 කණ්ඩායම් සහ මෝටර් රථ ධාවකයින් ඔවුන්ගේ සුපිරි යන්ත්‍ර සූත්‍ර සමඟ ජිම්පෝ 2019 සඳහා තරඟ වැදුණි. එහිදී ඔවුන්ගේ කුසලතා අත්හදා බැලීම වෙනුවෙන් මඩ වළවල් හරහා රිය පැදවීම, ජල තරණය කිරීම, ගල් කඳු මතින් ගමන් කිරිම සහ ගැටිති මෙන්ම ගොඩැලි වලින් සමන්විත වෙනස් ආකාරයේ ධාවන පථයකින් ඉතා වෙහෙසකර ධාවනයක නිරතවෙමින් ජිම්පෝ 2019 වර්ණවත් කළේය. මෙම අභියෝගයන් තුළින් බොහෝ ප්‍රමුඛ පෙළේ යතුරුපැදි කරුවන්ගේ ධාවන කුසලතා ප්‍රේක්ෂකයින් අතරට ගෙන ඒම සහ ධාවන තරඟයේ පණිවුඩය සහ එහි වැදගත්කම දේශීය හා විදේශිකයින්ට ලබා දුන්හ. ‘සැපර්ස් 4 X 4 ජිම්පෝ 2019’ ඕෆ්-රෝඩ් අභියෝගයට ප්‍රධාන අනුග්‍රාහකත්වය ‘සෙනොක් ට්‍රේඩ් ඒකාබද්ධ වෙළඳ පුද්ගලික සමාගම’ (‘Senok Trade Combined Pvt Ltd) දැක් වූ අතර ‘ටී.වී.එස් ලංකා’ (TVS Lanka) මෝටර් සයිකල් ඉසව් සඳහා ප්‍රධාන දෘශ්‍ය මාධ්‍ය අනුග්‍රහය ලබා දුන්නේය. ‘ඉන්ෆොටෙක් කනෙක්ට්’ (Infotech Connect) රිදී අනුග්‍රාහකයා ලෙස මෙම අවස්ථාවට මූල්‍ය ආධාර ලබා දුන් අතර වී.වී.කේ යන්ත්‍රෝපකරණ පුද්ගලික සමාගම, (VVK Machinery & Equipment Pvt Ltd) ඒ.සී.ඊ මෝටර්ස්, (ACE Motors) සියැට් කැලනි පුද්ගලික සමාගම (CEAT Kalani Pvt Ltd) සම අනුග්‍රාහකයන් ලෙස මූල්‍යාධාර ලබා දුන් අතර ලේක් හවුස් ආයතනය මෙම අවස්ථාවට මුද්‍රිත මාධ්‍ය අනුග්‍රාහකයත්වය දැක්විය. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස වන්නි ආරක්‍ෂක සේනා ආඥාපති මෙන්ම ශ්‍රී  ලංකා ඉංජිනේරු බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් ජගත් ගුණවර්ධන සහභාගී වූ අතර විශ්‍රාමික ජ්‍යෙෂ්ඨ නිලධාරීන්, ජ්‍යෙෂ්ඨ නිලධාරීන්, නිලධාරීන්, ෆෝ වීල් ඩ්‍රයිව් ක්ලබ් (four Wheel Drive Club) සහ ශ්‍රී ලංකා මෝටර් සයිකල් ධාවන සංගමයේ සාමාජිකයින් සහභාගී විය. අනතුරුව ප්‍රධාන ආරාධිත අමුත්තා සහ අනෙකුත් ආරාධිතයින් මෙම ඉසව්ව අවසානයේ හොඳම රියදුරු සහ හොඳම ධාවන පැදි කරු ඇතුළු අනෙකුත් ජයග්‍රාහකයින්ට කුසලාන, පදක්කම් සහ සහතිකපත් ප්‍රදානය කළහ. ඇඹිලිපිටිය ශ්‍රී ලංකා යුද හමුදා ඉංජිනේරු පාසලේ ‘සැපර්ස් ඕප්- රෝඩ්’ ක්‍රීඩාංගණය ස්වාභාවික බාධක අනුකරණය වන පරිදි බාධක සහිතව ඉදිකර ඇති අතර මෙම ක්‍රීඩාංගනය පුහුණු සහ නොපුහුණු රියදුරන්ට කුසලතාවයන් දැක්වීමට අතිශය අනුවර්තනය වීමට කදිම ස්ථානයකි. ධාවන පථයේ සුවිශේෂත්වය පුළුල් පරාසයක ඇති බාධක වලින් සමන්විත වන අතර ඒ මගින් කණ්ඩායම්වලට මඩ වළවල් හරහා රිය පැදවීම, ජල තරණය කිරීම, ගල් කඳු නැගීම, පාලම් මතින් ගමන් කිරිම වැනි විවිධ බාධකයන්ට මුහුණ දීමට සිදු විය. තවද මෙහි ඇති ප්‍රධාන ලක්ෂණයක් වන්නේ මංතීරු දෙකකින් යුත් ධාවන පථයේ අංක අටේ හැඩයේ මාරුවන ස්ථානයන් හී එකට එක් වූ 200 පාලම් පිහිටා ඇති අතර එම පාලම් වහන වල පළලට සමානව තිබීමයි."}