{"Header": "ශ්‍රී ලංකාව හා ඇමරිකා එක්සත් ජනපද වෛද්‍ය කණ්ඩායම් අතර දැනුම හා අත්දැකීම් හුවමාරු කරගැනීමේ වැඩසටහනක් ", "Time": "18th August 2018 18:18:26 Hours", "Content": "බෙතස්ඩා හි පිහිටි වෝල්ටර් රීඩ් ජාතික හමුදා වෛද්‍ය මධ්‍යස්ථානයේ (Walter Reed National Military Medical Centre in Bethesda) ඇමරිකා එක්සත් ජනපද වෛද්‍ය විශේෂඥයින් කණ්ඩායමක් සිකුරාදා (17) දින කොළඹ යුද්ධ හමුදා රෝහලේ දී ශ්‍රී ලංකා යුද්ධ හමුදා වෛද්‍ය බලකා සාමාජිකයින් හමු වී ‘සටන් ආශ්‍රීත ශල්‍ය කළමණාකරනයේ දී හමුදා වෛද්‍ය අත්දැකීම්’ (Military Medical Experiences in Battle-Related Surgical Management) පිළිබඳව දෙපිරිස අතර දැනුම හුවමාරු කර ගන්නා ලදි. දෙරට අතර සුහඳත්වය සහ අන්‍යෝන්‍ය අවබෝධය ඇති කිරීමේ අරමුණින් යුද්ධ හමුදාධිපතිතුමාගේ මඟපෙන්විම යටතේ කොළඹ යුද්ධ හමුදා රෝහලේ වෛද්‍ය බලධාරීන්ගේ මුලිකත්වයෙන් ශ්‍රී ලංකා හමුදා වෛද්‍ය විද්‍යාලය විසින් මෙම වැඩසටහන සංවිධානය කරනු ලැබීය. ගුණාත්මකභාවය සහ සෞඛ්‍ය ආරක්ෂාව ඉහළ නැංවිමේ සහ රෝගී සත්කාරක ක්‍රියාවලියේ කාර්යක්ෂමතාව දියුණු කිරිමේ වැදගත්කම සැලකිල්ලට ගනිමින් ඉහළ මට්ටමින් යුතු සෞඛ්‍ය සේවාවක් පවත්වාගෙනයාම සඳහා ගත යුතු ක්‍රියාමාර්ග මෙහිදි සාකච්ඡා කරන ලදි. කොළඹ යුද්ධ හමුදා රෝහල වෙත පැමිණි ඇමරිකා එක්සත් ජනපද නියෝජිත පිරිස පිළිගැනීම යුද්ධ හමුදා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල් මේජර් ජෙනරාල් සංජීව මුණසිංහ සහ කොළඹ යුද්ධ හමුදා රෝහලේ අධ්‍යක්ෂ බ්‍රිගේඩියර් ක්‍රිෂාන්ත ප්‍රනාන්දු විසින් සිදු කළ අතර, සම්ප්‍රදායිකව පොල්තෙල් පහන දල්වා, විනාඩි දෙකක් නිශ්ශබ්දව රට වෙනුවෙන් දිවිපිදු රණවිරුවන් සිහිකරමින් එම වැඩසටහන ආරම්භ කරනු ලැබීය. යුද්ධ හමුදා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල් මෙන්ම යුද්ධ හමුදා රෝහලේ විකිරණවේදී ජ්‍යෙෂ්ඨ උපදේශක මේජර් ජෙනරාල් සංජීව මුණසිංහ විසින් ශ්‍රී ලංකාවේ අභ්‍යන්තර සටන් පැවති දශක තුනක කාලය තුළ  ධමනි ආබාධයන්ට ලක්වන අයවලුන් සඳහා වෛද්‍ය ප්‍රතිකාර ලබාදීම පිළිබඳ ගනු ලැබූ ක්‍රියාමාර්ග (Evaluation of War Related Vascular Injuries Encountered by Military Radiologists during three decades of Sri Lanka’s internal terrorist conflict) යන මැයෙන් පැවැත් වූ දේශනය සමගින් මෙම වැඩසටහනේ පළමු සැසිය ආරම්භ විය. ඉන් අනතුරුව, ශල්‍ය උපදේශක කොමදෝරු තාමරා වෝර්ල්ටන් (Commodore Tamara Worlton) විසින් ‘minimally invasive and Bariatric Surgery’ යන මාතෘකාව ඔස්සේ දේශනයක් පැවැත් වූ අතර, Division Chief of Advanced Laparoscopic Surgery, Assistant Professor of Surgery at Uniformed Services University of Health Sciences විසින් ‘Role to Assets at Sea, the US Platforms for Damage Control Surgery in the Fleet’ යන මාතෘකාව ඔස්සේ දේශනයක් පැවැත්විය. එමෙන්ම, මෙහි දෙවන සැසියේ දී, ප්ලාස්ටික් ශල්‍යකර්ම සහ ප්‍රතිසමනකාරී සැත්කම් ප්‍රධානි කැප්ටන් රොබට් ටී හොවාර්ඩ්, එම්ඩී, එෆ්ඒසීඑස් (Captain Robert T Howard, MD, FACS, Chief of Plastic Surgery and Reconstructive Surgery) විසින් ‘From Battlefield Lib Salvage to Limb Restoration’ මාතෘකාව යටතේ දේශනයක් පැවැත් වූ අතර, කොළඹ යුද්ධ හමුදා රෝහලේ Consultant for Burns and Reconstructive Surgeon වෛද්‍ය එල්.එම් අමරසිංහ විසින් ‘My Experiences as a Military Surgeon Over Last 35 Years’ යන මාතෘකාව ඔස්සේ යුද්ධ හමුදාමය වෛද්‍ය සැත්කම් පිළිබඳ තිස්පස්වසරක ඔහු ලද අත්දැකිම් පිළිබඳ දේශනයක් පැවැත්විය. මෙම වැඩසටහන අවසානයේ ඒ සඳහා පැමිණි දේශකයින් ඇගයීමක් ලෙස සමරු තිළිණ සහ සහතිකපත් පිරිනමනු ලැබීය. ත්‍රිවිධ හමුදා වෛද්‍යවරුන්, හමුදා වෛද්‍ය විද්‍යාලයේ සාමාජිකයින් සහ කොළඹ යුද්ධ හමුදා රෝහලේ මාණ්ඩලික නිලධාරීන් ද මේ සඳහා සහභාගි වූහ."}