{"Header": "එක්සත් ජාතීන්ගේ සාම සාධක හමුදා පුහුණුවීම් පකිස්තානු රජයේ ඇගයුමට", "Time": "06th April 2019 14:15:10 Hours", "Content": "ශ්‍රී ලංකා රජය සහ පාකිස්තානු රජය අතර පවතින ද්වීපාර්ශ්වික සම්බන්ධතාවය සංකේතවත් කරමින්, ශ්‍රී ලංකාවේ පාකිස්තානු මහ කොමසාරිස් විශ්‍රාමික මේජර් ජෙනරාල් ආචාර්ය ෂහීඩ් අහමඩ් හෂ්මත් (Major General Dr Shahid Ahmad Hashmat) පසුගිය සිකුරාදා (05) දින යුද්ධ හමුදා මූලස්ථානයේ දී යුද්ධ හමුදාධිපති ලූතිනන් ජෙනරාල් මහේෂ් සේනානායක හමුවූ අතර එහිදී, සාමය පවත්වාගෙන යාම සඳහා ශ්‍රී ලංකා යුද්ධ හමුදාවේ කැපවීම ඇගයුමට ලක් කරමින් ශ්‍රී ලංකා යුද්ධ හමුදාව වෙත පරිගණක සහ මුද්‍රණ යන්ත්‍ර කිහිපයක් ද පරිත්‍යාග කරන ලදී. එක්සත් ජාතින්ගේ සාම සාධක හමුදාවන් පුහුණු කරනු ලබන ශ්‍රී ලංකාවේ එකම පුහුණු මධ්‍යස්ථානය වන ශ්‍රී ලංකා සාම සාධක මෙහෙයුම් පුහුණු ආයතනයේ කාර්යභාර්ය සහ වගකීම් ඇගයුමට ලක්කරමින් මෙහිදි පරිඝණක 15 ක් සහ මුද්‍රණ යන්ත්‍ර 15 ක් පරිත්‍යාග කළහ. මෙම සුහද හමුවේදී, පාකිස්තානු මහ කොමසාරිස්වරයා එක්සත් ජාතින්ගේ සාම සාධක මෙහෙයුම්වලදී දක්වනු ලබන ශ්‍රී ලංකා සන්නද්ධ හමුදාවන්හි කාර්යභාර්ය මෙන්ම පකිස්ථානය සහ ශ්‍රී ලංකාව අතර දීර්ඝකාලීනව පවතින සම්බන්ධතාවය සහ අන්‍යෝන්‍ය විශ්වාසය ඇගයුමට ලක් කරන ලදී. ද්වීපාර්ශ්වීක සහයෝගිතාව තවදුරටත් ශක්තිමත් කිරීම සඳහා නව සහයෝගිතාවන් දෙරට තුළම වර්ධනය කිරීමට අඛණ්ඩව කටයුතු කරන බවද එතුමන් පැවසීය. තවද, වර්ෂ 1960 සිට සාම සාධක සෙබළුන් 150,000 කට අධික පිරිසක් එක්සත් ජාතින්ගේ සාම සාධක රාජකාරින් සඳහා සහභාගී වූ පකිස්ථාන සාම සාධක හමුදාව පිළිබඳ එතුමන් අවධාරණය කරනු ලැබීය. මානව වර්ගයාට උපකාර කිරීමේ උතුම් ක්‍රියාවලිය පදනම් කරගෙන එක්සත් ජාතීන්ගේ ධජය යටතේ එම කලාපය පුරා සාමය ගොඩනැංවීම සහ ස්ථාවරත්වය ඇති කිරීම සඳහා පකිස්ථානු රජය බොහෝ සේ කැප වී ඇති බව ද එතුමන් වැඩදුරටත් පැවසීය. මෙම සුහද හමුවේදී,  ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ශ්‍රී ලංකා සාම සාධක මෙහෙයුම් පුහුණු ආයතනයෙහි තොරතුරු තාක්‍ෂණ පහසුකම් වැඩිදියුණු කිරීම සඳහා ලබාදුන් සහයෝගය වෙනුවෙන් එක්සත් ජාතීන්ගේ මහ කොමසාරිස්වරයා වෙත සිය කෘතඥතාවය පල කර සිටිහය. මේජර් ජෙනරාල් අජිත් විජේසිංහ විසින් යුද්ධ හමුදාධිපති කාර්යාලය වෙත සපැමිණි පකිස්තානු මහා කොමසාරිස්වරයා උණුසුම් අයුරින් පිළිගන්නා ලදී. මෙම සුහද හමුව සඳහා යුද්ධ හමුදා අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් නිශ්ශංක රණවන,  විදේශ මෙහෙයුම් අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ප්‍රතාප් තිලකරත්න, ශ්‍රී ලංකා සාම සාධක මෙහෙයුම් පුහුණු ආයතනයෙහි සේනාවිධායක බ්‍රිගේඩියර් ප්‍රසාද් පතිරත්න සහ පාකිස්තානු මහකොමසාරිස් කාර්යාලයේ ආරක්‍ෂක උපදේශක කර්නල් සජාඩ් අලි සහභාගි වූහ."}