{"Header": "යාන්ත්‍රික පාබල රෙජිමේන්තු ‘රණවිරු උදානය - 2019’ දඹුල්ලේ දී", "Time": "02nd September 2019 18:58:03 Hours", "Content": "යාන්ත්‍රික පාබල රෙජිමේන්තුවට මූල්‍ය ප්‍රතිපාදන රැස්කිරීමේ අරමුණින් වාර්ෂිකව සංවිධානය කරන ලද ‘රණවිරු උදානය - 2019’ අඛණ්ඩව දසවන වරටත් විශාල ජනකායකගේ සහභාගීත්වයෙන් දඹුල්ල ගම් උදාව ක්‍රීඩාංගනයේදී ඉකුත් සිකුරාදා (30) දින ඉතා උත්කර්ෂවත් අයුරින් පැවැත්විණි. යාන්ත්‍රික පාබල රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායකතුමන්ගේ ආරාධනයකට අනුව,  එම උත්සවයේ සමාරම්භක අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස යාන්ත්‍රික පාබල රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති, ජනමාධ්‍ය අධ්‍යක්‍ෂ ජෙනරාල් මෙන්ම ආරක්‍ෂක අමාත්‍යාංශයේ මාධ්‍ය කේන්ද්‍රයේ හමුදා මාධ්‍ය ප්‍රකාශක මේජර් ජෙනරාල් සුමිත් අතපත්තු සහභාගි විය. යාන්ත්‍රික පාබල රෙජිමේන්තුවේ පවත්වනු ලබන ‘රණවිරු උදානය’ වෙනුවෙන් මෙවර ද වෙළඳ කුටි, විනෝදජනක ක්‍රියාකාරකම්, ළමා ක්‍රීඩා, කෘෂිකාර්මික නිෂ්පාදන, දැනුවත් කිරීමේ ව්‍යාපෘති, හමුදා කුටි, ගැලැක්සි, මාරක ළිඳේ මෝටර් සයිකල් ධාවනය, මෙරිගෝ රවුම්, ත්‍රාසජනක නිවාස සහ විනෝදජනක අංගයන් රැසකින් සමන්විත විය. එමෙන්ම සෑම වර්ෂයකම දහස් සංඛ්‍යාත ප්‍රේක්ෂකයින්ගේ ආකර්ෂණය දිනා ගනිමින් දඹුල්ල ප්‍රදේශයේ පැවැත්වෙන විශාලතම විනෝදාත්මක ප්‍රදර්ශනය ද මෙය වේ. මෙම ප්‍රදර්ශනය තුළින් උපයාගනු ලබන අරමුදල් තුවාල ලැබූ රණවිරුවන්ගේ සුබසාධනය සඳහා, මියගිය රණවිරුවන්ගේ පවුලේ සාමාජිකයන් සඳහා සහ  සියලු නිලයන් මෙන්ම විශ්‍රාම ගිය අයවළුන්ගේ සුභසාදනය සඳහා යොදා ගැනීමට නියමිය. මෙම වෙළඳ ප්‍රදර්ශනය රෙජිමේන්තු අධිපතිතුමන්ගේ මඟපෙන්වීම යටතේ මධ්‍යස්ථාන සේනාවිධායක සහ යාන්ත්‍රික පාබල රෙජිමේන්තුවේ සියලුම නිලයන් විසින් දරණ ලද උත්සාහයක ප්‍රතිළුලයක් ලෙස සාර්ථකත්වට පත්විය. එම අවස්ථාවේ යාත්ත්‍රික පාබල හමුදා සාමාජිකයින් විසින් ඉදිරිපත් කරනු ලැබු සන්නද්ධ රථ ප්‍රදර්ශනය එහි පැමිණ සිටි සියළුම වයස් කාණ්ඩයන් වල ප්‍රේක්ෂක ප්‍රේක්ෂිකාවන්ගේ මහත් ආකර්ශනයට ලක් විය. තෙදිනක් පුරා පැවැති මෙම ‍ප්‍රදර්ශනය සඳහා අති විශාල ප්‍රේක්ෂක පිරිසක් සහභාගි විය. තවද, ‘සහරා ෆ්ලෑෂ්’ සහ ‘ඇරෝස්ටා’ ‘ෆ්ලෑෂ් බැක්’ යන සංගීත කණ්ඩායම්හී සංගීතයෙන් සහ ‘ඔමායා’ ‘සෙන්ශේෂන්’ ‘ රන්ගීනා’ යන නර්තන කණ්ඩායම්හි නර්තනයෙන් වර්ණවත්වූ ‘යාන්ත්‍රික පාබල රණවිරු උදානය - 2019’ පැමිණ සිටි ප්‍රේක්ෂකයින් මහත් අමන්දානන්දයට  පත් කළේය. පළමු දිනයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යාන්ත්‍රික පාබල රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති, ජනමාධ්‍ය අධ්‍යක්‍ෂ ජෙනරාල් මෙන්ම ආරක්‍ෂක අමාත්‍යාංශයේ මාධ්‍ය කේන්ද්‍රයේ හමුදා මාධ්‍ය ප්‍රකාශක මේජර් ජෙනරාල් සුමිත් අතපත්තු සහභාගි වූ අතර දෙවන දිනයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස මානව හිමිකම් හා මානුෂීය නීතිය පිළිබඳ අධ්‍යක්ෂ බ්‍රිගේඩියර් ඒ.ජී.ඩී.එන් ජයසුන්දර සහභාගී විය. අවසන් දිනයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යාන්ත්‍රික පාබල හමුදා සේවා වනිතා ඒකකයේ සභාපතිනිය ෆ්‍රෙඩ්රිකා අතපත්තු මහත්මිය සහභාගී විය."}