{"Header": "අඩු ආදායම්ලාභි පවුල්වල සිසුන්ට සහ සිවිල් වැසියන්ට ප්‍රතිලාභ බෙදාදීම සඳහා නැගෙනහිර ආරක්‍ෂක සේනා මුලස්ථානය ප්‍රජා ව්‍යාපෘතියක් දියත් කරයි", "Time": "16th January 2020 16:32:39 Hours", "Content": "යුද්ධ හමුදාවේ දැනට ක්‍රියාත්මක වන සමාජ සත්කාර ව්‍යාපෘති වලට සමගාමීව නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය විසින් පසුගිය ජනවාරි මස 6 සිට 8 දින දක්වා කාලය තුළ අඩු ආදායම්ලාභී පවුල් සඳහා ප්‍රජා සංවර්ධන ආධාර සැපයීමේ ව්‍යාපෘති කිහිපයක් 23 වන සේනාංක පරිශ්‍රයේදී පවත්වන ලදී. නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රසික ප්‍රනාන්දු සහ 23 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ඒ.ඩි.ජී.එන් ජයසුන්දර ගේ උපදෙස් පරිදි 233 වන බලසේනාවේ බලසේනාධිපති සමඟ එක්ව ප්‍රදේශයේ දානපතියෙකු වන හරින් අමත් මහතා සහ එම මැතිණියගේ මූල්‍යමය අනුග්‍රහය ඇතිව මඩකලපුව කඩ්ඩුමුරුව ප්‍රදේශයේ පිහිටි කඩ්ඩුමුරිවේකුලම් රජයේ දමිළ මිශ්‍ර පාසලේ අධ්‍යාපනය හදාරන අඩු ආදායම්ලාභි පවුල්හි සිසු දරුදැරියන් 178 දෙනෙකු වෙත පාසල් උපකරණ බෙදාදීම් සිදුකරන ලදී. කඩ්ඩුමුරිවේකුලම් රජයේ දමිළ මිශ්‍ර පාසලේ පැවති මෙම උත්සවය සඳහා විදුහල්පති, ගුරුවරුන්, දෙමාපියන් සහ ප්‍රතිලාභීන් මෙන්ම 23 වන සේනාංකයේ සේනාංකාධිපති, 233 වන බලසේනාවේ බලසේනාධිපති, සිවිල් සම්බන්ධීකරණ නිලධාරීන් සහ 6 වන ගජබා රෙජිමේන්තුවේ නිලධාරින් ඇතුළු භටපිරිස් සහභාගී වූහ. මේ අතර, අසේලපුර මෛත්‍රීගම ප්‍රාථමික විද්‍යාලයේ අධ්‍යාපනය හදාරණ අඩු ආදායම්ලාභි පවුල්වල සිසුන් 114 දෙනෙකු සඳහා පාසල් උපකරණ බෙදාහැරීමේ ප්‍රජා ව්‍යාපෘතියක් පරිත්‍යාගශීලි වේරංග මහතා සහ මෛත්‍රීගම විහාරස්ථානයේ පූජ්‍ය රාහුල හිමිපාණන්ගේ අනුග්‍රහකත්වය ලබාදුන් අතර මෙම පාසල් උපකරණ බෙදාදීමේ වැඩසටහන සඳහා 23 වන සේනාංකය සහ 233 වන බලසේනාවට අයත් ජ්‍යෙෂ්ඨ නිලධාරීන් සහභාගි වූහ. එමෙන්ම, විදුලිපුර ප්‍රදීපාරාම ආරාමයේ අනුග්‍රහය ඇතිව 233 වන බලසේනාවේ යුද්ධ හමුදා සාමාජිකයින් විසින් කදිරවේලි ප්‍රදේශයේ පටික්කානා ගම්මානයේ වෙසෙන අඩු ආදායම්ලාභි පවුල් 35 ක් සඳහා ද වියළි සලාක පාර්සල්, පාසල් උපකරණ සහ අත්‍යවශ්‍ය භාණ්ඩ වර්ග පරිත්‍යාග කිරීමේ වැඩසටහනක් සිදුකරන ලද අතර මෙම බෙදාහැරීමේ උත්සවය සඳහා මෛත්‍රීගම විහාරස්ථානයේ පූජ්‍ය රාහුල හිමිපාණන්, 233 වන බලසේනාවේ බලසේනාධිපති සහ ජ්‍යෙෂ්ඨ නිලධාරීන් එක්ව සිටියහ. එසේම මෙම වැඩසටහන අවසානයේදී, මේ සඳහා සහභාගී වූ සියලු දෙනාටම රාත්‍රී ආහාර පාර්සල් ද බෙදාදීම සිදුකරන ලදී. තවත් සමාජ සත්කාරයක් ලෙස මඩකලපුව කාන්තා සිංහ සමාජය විසින් අනුග්‍රහය දක්වන ප්‍රජා ව්‍යාපෘතියකදී මහන මැෂින්, පාසල් උපකරණ, පරිගණක සහ වියළි සලාක තොගයක් අඩු ආදායම්ලාභි පවුල්වල සිසුන්, සිවිල් වැසියන් සහ ප්‍රදේශයේ තෝරාගත් ගුරුවරුන් පිරිසක් අතර මාන්කේනී කන්‍යාරාමයේදී මෙම බෙදාදීම සිදුකරන ලද අතර එම වැඩසටහන සඳහා ද සංවිධාන ශක්තිය 233 වන බලසේනාව මගින් සිදුකරන ලදී. පරිත්‍යාගශීලින්ගේ හා පූජ්‍ය පක්‍ෂය, කන්‍යා සහෝදරයින් මෙන්ම ප්‍රතිලාභින් විශාල ප්‍රමාණයක් මේ සඳහා සහභාගී විය. එසේම, නාමල්ගම ප්‍රාථමික පාසල සහ වැලිකන්ද නාගස්තැන්න ප්‍රාථමික පාසලේ අධ්‍යාපනය හදාරන සිසුන් 108 දෙනෙකු සඳහා රුපියල් 2000/ = ක වටිනාකමින් යුත් පාසල් උපකරණ කට්ටල බෙදාදීම සඳහා සරත් අබේසිංහ මහතා ඇතුළු පවුලේ සාමාජිකයින් සහ පුජ්‍ය වෙහෙරගම සෝමවංශ හිමිපාණන් අනුග්‍රාහකත්වය යටතේ සිදුකරන ලද අතර එම උත්සවය 18 වන ජාතික ආරක්‍ෂක බළමුළුවේ අණදෙන නිලධාරීගේ උපදෙස් පරිදි වැලිකන්ද නාගස්තැන්න ප්‍රාථමික විද්‍යාල පරිශ්‍රයේදී පැවැත්විණි."}