{"Header": "යුද්ධ හමුදාධිපතිතුමන් සමඟින් යුද්ධ හමුදා මුලස්ථාන නිලධාරින් සහ සෙසුනිලයින් සිංහල හා දමිළ අලුත් අවුරුදු උත්සවය සමරයි", "Time": "11th April 2019 20:55:39 Hours", "Content": "සුර්යයා ‍මීන රාශියේ සිට මේෂ රාශිය වෙත සංක්‍රමණය වීමත් සමඟම උදාවන්නා වු නව වසර සැමරීම වෙනුවෙන් පවත්වනු ලබන සම්ප්‍රදායික ජන ක්‍රීඩා හා විනෝදජනක ක්‍රීඩා රැසකින් සමන්විත සිංහල හා දමිළ අළුත් අවුරුදු උත්සවය යුද්ධ හමුදා මුලස්ථානයේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් සියගණනකගේ සහභාගීත්වයෙන් පනාගොඩ, යුද්ධ හමුදා ජනපදයේ පිහිටි ශ්‍රී ලංකා ඉංජිනේරු රෙජිමේන්තු ක්‍රීඩා පිටියේදී බදාදා (10) දින පැවැත්විණි. ‘බක්මහ උළෙල - 2019’ හි ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක සමඟින් යුද්ධ හමුදා සේවා වනිතා ඒකකයේ ගරු සභාපතිනි චන්ද්‍රිකා සේනානායක මහත්මිය සහභාගි වූහ. මෙම අවස්ථාවට සපැමිණි ප්‍රධාන ආරාධිත අමුත්තා සහ එම මැතිණිය සංවිධායක මණ්ඩලයට විසින් උණුසුම් අයුරින් පිළිගත් අතර යුද්ධ හමුදාධිපතිතුමන් විසින් ජාතික ධජයත්, යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් යුද්ධ හමුදා ධජයත් ඉහලට එසවිමෙන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් සහ ජ්‍යෙෂ්ඨ නිලධාරින් විසින් සම්ප්‍රදායික පොල් තෙල් පහන දැල්වීමෙන් පසුව උත්සව කටයුතු ආරම්භ විය. ඉන් අනතුරුව, ජාතික ගීය හා යුද්ධ හමුදා ගීතය වා තලයට මුසු කරනු ලැබු අතර මව්බිම වෙනුවෙන් දිවිපිදු රණවිරුවන් සිහිපත් කර විනාඩි 01 ක නිෂ්ශබ්දතාවයක් ද ආරක්‍ෂා කරන ලදී. මෙම උත්සවයේ තවත් විශේෂ අවස්ථාවක් ලෙස යුද්ධ හමුදාධිපතිතුමන්, මාණ්ඩලික ප්‍රධානි, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡ බලසේනාවේ සේනාවිධායක සහ බටහිර ආරක්‍ෂක සේනා ආඥාපති සුදු පරවියන් සහ යුද්ධ හමුදා වර්ණයන්ගෙන් සමන්විත බැලුන් කිහිපයක් ගුවනට මුසු කළහ. යුද්ධ හමුදා මුලස්ථානයේ ජ්‍යෙෂ්ඨ නිලධාරින්, යුද්ධ හමුදා සේවා වනිතා ඒකකයේ ජ්‍යෙෂ්ඨ සමාජිකාවන්, සෙසුනිලයින්, ආරාධිතයින් සහ සිවිල් කාර්ය මණ්ඩලය හා එක්ව බක් මහ උළෙල හි පවත්වන ලද සම්ප්‍රදායික ජන ක්‍රීඩා හා විනෝදජනක ක්‍රීඩා සඳහා මහත් උද්යෝගයකින් සහභාගි විය. මෙම බක්මහ උළෙල රබන් ගැසිම, කඹ ඇදිම, කොට්ටා පොර, ග්‍රීස් ගසේ නැගිම, අවුරුදු කුමරිය තේරිමේ තරගය, අලියාට ඇස තැබීම, බනිස් කෑමේ තරගය, සෙමින් බයිසිකල් පැදිම, ගම හරහා දිවීම, විකට ඇදුම් තරගය, බාධක දිවීම ආදී සම්ප්‍රදායික ජන ක්‍රීඩා හා විනෝදාත්මක ක්‍රීඩා රැසකින් සමන්විත වු අතර එම තරග ඉසව් වලින් යුද්ධ හමුදා සාමාජිකයින් ප්‍රිතී ප්‍රමෝදයට පත්විය. තවද, යුද්ධ හමුදා සාමාජිකයින් විසින් ආකර්ෂණිය ගැමි ගම්මානයක් ක්‍රීඩාංගණය තුල සකස් කර තිබිණි. යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් තරඟවලින් ජයග්‍රහණය ලැබුවන් වෙත ත්‍යාග පිරිනැමු අතර ඔවුන්ට අලුත් අවුරුදු සුභ පැතුම් ද එක්කරන ලදී. අනතුරුව, සහභාගි වු සියළු දෙනා සඳහා කිරිබත්, කැවුම්, ආශ්මි, කොකිස් වැනි සම්ප්‍රදායික ආහාර සහ රසකැවිලි වලින් පිරි භෝජන සංග්‍රහයක් ද පිරිනමන ලදී. මෙම අවස්ථාවට යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් සමඟ ඔවුන්ගේ භාර්යාවන් ද සහභාගි වූහ."}