{"Header": "හෘද ශල්‍යකර්ම ව්‍යාපෘතියට යුද්ධ හමුදාව එක්දින වැටුපකින් දායකත්වය දක්වයි", "Time": "05th April 2019 17:05:09 Hours", "Content": "ශ්‍රී ජයවර්ධනපුර ශික්‍ෂණ රෝහලේ ‘හදට හදක් භාරකාර අරමුදලේ’ ඉල්ලීමකට අනුව හෘදයාබාධ රෝගීන්ගේ ජිවිත බේරාගැනීම සඳහා හදිසි හෘද ශල්‍යකර්ම සිදුකිරීමට අවශ්‍ය වියදම් දැරීමට යුද්ධ හමුදාවේ සේවයේ නියුතු සියලුම යුද්ධ හමුදා සාමාජිකයින්ගේ එක්දින වැටුපකින් කොටසක් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් ‘හදට හදක් භාරකාර අරමුදල’ වෙත පරිත්‍යාග කරන ලදී. හෘද ශල්‍යකර්ම සඳහා වියදම් දැරීමට නොහැකි හෘද රෝගීන්ට ආධාර කිරීමේ අරමුණින් වර්ෂ 2014 ඔක්තෝබර් මාසෙය්දී ශ්‍රී ජයවර්ධනපුර ශික්‍ෂණ රෝහලේ ‘හදට හදක් භාරකාර අරමුදල’ පිහිටවන ලද අතර සෑම වසරකම වියදම් දැරීමට නොහැකි හෘද රෝගීන් 75 කට පමණ හදිසි ශල්‍යකර්ම සිදුකිරීමට සිදුවන හෙයින් රෝගියෙකු වෙනුවෙන් ජනාධිපති අරමුදලින් නිකුත් කරන රුපියල් ලක්ෂ 2 ක අර්ධ දායකත්වයට අතිරේක පරිපූරක අරමුදල් සඳහා රුපියල් මිලියන 150 ක් පමණ හදට හදක් භාරකාර අරමුදලට වාර්ෂිකව දැරීමට සිදුවනු ඇත. හදට හදක් භාරකාර මණ්ඩලයේ ජාතික සංවිධායක මෙන්ම භාරකාර මණ්ඩලයේ සාමාජික විශ්‍රාමික ලුතිනන් ජෙනරාල් ජගත් ඩයස් හෘද රෝගීන්ගේ ජීවිත බේරාගැනීමට හදට හදක් භාරකාර අරමුදලෙහි මුදල් සම්පාදන වැඩසටහන යටතේ අරමුදලට මුදල් රැස් කිරීම සඳහා අවශ්‍ය වටිනා සහයෝගය යුද්ධ හමුදාවෙන් ඉල්ලා සිටියහ. ශල්‍යකර්මවලට වියදම දැරීමට නොහැකිව රජයේ රෝහල්වල වසර 1 - 2 කට වඩා වැඩි කාලයක් බලා සිට මියයන සිය ගණනක් හෘද රෝගීන්ගේ ජීවිත බේරාගැනීම සඳහා හදට හදක් භාරකාර අරමුදල විසින් සිදුකරනු ලබන මානුෂික මෙහෙයුමට ප්‍රතිචාර වශයෙන්, යුද්ධ හමුදාධිපතිතුමන් විසින් පසුගිය දෙසැම්බර් මාසයේ දී දැනුම්දීමකින් අනතුරුව යුද්ධ හමුදාවේ සේවයේ නියුතු සියලුම යුද්ධ හමුදා සාමාජිකයින්ගේ එක්දිනක වැටුපෙන් කොටසක් හදට හදක් භාරකාර අරමුදල වෙත පරිත්‍යාග කිරීම ස﻿ඳහා වෙන්කරන ලදී. ජීවිත බේරාගැනීමේ මෙම මානුෂිය ව්‍යාපෘතියේ උච්ච ස්වභාවය පිළිබඳ සියලුදෙනා දැනුවත් කිරීමෙන් අනතුරුව පසුගිය දෙසැම්බර් මස වැටුපෙන් රුපියල් මිලියන 10.5 ක මුදලක් යුද්ධ හමුදාව විසින් එක්රැස් කරන ලදි. ඒ අනුව, මෙම මානුෂිය ව්‍යාපෘතිය සඳහා යුද්ධ හමුදා නිලධාරීයෙකු රුපියල් 100/= ක් සහ සෙසුනිලයකු රුපියල් 60/= ක මුදලක් සිය වැටුපෙන් ලබාදී ඇත. යුද්ධ හමුදාධිපති කාර්යාලයේ සිකුරාදා (05) දින උදෑසන පැවැති මෙම පරිත්‍යාග වැඩසටහන සඳහා ‘හදට හදක් භාරකාර අරමුදලේ’ නිර්මාතෘවරුන් වන හෘද රෝග විශේෂඥ වෛද්‍ය රුවන් ඒකනායක සහ ශ්‍රී ජයවර්ධනපුර ශික්‍ෂණ රෝහලේ ‘හදට හදක් භාරකාර අරමුදලේ’ හෘද ශල්‍යකර්ම විශේෂඥ වෛද්‍ය රජිත වයි ද සිල්වා, හදට හදක් භාරකාර මණ්ඩලයේ ජාතික සංවිධායක මෙන්ම භාරකාර මණ්ඩලයේ සාමාජික විශ්‍රාමික ලුතිනන් ජෙනරාල් ජගත් ඩයස් හා විධායක සම්බන්ධිකාරක ශාන්ති ප්‍රනාන්දු මහත්මිය සමගින් යුද්ධ හමුදා වෛද්‍ය සේවා අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් සංජිව මුණසිංහ සහභාගි වූහ. යුද්ධ හමුදා මූලස්ථාන සැරයන් මේජර් ඇතුළු සෙසුනිලයින් කණ්ඩායමක් ඉදිරිපිටදී සංකේතාත්මකව  රුපියල් මිලියන 10.5 ක වටිනාකමින් යුතු චෙක්පත ප්‍රදානය කළහ. තවද මෙම අවස්ථාව සඳහා මේජර් ජෙනරාල් කේ.පී. සුමනපාල සහ බ්‍රිගේඩියර් ක්‍රිශාන්ත ප්‍රනාන්දු එක්ව සිටියහ."}