{"Header": "‘ජිවිතයේ තවත් අභියෝගයක්’ ජයගනීමින් නොපසුබට උත්සහායෙන් රෝදපුටු ශූරයා පේදුරුතුඩුවෙන් ගමන් අවසන් කරයි", "Time": "12th December 2018 10:32:03 Hours", "Content": "නොපසුබට උත්සහයකින් යුතු 6 වන ගජබා රෙජිමේන්තුවේ වීරෝධාර රණවිරු කෝප්‍රල් ගැමුණු කරුණාරත්න සිය රෝදපුටුවෙන් දෙවුන්දර තුඩුවේ සිට පේදුරුතුඩුව දක්වා කිලෝමීටර් 576 ක දුරක් ගමන් කරමින් දින අටක අති දුෂ්කර අභියෝගාත්මක ගමන අඟහරුවාදා (11) දින පේදුරුතුඩුවෙන් සාර්ථකව අවසන් කළහ. එම අවස්ථාවේ දී රෝදපුටු ශූරයා උණුසුම් අයුරින් පිළිගැනීම සඳහා යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි, විධායක ජෙනරාල් මෙන්ම ගජබා රෙජිමේන්තුවේ අධිපති මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ඇතුළු නිලධාරීන් සහ සෙසුනිලයින් මෙන්ම ප්‍රදේශයේ සිවිල් වැසියන් රැසක් ද එක්ව සිටියහ. දෙවුන්දර තුඩුවේ සිට පේදුරුතුඩුව දක්වා රෝදපුටුවෙන් ගමන් කිරීමේ මෙම අභියෝගාත්මක ගමන යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ආශීර්වාද මධ්‍යයේ ඉකුත් සඳුදා (03) දින දෙවුන්දර තුඩුවේ දී ආරම්භ කෙරිණි. රණවිරු කෝප්‍රල් ගැමුණු කරුණාරත්න මානුෂීය මෙහෙයුමේ අවසන් අදියරේ පුදුකුඩිඉරිප්පු සටන්බීමේ දී 2009 මැයි මස 7 වන දින පාද දෙකම අහිමිව ආබාධිත තත්ත්වයට පත්වූ අතර පසුව ඔහු පාන්ගොල්ල අභිමන්සල - 3 හී නේවාසිකව ප්‍රතිකාර සඳහා යොමු කෙරුණි. ලෝක ආබාධිත දිනයට සමගාමීව දෙවුන්දර තුඩුවේ සිට පේදුරුතුඩුව දක්වා රෝදපුටුවෙන් ගමන් කරමින් කෝප්‍රල් කරුණාරත්න විසින් සිදුකල මෙම අභියෝගාත්මක ගමන අතරතුර වන්නියේ දී සහ කිලිනොච්චියේ දී උණුසුම් පිළිගැනීම් ලැබුණි. යුද්ධ හමුදා පොලිස් හේවා බලකා සාමාජිකයින්ගේ සහ පොලිස් නිලධාරීන්ගේ සහයෝගය ඇතිව මෙම අති දුෂ්කර අභියෝගාත්ම ගමන පේදුරුතුඩුවෙන් අවසන් කිරීමට ඔහුට දින 8 ක් ගතවිය. මෙම අති දුෂ්කර අභියෝගාත්ම ගමනේ අවසන් අදියර පේදුරුතුඩුවෙන් අවසන් කිරීමෙන් අනතුරුව යාපනය භට පිරිස් විසින් උත්සවයක් සංවිධානය කරමින් කෝප්‍රල් කරුණාරත්න ඉතා උණුසුම් අයුරින් පිළිගත්හ. මෙම අවස්ථාවේ දී කෝප්‍රල් කරුණාරත්න වෙත ආශීර්වාද සහ සුභපැතුම් එක්කිරීම සඳහා සියලුම ආගමික පූජකවරුන්, වඩමාරච්චි උතුර සහ මරදන්කේනි ප්‍රාදේශීය ලේකම්වරු, ජ්‍යෙෂ්ඨ නිලධාරීන්, ත්‍රිවිධ හමුදා සාමාජිකයින්, පොලිස් නිලධාරීන්, රාජ්‍ය නිලධාරී සහ සිවිල් වැසියන් විශාල පිරිසක් එක්ව සිටියහ. කෝප්‍රල් කරුණාරත්නගේ මෙම අති දුෂ්කර අභියෝගාත්ම ගමන අතරතුර සෙනසුරාදා (09) දින බූ ඔය ප්‍රදේශයේ දී 8 වන ක්‍ෂේත්‍ර ඉංජිනේරු බලකායේ සේවයේ නියුතු නිලධාරීන් සහ සෙසුනිලයින් විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. එමෙන්ම කෝප්‍රල් කරුණාරත්න වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ දී සහ 56 වන සේනාංක මූලස්ථානයේ දී එහි සේවයේ නියුතු නිලධාරීන් සහ සෙසුනිලයින් විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. බූ ඔය පිහිටි වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ දී සහ 56 වන සේනාංක මූලස්ථානයේ පැවැති උත්සවයන් සඳහා 56 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ප්‍රභාත් දෙමටන්පිටිය, වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් පාලන හා භඨකාර්ය සම්පාදන නිලධාරී බ්‍රිගේඩියර් රංජන් ප්‍රේමලාල්, වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරී කර්නල් අනිල් පීරිස් සහ 561 වන බලසේනාවේ බලසේනාධිපති කර්නල් ඒ.එස්.පී. සිල්වා සහභාගි වූහ."}