{"Header": "ශ්‍රී ලංකාවේ විශේෂ අවශ්‍යතා ඇති දරුවන් වෙනුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් ඉදිකරන ලද ප්‍රථම ‘ආයතී ළමා සුරැකුම් මධ්‍යස්ථානය’ විවෘත කෙරේ", "Time": "19th July 2019 09:57:48 Hours", "Content": "ආබාධිත දරුවන්ගේ සුභසාධනය සනිටුහන් කිරීමේ තවත් එක් සන්ධිස්ථානයක් ලෙස ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයින්ගේ ශ්‍රම දායකත්වයෙන් කැළණිය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ ඉදිකරනු ලැබූ ‘ආයතී ළමා සුරැකුම් මධ්‍යස්ථානය’ අද (18) දින උදෑසන පැවති සරල උත්සවයකදී එහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් ආබාධිත දරුවන් වෙත විධිමත් ලෙස පවරා දෙනු ලැබිණි. 10 වන (ස්වෙච්ඡා) ඉංජිනේරු සේවා බලකා සාමාජිකයින් විසින් මෙම අති නවීන ‘ආයතී ළමා සුරැකුම් මධ්‍යස්ථාන’ ගොඩනැගිල්ල ඉදිකිරීමේ අභියෝගය භාරගත් අතර යුද්ධ හමුදාධිපතිතුමන්ගේ ඉල්ලීම පරිදි මාස 13 කට අඩු කාලයක් තුලදී එහි ඉදිකිරීම් කටයුතු සම්පූර්ණ කරනු ලැබිණි. ශ්‍රී ලංකා යුද්ධ හමුදාව, කැළණිය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨය, හේමාස් හෝල්ඩින්ස් පුද්ගලික සමාගම, මාස් හෝල්ඩින්ස් පුද්ගලික සමාගම, රොටරි ඉන්ටර්නැෂනල් පුද්ගලික සමාගම , MICD ගෘහ නිර්මාණ ශිල්පීන්, වික්‍රමසිංහ සමූහ ව්‍යාපාරය, E&Y සමාගම, මහජන බැංකුව, පීපල්ස් ලීසිං ආයතනය, සීමාසහිත ජෝන් කීල්ස් හෝල්ඩින්ස් සමාගම, බ්‍රැන්ඩික්ස් පුද්ගලික සමාගම සහ ගුණ ජය සතුට පදනමේ ප්‍රධාන අනුග්‍රහය ඇතිව ශ්‍රී ලංකා ‘ආයතී’ භාරය විසින් ලබාදුන් රුපියල් මිලියන 550 ක මූල්‍යමය දායකත්වයෙන් ‘ආයතී ළමා සුරැකුම් මධ්‍යස්ථාන’ ඉදිකරන ලදී. කැළණිය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ පීඨාධිපති මෙන්ම ශ්‍රී ලංකා ‘ආයතී’ භාරයේ සභාපති මහාචාර්ය නිලන්ති ද සිල්වා සමඟින් ‘ආයතී’ භාරයේ සාමාජික රොෂාන් මහානාම මහතා සහ යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් කුමුදු පෙරේරා මෙන්ම රෝද පුටුවක සිටින ආබාධිත දැරියක විසින් මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක උණුසුම් අයුරින් පිළිගනු ලැබීය. විශේෂ අවශ්‍යතා සහිත ළමුන් සඳහා ශ්‍රී ලංකාවේ ප්‍රථම වරට ඉදිකරනු ලැබූ ළමා සුරැකුම් මධ්‍යස්ථානය විවෘත කිරීම සංකේතවත් කරමින් යුද්ධ හමුදාධිපතිතුමන් විසින් සමරුඵලකය නිරාවරණය කරනු ලැබීය. ඉන් අනතුරුව, ශ්‍රවණාගාරයේ දී මහාචාර්ය ප්‍රශන්ත විජේසිංහ මහතා විසින් උත්සවයේ පිළිගැනීමේ කථාව සිදුකළ අතර මෙම ළමා සුරැකුම් මධ්‍යස්ථානය ඉදිකිරීම සඳහා යුද්ධ හමුදාව දැක්වූ කැපී පෙනෙන දායකත්තවය මෙන්ම ‘ආයතී’ භාරයට මෙම ඉදිකිරීමේ ඇති වටිනාකම පිළිබඳව පැහැදිලි කරන ලදි. පිළිගැනීමේ කථාවෙන් අනතුරුව රොෂාන් මහානාම මහතා සිය අදහස් දැක්වූ අතර ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් උත්සව සභාව ඇමතීය. (යුද්ධ හමුදාධිපතිතුමන්ගේ කථාව පහතින් දැක්වේ) එහිදී, හේමාස් හෝල්ඩින්ස් පුද්ගලික සමාගමේ සාමාන්‍යාධිකාරී ශිරෝමි මාසකෝරල මහත්මිය විසින් ශ්‍රී ලංකා ‘ආයතී’ භාරය වෙනුවෙන් ස්තූති කථාව ඉදිරිපත් කරන ලදී. ඉන් අනතුරුව, ‘ආයතී’ භාරයේ සාමාජිකයින් විසින් මෙම ව්‍යාපෘතිය සඳහා යුද්ධ හමුදාව දැක්වූ දායකත්වය අගය කරමින් යුද්ධ හමුදාධිපතිතුමන් වෙත සමරු තිළිණයක් ප්‍රදානය කරනු ලැබීය. එමෙන්ම, ශ්‍රී ලංකාවේ ‘ආයතී’ භාරයෙහි අඛණ්ඩ සාර්ථකත්වය වෙනුවෙන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සංකේතාත්මක සමරු තිළිණයක් ප්‍රදානය කරන ලදී. සමාරම්භක උත්සව කටයුතු අවසන්වීමෙන් අනතුරුව, ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ඇතුළු අනෙකුත් සම්භාවනීය ආරාධිතයින් වර්ෂ 2019 දෙසැම්බර් මස සිට ශ්‍රවණ (ශ්‍රවණ විද්‍යා), කථන (භාෂා චිකිත්සා), පවුල් චිකිත්සා සහ වෙනත් ශාරීරික ආබාධ (භෞත චිකිත්සා) වැනි ආබාධ සහිත දරුවන්ගේ ප්‍රයෝජනය සඳහා ඉදිකල ළමා සුරැකුම් මධ්‍යස්ථානයේ අභ්‍යන්තරය නිරීක්‍ෂණය සඳහා සහභාගී වූහ. සංස්කෘත භාෂාවෙන් ‘ආයතී’ යන්නෙහි තේරුම ‘බලාපොරොත්තුව’ වන අතර සාමාන්‍ය දරුවන්ගේ ප්‍රතිශතයෙන් 20% ක් පමණ වන විශේෂ අවශ්‍යතා සහිත දරුවන්ගේ ජීවන තත්ත්වය, ස්වාධීනත්වය සහ පූර්ණ හැකියාවන් මෙන්ම සහජ ශක්තිය සහ පුද්ගල කුසලතා ප්‍රවර්ධනය කිරීමට මෙම ව්‍යාපෘතිය උපකාරී වනු ඇත. ‘ආයතී මධ්‍යස්ථානය’ ජාතික පුනරුත්ථාපන මධ්‍යස්ථානයක් ලෙස ක්‍රියාත්මක වන අතර ආබාධිත දරුවන්ගේ පිළිගැනීම ප්‍රවර්ධනය කිරීමට මෙන්ම සමාජ අපකීර්තියට එරෙහිව සටන් කිරීමට ද උපකාරී වනු ඇත. දිවයිනේ ප්‍රථම ව්‍යාපෘතිය ලෙස මෙම විශේෂ මධ්‍යස්ථානය වෙතින් Down Syndrome (ජාන සහ පෝෂණ අංශන්හී ආබාධ) Autism  (ඕටිසම් රෝගයෙන් පෙළෙන දරුවන්ගේ රෝග ලක්ෂණ) වැනි රෝග ලක්‍ෂණයන් වෙනුවෙන් ද ප්‍රතිකාර කටයුතු සිදුකරනු ඇත. මෙම අවස්ථාව සඳහා විදේශ නියෝජිතයින්, යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් කුමුදු පෙරේරා, ශ්‍රී ලංකා ‘ආයතී’ භාරයේ සාමාජිකයින්, උපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් ඉන්ද්‍රජිත් විද්‍යානන්ද, වෛද්‍ය පීඨයේ සාමාජිකයින්,  හේමාස් හෝල්ඩින්ස් පුද්ගලික සමාගමේ සාමාන්‍යාධිකාරී ශිරෝමි මාසකෝරල මහත්මිය, ප්‍රධාන ක්ෂේත්‍ර ඉංජිනේරු මේජර් ජෙනරාල් තිස්ස නානායක්කාර, ජ්‍යේෂ්ඨ යුද්ධ හමුදා නිලධාරීන් ඇතුළු සම්භාවනීය ආරාධිතයින් රැසක් ද සහභාගී වූහ."}