{"Header": "යාපනය ප්‍රදේශයේ සේවයේ නියුතු නිලධාරීන්ට ‘ප්‍රශ්න විචාරත්මක’ තරඟාවලියක්", "Time": "06th November 2019 13:27:22 Hours", "Content": "යාපනය අර්ධද්වීපයේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින්ගේ සාමාන්‍ය දැනුම සහ හමුදා දැනුම වැඩිදියුණු කිරීමේ අරමුණින් යාපනය ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 51 වන සේනාංක මූලස්ථානය විසින් සංවිධානය කරනු ලබන ‘ප්‍රශ්න විචාරත්මක’ තරඟාවලියක් ඉකුත් සඳුදා (4) දින මධ්‍යයහනේ යාපනය ආරක්‍ෂක සේනා මුලස්ථාන ශ්‍රවණාගාරයේදී පැවති අතර එම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහභාගි විය. යාපනය ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත ඒකක 30 ක් නියෝජනය කරමින් නිලධාරීන් 5 දෙනා බැගින් වූ කණ්ඩායම් ආරම්භක අදියරේදී තරඟාවලිය සඳහා තරඟ වැදුණු අතර දෙවන වටයට ඒ අතරින් කණ්ඩායම් 16 ක් සුදුසුකම් ලැබීය. ඉන් කණ්ඩායම් 8 ක් දෙවන වටයේ දී තෝරා ගනු ලැබූ අතර අවසන් පූර්ව වටයට පිවිසීමට සුදුසුකම් ලැබුවේ කණ්ඩායම් හතරක් පමණි. කෙසේවෙතත්, අවසන් වටය සඳහා සුදුසුකම් ලැබීමට කණ්ඩායම් 2 කට අවස්ථාව හිමිවිය. අවසන් තරඟයේදී, 10 වන ක්ෂේත්‍ර ඉංජිනේරු රෙජිමේන්තුව නියෝජනය කළ කණ්ඩායම ශූරයන් බවට විනිසුරු මඩුල්ල විසින් ප්‍රකාශයට පත් කළ අතර හො﻿ඳම තරඟකරුට හිමි සම්මානය මේජර් තිවන්ක කන්නංගරට හිමිවිය. තරඟාවලියේ අනුශූරතාවය 1 වන විජයබාහු පාබල රෙජිමේන්තුව නියෝජනය කළ කණ්ඩායමට හිමිවිය. මෙම අවස්ථාව සංස්කෘතික නර්ථනයන්ගෙන් වර්ණවත් විය. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගිවූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා අන්තර් බලඇණි ප්‍රශ්න විචාරාත්මක තරගාවලියේ ශූරයින්ට සහ අනෙකුත් ජයග්‍රාහකයින්ට කුසලාන සහ සහතිකපත් ප්‍රදානය කළේය. මේ අතර, යුද්ධ හමුදාධිපතිතුමන් එම අවස්ථාවේදී ‘සිතියම් කියවීම සහ රණබීම් ක්‍රම තරඟාවලිය - 2019’ ජයග්‍රාහකයින්ට සහ ‘නිවේදක තරු - 2019’ තරඟාවලියේ අවසන් මහා තරඟයේ ජයග්‍රාහකයින්ට කුසලාන සහ සහතිකපත් ප්‍රදානය කරන ලදී. මෙම අවස්ථාව සඳහා යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුවන් වනිගසුරිය, 55 වන සේනාංකයේ සේනාංකාධිපති, ඉදිරි නඩත්තු පෙදෙස - උතුර ආඥාපති, 51 හා 52 වන සේනාංකයන්හි සේනාංකාධිපතිවරුන්, යාපනය ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරී සහ බ්‍රිගේඩියර් පාලන හා භඨකාර්ය සම්පාදන නිලධාරී ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් සහ ජ්‍යෙෂ්ඨ කොමිෂන් නොළත් නිලධාරීන් රැසක් සහභාගී වූහ."}