{"Header": "ශ්‍රී ලංකා පාබල හමුදා මුලස්ථානයේ නුදුරේදී විශ්‍රාමගැනීමට නියමිත ජ්‍යෙෂ්ඨ නිලධාරීන් තිදෙනෙකු හට සුභ පැතුම් එක්කරයි", "Time": "10th April 2019 13:15:03 Hours", "Content": "දශක තුනකට අධික කාලයක් ජාතියට සහ ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තුවට ආදර්ශවත් සේවාවක් ලබාදෙමින් නුදුරේදී යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ගැනීමට නියමිත මේජර් ජෙනරාල් රැල්ෆ් නුගේරා, මේජර් ජෙනරාල් සුදත් පෙරේරා සහ බ්‍රිගේඩියර් ජේ. තන්තිරිවත්ත ගේ නික්මයාමේ උත්සවය පසුගිය අප්‍රේල්  මස 5 සහ 6 දිනයන්හි පනාගොඩ ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තු මුලස්ථානයේදී පැවැත්විණි. යුද්ධ හමුදාවට මෙන්ම රෙජිමේන්තුවට ඉහළ දායකත්වයක් ලබාදුන් මෙම කැපී පෙනෙන  ජ්‍යෙෂ්ඨ නිලධාරීන් තිදෙනා විශ්‍රාම ගැන්වීමේ උත්සවයට සමඟාමීව ශ්‍රී ලංකා පාබල හමුදාවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් රුවන් කුලතුංග ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් ගේ ප්‍රධානත්වයෙන් පාබල හමුදා රෙජිමේන්තු මුලස්ථානයේදී රණවිරු සැමරුම්, හමුදා වර්ණ හා ධජ පෙරටුකරගත් සම්මාන පෙළපාලි, යුද්ධ හමුදා සාමාජිකයින් ඇමතීම, සමුගැනීමේ දේශන සහ නික්ම යන ජ්‍යෙෂ්ඨ නිලධාරීන් හට වීදි ආචාර දැක්වීම සිදු කරන ලදි. නුදුරේදී යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ගැනීමට නියමිත මේජර් ජෙනරාල් රැල්ෆ් නුගේරා අවසන්වරට කිළිනොච්චි ආරක්‍ෂක සේනා ආඥාපති ලෙස රාජකාරි සිදුකරනු ලැබීය. එතුමන් පුහුණු අධ්‍යක්‍ෂ, 12, 14 සහ 23 වන සේනාංකයන්හි සේනාංකාධිපති, 3 වන කාර්යය සාධක බළකායේ අණදෙන නිලධාරී, 534 බළසේනාවේ බළසේනාධිපති සහ මාදුරුඔය යුද්ධ හමුදා පුහුණු පාසලේ සේනාවිධායක, මින්නේරිය පාබල පුහුණු මධ්‍යස්ථානයේ සේනාවිධායක, බුත්තල නිලධාරී ප්‍රගමන ප්‍රවර්ධන මධ්‍යස්ථානයේ සේනාවිධායක ඇතුළු තනතුරු රැසක් හොබවා ඇත. තවද මේජර් ජෙනරාල් රැල්ෆ් නුගේරා යාන්ත්‍රික පාබල රෙජිමේන්තුවේ සහ කමාන්ඩෝ රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති ලෙස තනතුරු හොබවා ඇත. යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ගැනීමට නියමිත මේජර් ජෙනරාල් සුදත් පෙරේරා යුද්ධ හමුදාවේ සහ ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තුවේ උසස් තනතුරු රැසක් හොබවා ඇත. එතුමන් යුද්ධ හමුදා මුලස්ථානයේ පිරිස් පරිපාලන අධ්‍යක්‍ෂ ජෙනරාල් සහ 58 වන සේනාංකයේ සේනාංකාධිපති ලෙස ද රාජකාරි ඉටුකර ඇත. තවද 55 වන සේනාංකයේ සේනාංකාධිපති මෙන්ම තුර්කි රාජ්‍යයේ ආරක්‍ෂක උපදේශක ලෙස ද මේජර් ජෙනරාල් සුදත් පෙරේරා රාජකාරි හොබවැ ඇත. එමෙන්ම නුදුරේදී විශ්‍රාම ගැනීමට නියමිත බ්‍රිගේඩියර් ජේ. තන්තිරිවත්ත බටහිර ආරක්‍ෂක සේනා මුලස්ථානයේ  බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරී, 623 වන බලසේනාවේ බලසේනාධිපති සහ 21 වන සේනාංකයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරී ඇතුළු උසස් තනතුරු රැසක් හොබවා ඇත. නුඳුරේදී විශ්‍රාමගැනීමට නියමිත ජ්‍යෙෂ්ඨ නිලධාරීන් ශ්‍රී ලංකා පාබල හමුදා නියෝජ්‍ය මධ්‍යස්ථාන සේනාවිධායක කර්නල් ජේ.කේ.ආර්.පි ජයසිංහ විසින් උණුසුම් අයුරින් පිළිගත් අතර හමුදා සම්ප්‍රදායානුකූල සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය පිරිනැමීමෙන් අනතුරුව රට වෙනුවෙන් දිවිපිදු ශ්‍රී ලංකා පාබල හමුදාවේ විරෝධාර රණවිරුවන් සිහිපත් කරමින් ශ්‍රී ලංකා පාබල හමුදා රණවිරු ස්මාරකය අභියසදී පුෂ්පෝපාහාර පුද කළහ. ජ්‍යෙෂ්ඨ නිලධාරීන් තිදෙනා සමුගැනීමේ දේශණය සිදුකරමින්, ඔවුන්ගේ අතීත මතකයන් සිහිපත් කළ අතර, එම ජ්‍යෙෂ්ඨ නිලධාරීන් යුද්ධ හමුදාවේ සහ ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තුවේ යහපත උදෙසා යුද බිමේ සහ වෙනත් ස්ථානයන්හිදී ඉටු කරනු ලැබු විශිෂ්ට සේවය විස්තර කළහ. සිය වටිනා ජීවිත අවදානම නොතකා රට ආරක්‍ෂා කිරීම සඳහා ලබාදුන් ධෛර්යය සහ කැපවීම වෙනුවෙන් ඔවුන් සෑමදෙනාටම ස්තූතිවන්ත විය.ඉන් අනතුරුව, සමුගැනීමේ සාදය සඳහා සහභාගීවූ සියලුදෙනා සමඟ නික්මයන ජ්‍යෙෂ්ඨ නිලධාරීන් සමුහ ඡායාරූපයකට ද පෙනීසිටියහ. නික්මයන ජ්‍යෙෂ්ඨ නිලධාරීන් අභිමානයෙන් ගෞරව කරනු ලැබු ‘සේවය කරමි’ යන ශ්‍රී ලංකා පාබල හමුදාවේ ආදර්ශ පාඨය මෙහිදී සිහිපත් කළහ. මෙසේ නික්මයන ජ්‍යෙෂ්ඨ නිලධාරීන්ගේ දෙවෙනි නිවහන ලෙස සලකණු ලැබූ ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තුවේ නිලධාරීන් සහ සෙසුනිලයින්ගේ ‘ජය ශ්‍රී’ හඬ මධ්‍යයේ ඔවුන්ගේ නික්මයාම සනිටුහන් කළහ. ශ්‍රී ලංකා පාබල හමුදා නිලධාරී නිවස්නයේ දී පැවැති මෙම සමුගැනීමේ සාදය සඳහා සියලුම නිලධාරීන් සහ සම්භාවනීය අමුත්තන් සියගණනක් සහභාගි වූ අතර එහිදී නික්මය ජ්‍යෙෂ්ඨ නිලධාරීන් හට සමරු තිළිණ ප්‍රදායන කළහ."}