{"Header": "ජ්‍යෙෂ්ඨ හමුදා මුස්ලිම් නිලධාරීන්, මවුලවී වරුන්, නිලධාරීන් සහ ජ්‍යෙෂ්ඨ පුරවැසියන් එක්ව වර්ගික සහජීවනයේ වැදගත්කම පිළිබඳ අවධාරණය කරයි", "Time": "11th May 2019 13:52:47 Hours", "Content": "යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ උපදෙස් මත මැයි මස 8 සිට 10 දින දක්වා දෙදින තුළ ශ්‍රී ලංකා යුද්ධ හමුදාවේ ජ්‍යෙෂ්ඨ මුස්ලිම් නිලධාරීන් කණ්ඩායමක් විසින් ඉස්ලාම් පූජකවරුන්, රාජ්‍ය පරිපාලකයින්, අධ්‍යාපන බලධාරීන් සහ එම ප්‍රදේශවල ජ්‍යෙෂ්ඨ පුරවැසියන් විශාල පිරිසක් හමුවි ඔවුන් හට එහිදි ත්‍රිකුණාමලය, මුතූර්, කින්නියා, මඩකලපුව, කාත්තන්කුඩි සහ එරාවුර් යන ප්‍රදේශයන්හි නොමඟ ගිය සන්නද්ධ අන්තවාදී කන්ඩායම්වලට ගොදුරු නොවී අන් සියලු ප්‍රජාවන් සමග ‍ඓතිහාසික සහෝදරත්වයේ සබඳතා පවත්වා ගෙන යාමේ වැදගත්කම  පිළිබඳ එම ජ්‍යෙෂ්ඨ නිලධාරීන් විසින් පැමිණි පිරිස දැනුවත් කළහ. අන්තවාදී ඉස්ලාමීය කණ්ඩායම් හී ප්‍රචණ්ඩකාරී ක්‍රියාවන් මුස්ලිම් ප්‍රජාව කෙරෙහි හිරිහැරයක් වී ඇති අතර, අතීතයේ දී මෙන්ම ප්‍රශංසාව හා සුහදත්වය තවදුරටත් ශක්තිමත් කිරීම සඳහා පියවර ගත යුතුව ඇති බැවින් සියළුම මුස්ලිම් ජනයා මෙම ප්‍රචණ්ඩකාරී චක්‍රය තුළ මුළා කරවීම වැලැක්වීම සඳහා පියවර ගත යුතු බවත් ඉස්ලාම් ආගම සාමයේ ආගමක් මිස ප්‍රචණ්ඩත්වය සඳහා නොවන බව වැඩිදුරටත් පෙන්වා දුන්නේය. තවද මුස්ලිම්වරුන් අතලොස්සකගේ මෙම නොමනා ක්‍රියාවලින් නිසා තම මුස්ලිම් ප්‍රජාව අපහසුතාවට පත්ව ඇති බවත් මේ රට පාලනය කළ යුගයේ සිට මේ දක්වාම ජීවත් වූ සාමයේ ආදරණීය මුස්ලිම්වරුන්ගේ ප්‍රතිරූපයද ඉන් බිඳි ඇති බව පුනරුත්ථාපන කොමිෂම් ජෙනරාල් කාර්යය අංශයේ පුනුරුත්තාපන අධ්‍යක්ෂ බ්‍රිගේඩියර් එම්. ඒ. අසාඩීන් ත්‍රිකුණාමලයේ හා මඩකලපු ප්‍රදේශවල පැවති රැස්වීම්වලදී ප්‍රකාශකර සිටියේය. යුද්ධ හමුදාධිපතිතුමන් විසින් ලබාදුන් මාර්ගෝපදේශයන්ට අනුව යුද්ධ හමුදා මූලස්ථානයේ මනෝවිද්‍යාත්මක මෙහෙයුම් අධ්‍යක්‍ෂ ජෙනරාල් විසින් දියත් කරනු ලබන මෙම ව්‍යාපෘතිය දිවයිනේ විවිධ ස්ථානවල පැවැත්වීමට නියමිතය. නැඟෙනහිර පළාත තුළ දින තුනක් පුරා මුස්ලිම් හමුදා නිලධාරීන් විසින් මුතූර්හි අක්කරෙයිනෙයි ජුම්මා මුස්ලිම් පල්ලියේ මවුලවී වරුන් සහ තවත් පිරිසක් සමඟ සාකාච්ඡා කළහ. තවද කින්නියා, මස්ජිදුල් ජුම්මා මුස්ලිම් පල්ලිය, ත්‍රිකුණාමලය ජුම්මා පල්ලිය, මඩකලපුවේ එරාවූර් ප්‍රාදේශීය ලේකම් කාර්යාලය, කාත්තන්කුඩි ඉස්ලාමීය මධ්‍යස්ථානය සහ මඩකලපුව ජුම්මා මුස්ලිම් පල්ලි තුළදී ජාතීන් අතර තිබිය යුතු සමගිය පිළිබඳ අවධාරණය කළ අතර, එම අවස්ථාවන් සඳහා මුතූර්, කින්නියා, ප්‍රදේශීය ලේකම්වරුන්, රාජ්‍ය නිලධාරීන්, අධ්‍යාපන දෙපාර්තමේන්තු බලධාරීන් සහ ජ්‍යෙෂ්ඨ ප්‍රජා නායකයින්, මවුලවී ප්‍රාන්ත ලේකම්වරුන් 100 ක් පමණ මෙම ජාතික කතිකාවේ සාමය සහ පුනර්ජීවනයේ වැදගත් බව අවධාරණය කළ ජ්‍යෙෂ්ඨ හමුදා නිලධාරින්ට සවන් දුන්හ. නැගෙනහිර ආරක්ෂක සේනා ආඥාපතිතුමන් සහ 22 වන සේනාංකයේ සේනාංකාධිපතිතුමන්ගේ මඟපෙන්වීම මත 221 වන බලසේනාවේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් විසින් අන්තර් ක්‍රියාකාරී රැස්වීමක් සංවිධානය කරන ලදී. එම අවස්ථාව මෙහෙයවනු ලබන්නේ මුස්ලිම් හමුදා නිලධාරීන් වන බ්‍රිගේඩියර් අසාද් ඉසදීන්, ලුතිනන් කර්නල් ෆෝව්මි කිචිලන්, කර්නල් ඒ එස්. ෆාරීස්, කර්නල් රවුෆ් හමීම් සහ තවත් නිලධාරීන් කිහිප දෙනෙකුන් විසින්ය. මනෝවිද්‍යාත්මක මෙහෙයුම් අධ්‍යක්‍ෂ මණ්ඩලය විසින් පවත්වනු ලබන මෙම ව්‍යාපෘතියේ මීලග වැඩසටහන ඉරිදා (12 ) දින දෙහිවලදී පැවැත්වේ."}