{"Header": "යාපනයේ සිසුන් හට පාපැදි 411 ක් බෙදාදෙයි ", "Time": "08th February 2020 14:49:49 Hours", "Content": "යාපනය ආරක්‍ෂක සේනා මූලස්ථානය විසින් දියත් කරනු ලැබූ මූලික ප්‍රජාසත්කාර ව්‍යාපෘති වලින් එකක් වශයෙන් එම මූලස්ථානය ජාතික නිදහස් දිනය වෙනුවෙන් ඉකුත් ඉරිදා (2) දින එම ප්‍රදේශයේ පවත්වනු ලැබූ උත්සව 4 කදී අවශ්‍යතා සහිත පාසල් සිසුන් වෙනුවෙන් පාපැදි 411 ක් බෙදාදෙනු ලැබීය. යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුවන් වනිගසූරිය ගේ යෝජනාවක් මත ක්‍රියාත්මක කරනු ලැබූ මෙම ව්‍යාපෘතිය සඳහා සීමාසහිත මාස්ට් ඉන්ඩස්ට්‍රීස් ෆා ඊස්ට් (Mast Industries Far East Limited) සහ එක්සත් ජනපදයේ සීමාසහිත බ්‍රෑන්ඩ්ස් මාර්ට් කෙයාර්ස් සමූහ ව්‍යාපාරයේ (Limited Brands Mast Cares Team USA) කොළඹ පිහිටි කාර්යාලයේ සාමාජිකයින් විසින් අනුග්‍රාහකත්වය සපයනු ලැබීය. යාපනය ආරක්‍ෂක සේනා මූලස්ථානයේදී පවත්වනු ලැබූ උත්සවයකදී මෙම පාපැදි බෙදාදීම සිදුකරනු ලැබූ අතර එම අවස්ථාවේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යාපනය ආරක්‍ෂක සේනා ආඥාපතිතුමන් සහභාගී විය. එහිදී, එතුමන් විසින් ප්‍රදේශයේ තෝරාගත් අවශ්‍යතා සහිත පාසල් සිසුන් 100 දෙනෙකු තෝරාගෙන ඔවුන් වෙත පළමු පාපැදි 100 ය එම අවස්ථාවට රැස්ව සිටි අනුග්‍රාහකයින් හා සහභාගී වූ පිරිස ඉදිරියේ දී බෙදාදෙනු ලැබීය. මීට සමගාමීව, 51 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ලලිත් රත්නායක විසින් යාපනය ට්‍රිමර් ශාලාවේදී (Trimmer Hall) අවශ්‍යතා සහිත පාසල් සිසුන් සඳහා පාපැදි 145 ක් බෙදාදීමේ ව්‍යාපෘතියක් ක්‍රියාත්මක කරන ලදී. මේ අතර, 52 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් සේන වඩුගේ, 55 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් සම්පත් කොටුවේගොඩ සමඟ අත්වැල් බැඳගනිමින් අදාළ ප්‍රාදේශීය ලේකම් කාර්යාල වලදී පාපැදි බෙදාදීමේ ව්‍යාපෘති දෙකක් ක්‍රියාත්මක කරන ලදී. එහිදී පැවති උත්සව වලදී පිළිවෙලින් පාපැදි 100 ක් සහ 66 ක් එම ප්‍රදේශයේ දිළිඳු පවුල් වල පාසල් සිසුන් වෙනුවෙන් පරිත්‍යාග කරනු ලැබිණි. මෙම උත්සව සඳහා යාපනය ආරක්‍ෂක සේනා ආඥාපතිතුමන් නියෝජනය කරමින් බ්‍රිගේඩියර් මාණ්ඩලික ප්‍රධානී සහ බ්‍රිගේඩියර් පාලන හා භට කාර්ය සම්පාදන සහභාගී විය. පාපැදි බෙදාහැරීම සඳහා සුදුසු පවුල් තෝරාගැනීමේදී අදාළ පාසල්වල බලධාරීගේ මෙන්ම අදාළ ප්‍රදේශයන්හී ග්‍රාම නිලධාරින්ගේ සමීප සහයෝගය ද හිමිවිය. මෙම පාපැදි බෙදාහැරීමේ උත්සව සඳහා විවිධ ආගම් වල පූජකයින්, ප්‍රතිලාභින්ගේ දෙමව්පියන්, පාසල් ගුරුවරුන් සහ විදුහල්පතිවරුන්, සර්වෝදය යාපනය ශාඛාවේ නිලධාරින්, පරිත්‍යාගශීලීන් මෙන්ම සුබපතන්නන් ද විශාල පිරිසක් සහභාගී විය."}