{"Header": "සුහද සංචාරයක නිරත ඉන්දීය නාවික හමුදා ප්‍රධානී යුද්ධ හමුදාධිපතිතුමන් හමුවේ", "Time": "19th December 2019 15:44:23 Hours", "Content": "දිවයිනේ සිව්දින සුහද සංචාරයක නිරත ඉන්දීය නාවික හමුදාවේ නාවික මාණ්ඩලික ප්‍රධානී අද්මිරාල් කරම්බීර් සිං පීවීඑස්එම් ඒවීඑස්එම් ඒඩීසී (Admiral Karambir Singh PVSM, AVSM, ADC) අද (19) දින උදෑසන ශ්‍රී ජයවර්ධනපුර  පිහිටි යුද්ධ හමුදා මූලස්ථානයේදී යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා හමුවී සුහද පිළිසඳරක නිරතවිය. යුද්ධ හමුදා මූලස්ථානය වෙත සපැමිණි නාවික හමුදා මාණ්ඩලික ප්‍රධානීතුමන් යුද්ධ හමුදා මූලස්ථාන බලඇණියේ අණදෙන නිලධාරී කර්නල් ඉන්දික පෙරේරා විසින් ඉතා උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව ප්‍රධාන දොරටුව අභියසදී හමුදා සම්ප්‍රදායානුකූලව කඳවුරු සම්මාන මුරයක් ද එතුමන් වෙත පිරිනමනු ලැබීය. ඉන් අනතුරුව, විධායක ජෙනරාල් මේජර් ජෙනරාල් ඩබ්.ඒ.එන්.බී. වීරසිංහ විසින් ඉන්දියානු නාවික හමුදා ප්‍රධානිතුමන් මූලස්ථාන පරිශ්‍රයේ විශේෂ පීඨිකාව වෙත කැඳවාගෙන යනු ලැබූ අතර එහිදී ගැමුණු හේවා බලකායේ භටපිරිස් විසින් සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය ඉන්දීය නාවික හමුදා මාණ්ඩලික ප්‍රධානීතුමන් වෙත පිරිනැමීය. ඉන්දියානු නාවික හමුදා ප්‍රධානිතුමන් ආචාරශීලීව පිළිගැනීමෙන් අනතුරුව යුද්ධ හමුදා මූලස්ථානය වෙත කැඳවාගෙන එනු ලැබූ අතර එහිදී යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් එතුමන් ඉතා උණුසුම් අයුරින් පිළිගෙන ශ්‍රී ලංකා යුද්ධ හමුදාවේ ප්‍රධාන මාණ්ඩලික නිලධාරින් හඳුන්වා දෙනු ලැබීය. එතුමන් නව යුද්ධ හමුදා මූලස්ථානයෙහි සිදුකල සංචාරය සිහිවනු වස් සියළු නිලධාරින් සමඟ සමූහ ඡායාරූපයකට පෙනීසිටියහ. ඉන් අනතුරුව, යුද්ධ හමුදාධිපති කාර්යාලයේදී යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ ඉන්දීය නාවික හමුදා ප්‍රධානී අද්මිරාල් කරම්බීර් සිං අතර පැවති සුහද හමුවේදී ද්වීපාර්ශ්වික සහයෝගීතා ව්‍යාපෘතින් සහ ශ්‍රී ලංකා යුද්ධ හමුදාව හා නාවික හමුදාව අතර පවතින සම්බන්ධතාවය පිළිබඳව සාකච්ඡා කරනු ලැබීය මෙහිදී, තවදුරටත් සමුද්‍රිය ආරක්‍ෂක සහයෝගීතාව වැඩිදියුණු කිරීම සහ අඛණ්ඩව පවතින ද්විපාර්ශ්වික ක්‍රියාන්විත සබඳතා ශක්තිමත් කිරීමේ හැකියාවන් පිළිබඳව ද ඔවුන් දෙදෙනා අදහස් හුවමාරු කරගත්හ. මෙම සුහද හමුව අවසානයේදී, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ ඉන්දීය නාවික හමුදා ප්‍රධානිතුමන් අතර විශේෂ සමරු තිළිණ හුවමාරුවක් සිදුකෙරිණි. ඉන්දීය නාවික හමුදා ප්‍රධානීතුමන් යුද්ධ හමුදා මූලස්ථාන පරිශ්‍රයෙන් නික්ම යාමට ප්‍රථම, යුද්ධ හමුදාධිපති කාර්යාලයේ විශේෂ අමුත්තන් සඳහා වූ පොතේහි සමරු සටහනක් ද තබනු ලැබීය. ඉන්දීය නාවික හමුදා ප්‍රධානි අද්මිරාල් කරම්බීර් සිං (Admiral Karambir Singh) ශ්‍රී ලංකාව තුල නැවතී සිටින කාලය තුළ දී, අතිගරු ජනාධිපතිතුමන්, ගරු අගමැතිතුමන්, ආරක්‍ෂක ලේකම්, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ ගුවන් හමුදාධිපතිතුමන් හමුවීමට නියමිත අතර ත්‍රිකුණාමලයේ පිහිටි නාවික හා සමුද්‍ර විද්‍යාපීඨයේ නාවික විසිරයාමේ පෙළපාලිය සඳහා සහභාගීවීමට නියමිතව ඇත. මීට ප්‍රථම, ඉන්දීය නාවික හමුදා මාණ්ඩලික ප්‍රධානීතුමන් ශ්‍රී ලංකා නාවික හමුදාධිපති වයිස් අද්මිරාල් පියල් ද සිල්වා නාවික හමුදා මූලස්ථානයේදී හමුවූ අතර එහිදී ද එතුමන් හට හමුදා සම්ප්‍රදායානුකූල ගෞරවාචාර පිරිනමනු ලැබිය. අද්මිරාල් කරම්බීර් සිං වර්ෂ 2019 මැයි මස 31 දින ඉන්දීයානු නාවික හමුදාවේ 24 වන නාවික මාණ්ඩලික ප්‍රධානී ලෙස රාජකාරි අරඹනු ලැබූ අතර එතුමන් කාඩක්වස්ලා ජාතික ආරක්‍ෂක ඇකඩමියේ ආදි ශිෂ්‍යයෙකු ද වේ. වර්ෂ 1980 ජූලි මස ඉන්දීය නාවික හමුදාව වෙත බැඳුණු එතුමන් වර්ෂ 1981 දී හෙලිකොප්ටර් නියමුවෙකු ලෙස කටයුතු අතර ‘චෙටැක්/ඇලූට්’ (Chetak / Alouette) සහ ‘කමොව්’ (Kamov) නම් හෙලිකොප්ටර් යානා නියෙමුවෙකු වේ. තවද, එතුමන් වෙලින්ටන්හී පිහිටි ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ සහ මුම්බායි නාවික හමුදා විද්‍යාලයන්හී උපාධිදාරියෙකු වන අතර එම විද්‍යාලයන් දෙකෙහිම අධ්‍යක්‍ෂ කාර්ය මණ්ඩලයේ ද එතුමන් සේවය කර ඇත. එතුමන්ගේ වසර 39 ක වෘත්තීයමය දිවිය තුළ දී, ‘චන්ද්බිබී’ (Chandbibi) නම් ඉන්දියානු වෙරළාරක්‍ෂක නෞකාවට, විජයදුර්ග් හී කවර්ට් අයි.එන්.එස්. මිසයිලයන්ට මෙන්ම මිසයිල විනාශ කිරීම සඳහා මඟපෙන්වන්නන් දෙදෙනෙකු වන අයි.එන්.එස්. රනා සහ අයි.එන්.එස්. දිල්ලි හට ද අණ දී තිබේ. තවද, ‘අෂෝර්’ නාවික හමුදා මූලස්ථානයේ ඒකාබද්ධ නාවික ගුවන් කාර්ය මණ්ඩලයේ එයාර් කපිතාන් සහ මුම්බායි නාවික ගුවන් කඳවුර භාර නිලධාරී ලෙස ද සේවය කර ඇත. එමෙන්ම, එතුමන් ගුවන් යානා උපකරණ ශ්‍රේණිගත කිරීමේ සහ වර්ගීකරණ මණ්ඩලයේ (AIRCATS) සාමාජිකයෙකු ලෙස ද සේවය කර ඇත. එසේම, ධජ නිලය දක්වා උසස් කරමින් අද්මිරාල්වරයා නැගෙනහිර නාවික හමුදා මාණ්ඩලික ප්‍රධානී ලෙස ද පත් කරන ලදී. එතුමන්ගේ අනෙකුත් වැදගත් පත්වීම් අතර අන්දමන් හා නිකොබාර් දූපත් වල ත්‍රිවිධ හමුදා ඒකාබද්ධ අණදෙන මාණ්ඩලික ප්‍රධානී සහ මහාරාෂ්ට්‍ර හා ගුජරාට් නාවික ප්‍රදේශයන්හී (FOMAG) අණදෙන නිලධාරී තනතුරු ද ඇතුලත් වේ. තවද, එතුමන් වයිස් අද්මිරාල් තනතුරේ සිටියදීම කාර්වාර් හි (Karwar) පුළුල් හා නවීන නාවික හමුදා කඳවුරේ යටිතල පහසුකම් සංවර්ධනය කිරීමේ ‘සීබර්ඩ්’ ව්‍යාපෘතියේ ව්‍යාපෘති භාර අධ්‍යක්‍ෂ ජෙනරාල්  ලෙස සේවය කළේය. ආරක්‍ෂක අමාත්‍යාංශයේ ඒකාබද්ධ මූලස්ථානයේ (නාවික හමුදා) අද්මිරාල්වරයා මෙන්ම නාවික මාණ්ඩලික නියෝජ්‍ය ප්‍රධානිතුමන් ලෙසත් ඉන් අනතුරුව නාවික මාණ්ඩලික ප්‍රධානී ලෙසත් කටයුතු කර ඇත. එමෙන්ම විශාකපට්නම් (Visakhapatnam) ප්‍රදේශයේ නැගෙනහිර නාවික අණදෙන නිලධාරිතුමන් ලෙස ද සේවය කළේය. එතුමන් වර්ෂ 2019 මැයි මස 31 දින ඉන්දියානු නාවික මාණ්ඩලික ප්‍රධානී ලෙස රාජකාරි අරඹනු ලැබීය."}