{"Header": "සයිබර් අවකාශයේ ‘නොපෙනේන සතුරා’ හඳුනාගැනීමට අවශ්‍ය ක්‍රියාමාර්ග ගතයුතු බව යුද්ධ හමුදාධිපතිතුමන් අවධාරණය කරයි", "Time": "14th November 2018 22:23:22 Hours", "Content": "ශ්‍රී ලංකා සංඥා බලකා 75 වන සංවත්සරය සමරනු වස් පවත්වනු ලබන සන්නිවේදන හා තොරතුරු තාක්‍ෂණ ප්‍රදර්ශනය හා අධ්‍යාපනික සම්මන්ත්‍රණය නොවැම්බර් මස 28 සහ 29 දෙදින පුරා බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී පැවැත්වීමට සියලු කටයුතු සුදානම් කර ඇති අතර මෙම සම්මන්ත්‍රණය පිළිබඳ මාධ්‍ය දැනුවත් කිරීමේ මාධ්‍ය සාකච්ඡාවක් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් අඟහරුවාදා (13) දින සන්ධ්‍යාවේ කොළඹ හිල්ටන් හෝටලයේ දී පැවැත්විණි. බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පැවැත්වීමට නියමිත මෙම අධ්‍යාපනික සම්මන්ත්‍රණය ප්‍රදර්ශන කුටි 160 කට අධික ප්‍රමාණයකින් සමන්විත වන අතර යුද්ධ හමුදා තොරතුරු තාක්‍ෂණ විශේෂඥයින් මෙන්ම විශ්ව විද්‍යාල සහ විවිධ සමාගම් ඇතුළු පෞද්ගලික අංශයේ නව නිපැයුම්කරුවන් රැසක් සමඟ සම්බන්ධතාවයෙන් සයිබර් අවකාශයේ තාක්‍ෂණික ක්ෂේත්‍රය පිළිබඳව නවීන දැනුම මෙම ප්‍රදර්ශනය මගින් ඉදිරිපත් කිරීමට නියමිතය. 75 වන සංවත්සරයට සමගාමීව ශ්‍රී ලංකා සංඥා බලකායේ මූලිකත්වයෙන් දේශීය, කලාපීය හා ගෝලීය තොරතුරු තාක්‍ෂණ වෘත්තිකයන් රැසකගේ සහභාගීත්වයෙන් ‘සයිබර් අවකාශය ; සදාතන යුධ පෙරමුණ’ යන තේමාව ඔස්සේ 2018 නොවැම්බර් මස 28 දින දවසපුරා මෙම සම්මන්ත්‍රණය පැවැත්වීමට නියමිතය. තවද මෙම සම්මනත්ත්‍රණය සඳහා ඉන්දියාව, චීනය, රැසියාව, පකිස්ථානය ඇතුළු තවත් රටවල් කිහිපයක විශේෂඥයින් ආරාධිතයින් ලෙස සහභාගිවීමට නියමිතය. යුද සේවා ලේකම් මෙන්ම ශ්‍රී ලංකා සංඥා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් අජිත් විජේසිංහ විසින් මෙම සම්මන්ත්‍රණය පිළිබඳ මධ්‍ය සාකච්ඡාවේ දී මූලික හඳුන්වාදීම සිදු කල අතර ඉන් අනතුරුව, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් නුතන ලෝකයේ තොරතුරු තක්‍ෂණික විෂය හා අනුබද්ධව තොරතුරු තාක්‍ෂණයේ ප්‍රමිතිය, සයිබර් අවකාශය සහ ත්‍රිවිධ හමුදාවේ තොරතුරු තාක්‍ෂණික අංශයන් වැඩිදියුණු කිරීමේ වැදගත්කම අවධාරණය කළහ. මෙහිදි අදහස් දක්වමින් යුද්ධ හමුදාධිපතිතුමන් “සයිබර් අවකාශයේ ඇතිවන අභියෝගයන් පස්වන තර්ජනය ලෙස හඳුනාගනු ලබන අතර එහෙයින් අනාගතයේ ඇතිවන සතුරන් හඳුනාගැනීමට අසීරුවේ. ඒ නිසා සයිබර් අවකාශයේ දැනුමෙන් අප සන්නද්ධ විය යුතුය. යුද්ධ හමුදාවට එම අභීයෝගයන්ට මුහුණදීමට හැකියාව ඇති බවත් ඒ සඳහා මාධ්‍යයේ ක්ෂේත්‍රයේ දායකත්වය ද ලබාදෙන ලෙස ඉල්ලා සිටීමි. තවද ශ්‍රී ලංකා සංඥා බලකායට එම අභීයෝගයන්ට සාර්ථකව මුහුණදීමට හැකියාවක් ඇති බවද මම විශ්වාස කරමී.” යැයි පැවසීය. “ පළමු සහ දෙවන ලෝක යුද්ධ පැවැති කාල වකවානුවේ මෙන් නොව 21 වන ශතවර්ෂය වනවිට ලෝකයේ තාක්‍ෂණික දියුණුවත් සමඟ සීඝ්‍රයෙන් වෙනස්වෙමින් පවති. තවද ලෝකයේ වෙනස්වීමත් සමඟ යුධමය තත්ත්වයන් සඳහා ද තාක්‍ෂණික දියුණුව බලපාන බව අප දැන සිටිය යුතු බවත්” යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් පැවසීය. “ඒ අනුව බලන කල මෙම ප්‍රදර්ශනය කාලෝචිත ප්‍රදර්ශනයක් වන අතර මෙම ප්‍රදර්ශනය සයිබර් අවකාශය හා තාක්‍ෂණය පිළිබඳ යුද්ධ හමුදා සාමාජිකයින්ට මෙන්ම දැනුවත්වීමට අපේක්‍ෂා කරන ඕනෑම පුද්ගලයෙකුට අවශ්‍ය දැනුම ලබාගත හැකි බවද පෙන්වාදෙමි. නිරන්තරයෙන් වෙනස්වනු ලබන නවීන තාක්‍ෂණය පිළිබඳ බුද්ධිමය තොරතුරු එක් රැස් කරගැනීමට ද මෙම ප්‍රදර්ශනය අවස්ථාවක් වනු ඇත. මෘදු බලය ආකෘතින් හරහා චාලක බලය උපයෝගි කරගනීමින් සයිබර් අවකාශයෙහි භාවිතයේ යොදවමින් තර්ජනයන් ඇති කරනු ලබන අතර ඒ සඳහා මුහුණදීමට යුද්ධ හමුදාව සුදානමින් සිටියි. සයිබර් තක්‍ෂණයේ ක්‍රියාකාරීත්වය ඉතා සංකීර්ණය වන අතර එය නියාමනය කිරීම තරමක් සංකීර්ණ කාර්යක් බවද” යුද්ධ හමුදාධිපතිතුමන් මෙහිදි අවධාරණය කරනු ලැබීය. තවද යුද්ධ හමුදාධිපති තුමන් අදහස් දක්වමින් “සයිබර් අවකාශය පුළුල්වීම හේතුවෙන් සයිබර් අවකාශ තර්ජනයන්ට නතුවන හෙයින් ඒ සඳහා ආරක්‍ෂාව තහවුරු කිරීමට අවශ්‍ය පූර්ව ක්‍රියාමාර්ග ගැනීමට යුද්ධ හමුදාව කටයුතු කල යුතුය. එසේම සයිබර් තක්‍ෂණය ඔස්සේ සතුරා පිළිබඳ තොරතුරු එක්රැස් කිරීම අනාගත යුධමය කටයුතුවලදී සිදුකල හැකි බවත්  සයිබර් තාක්‍ෂණය පිළිබඳව යුද්ධ හමුදාව සතු දැනුම මහජනතාවට පෙන්වීමට මෙම ප්‍රදර්ශනය වැදගත් වන බවත්” පෙන්වාදුන්හ. ඉදිරියේ ඇතිවිය හැකි අභියෝග සඳහා සූදානම්ව සිටීමේ අභිප්‍රායෙන් පර්යේෂණ හා විශ්ලේෂණ ක්ෂේත්‍රයේ ජාතික වැදගත්කමකින් යුත් විවිධ අංශ වෙත අවධානය යොමුකර කරන බවත් මෙහිදි යුද්ධ හමුධිපතිතුමන් තවදුරටත්  පැවසීය. පර්යේෂණ විශ්ලේෂණ යෝජනා සහ සංවර්ධන ශාඛාවේ අධ්‍යක්‍ෂ (විශ්‍රාමික) මේජර් ජෙනරාල් රේනුක රෝවෙල් මෙහිදි අදහස් දක්වමින් මෙම ශාඛාව මගින් අලි - මිනිස් ගැටුම සම්බන්ධව තාක්‍ෂණික විසඳුමක් සඳහා අධ්‍යයනයන් සිදුකරනු ලබන බවත් එම අධ්‍යනයන් තවමත් පර්යේෂණ මට්ටමේ පවතින බවත් පැවසීය. තවද ලෝකයේ සයිබර් තක්‍ෂණික දියුණුවේ නව ප්‍රවණතාවයන් පිළිබඳව එතුමන් එහිදි පැහැදිලි කරනු ලැබීය. මෙම මාධ්‍ය සාකච්ඡාවේ ප්‍රධානීන් ලෙස යුද සේවා ලේකම් මෙන්ම ශ්‍රී ලංකා සංඥා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් අජිත් විජේසිංහ, ප්‍රධාන සංඥා නිලධාරී මේජර් ජෙනරාල් නිලන්ත හෙට්ටිආරච්චි, 56 වන සේනාංකයේ සේනාංකාධිපති (ප්‍රධාන සංවිධායක) මේජර් ජෙනරාල් ප්‍රභාත් දෙමටන්පිටිය, තත්ත්ව පර්යේෂණ හා පිරික්සුම් අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් පූරක සෙනෙවිරත්න, තොරතුරු තාක්‍ෂණ සම්මන්ත්‍රණයේ මෙහෙයුම් නිලධාරි බ්‍රිගේඩියර් රසික කරුණාතිලක, යුද්ධ හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු සහ තොරතුරු තාක්‍ෂණ සම්මන්ත්‍රණයේ පරිපාලන නිලධාරි බ්‍රිගේඩියර් තිලක් වෛද්‍යරත්න සහභාගි වූහ. ශ්‍රී ලංකා සංඥා බලකාය වර්ෂ 1943 දී රාජකීය බ්‍රිතන්‍ය හමුදාව යටතේ කුඩා ඒකකයක් ලෙස ස්ථාපිත කර ඇති අතර ශ්‍රී ලංකා යුද්ධ හමුදාවේ සන්නිවේදනය, විද්‍යුත් සන්නිවේදනය, තොරතුරු තාක්‍ෂණය සහ සයිබර් ආරක්‍ෂාව පිළිබඳ වගකීම පැවරී ඇත. එල්.ටී.ටී.ඊ ත්‍රස්ථවාදය තුරන් කිරීම සඳහා පැවැති යුද්ධයේ දී ශ්‍රී ලංකා සංඥා බලකාය තොරතුරු තාක්‍ෂණික අංශයේ රාජකාරින් ඉටුකරමින් විශාල කාර්යභාර්යක් සිදුකරනු ලැබු අතරම පාබල හමුදාවන්හි රාජකාරින් සඳහා ද එකසේ විශාල දායකත්වයක් ලබාදෙනු ලබු යුද්ධ හමුදාවේ අභීමානවත් බලකායක් වේ."}