{"Header": "මුලතිව් ආරක්‍ෂක සේනා මුලස්ථානය මගින් කෘෂිකාර්මාන්තය, සත්ත්ව පාලනය සහ අධ්‍යාපන කටයුතු සඳහා දැවන්ත ප්‍රජා සත්කාරක ව්‍යාපෘතීන් රැසක් ක්‍රියාත්මක කරයි", "Time": "01st July 2018 12:24:40 Hours", "Content": "මුලතිව් දිස්ත්‍රික්කයේ වෙසෙන අඩු ආදායම්ලාභි පවුල්වල ජීවන තත්වය ඉහල නැංවිමේ අරමුණින් මුලතිව් ආරක්‍ෂක සේනා මුලස්ථානයේ සම්බන්ධීකරණයෙන් සහ පුජ්‍ය ආචාර්ය ඕමල්පේ සෝභිත නායක ස්වාමින්වහන්සේගේ ඇඹිලිපිටිය ශ්‍රී බෝධි රාජ පදනමේ අනුග්‍රාහකත්වයෙන් දැවන්ත ප්‍රජා සත්කාරක ව්‍යාපෘතියක් ක්‍රියාත්මක කරන ලද අතර එම ව්‍යාපෘතියට සමඟාමීව මානුෂීය ආධාර තොගයක් පරිත්‍යාග කීරිමේ උත්සවයක් පොසොන් පුර පසලොස්වක පොහෝ දින (27) මුලතිව් මහජන ක්‍රීඩාංගණයේදී පවත්වන ලදී. මෙහිදී තායිලන්ත සහ සිංගප්පුරු දානපතින් සහ ‍වෙනත් පරිත්‍යාගශීලින් ශ්‍රී බෝධි රාජ පදනමේ සහයෝගයෙන් අඩු ආදායම් පවුල් 100 ක් සඳහා කිරි ගවයන් 100 දෙනෙකු, ආබාධිත පුද්ගලයින් සහ ප්‍රදේශයේ ග්‍රාමීය රෝහල් වෙත රෝද පුටු 50 ක්, ප්‍රදේශයේ පාසල් සිසුන් සඳහා රුපියල් 1000 ක වටිනාකමින් යුතු පාසල් පොත් සහ ලිපිද්‍රව්‍ය පාර්සල් 150 ක්, අඩු ආදායම්ලාභි ගොවි ජනතාව වෙත උදළු තල 150 ක් සහ වෙනත් සහනාධාර පාර්සල් තොගයක් පරිත්‍යාග කරන ලදි. මුලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යයන්ත රාජගුරු ගේ ඉල්ලීමකට ප්‍රතිචාර දක්වමින් පුජ්‍ය ආචාර්ය ඕමල්පේ සෝභිත නායක ස්වාමින්වහන්සේ විසින් ස්වේච්ඡාවෙන්ම යුද්ධ හමුදාධිපතිතුමාගේ ජාතිය ගොඩනැංවිමේ සංකල්පයට අනුව යුද්ධ හමුදාව විසින් ක්‍රියාත්මක කරනු ලබන සංහිදියාව ඇතිකරලීමේ වැඩසටහන වෙනුවෙන් රුපියල් මිලියන 5.5 ක් වටිනා මෙම භාණ්ඩ තොගය පරිත්‍යාග කරන ලදී. මුලතිව් දිස්ත්‍රික්කය දිවයිනේ දරිද්‍රතාවයෙන් පීඩා විදින ප්‍රදේශයක් ලෙස හදුනාගෙන ඇති අතර මුලතිව් ආරක්‍ෂක සේනා මුලස්ථානය විසින් දිස්ත්‍රික් ලේකම් කාර්යාලය, ප්‍රාදේශීය ලේකම් කාර්යාලය, රාජ්‍ය නිලධාරින් සහ ග්‍රාම නිලධාරින් සමඟ සහයෝගිතාවයෙන් එම ප්‍රදේශයන්හි අඩු ආදායම්ලාභි ජනතාව පිළිබඳ සොයා බලා ඔවුන්ගේ ජීවන තත්වය ඉහල නැංවිමේ අරමුණින් ප්‍රජා සත්කාරක ව්‍යාපෘතින් රැසක් ක්‍රියාත්මක කරනු ලබයි. වෛද්‍ය සායන, පෝෂ්‍යදායී ආහාර, පාසල් උපකරණ,  ඇදුම් පැලදුම්, ඖෂධ, පා පැදි, ශිෂ්‍යත්ව, පැල වර්ග, ඇස් කණ්ණාඩි, එළවළු සහ පළතුරු බීජ වර්ග, පාසල් නිල ඇදුම්, සෙවිලි තහඩු, ගෘහ භාණ්ඩ බෙදාදීම වැනි සුභසාධක ව්‍යාපෘතින් ප්‍රදේශයේ ආර්ථික තත්වය වැඩිදියුණු කිරිම සඳහා මුලතිව් ආරක්‍ෂක සේනා මුලස්ථානය මගින් ක්‍රියාත්මක කරනු ලබයි. මෙම ආධාර ලබාදීම සඳහා අඩු ආදායම් ලාභි පවුල් තෝරාගැනිම මුලතිව් ආරක්‍ෂක සේනා මුලස්ථානය යටතේ ස්ථාපිත 59, 64 සහ 68 වන සේනාංකයන්හි සේනාංකාධිපතිවරුන්ගේ උපදෙස් මත ප්‍රදේශයේ රාජ්‍ය නිලධාරින්ගේ සහයෝගය ඇතිව සිදුකරනු ලබන අතර, ප්‍රදේශවාසින්ගේ ඉල්ලීම මත මුලතිව් ආරක්‍ෂක සේනා භට පිරිස් විසින් පෞද්ගලික අංශයේ සහයෝගීතාවයෙන් විශාල මුදලක් වැය දරමින් පානීය සහ වගා කටයතු සඳහා අවැසි ළිං කැණිම සඳහා සහාය ලබාදෙනු ලබයි. මෙම උත්සවය සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස උතුරු පළාත් ප්‍රධාන ආණ්ඩුකාර ගරු රෙජිනෝල්ඩ් කුරේ මැතිතුමන් එක්වු අතර, මෙම මුලතිව් සුභසාධන ව්‍යාපෘතියේ පුරෝගාමියා වු ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ දක්‍ෂිණ ලංකාවේ ප්‍රධාන සංඝ නායක සහ සිංගප්පුරුවේ ප්‍රධාන සංඝ නායක පුජ්‍ය ආචාර්ය ඕමල්පේ සෝභිත නායක ස්වාමින්වහන්සේ විසින් මෙම ආධාර බෙදාදීම සඳහා ශ්‍රී ලංකා යුද්ධ හමුදාව වෙතින් දැක්වු සහයෝගය අගය කරමින් සිය කෘතවේදීත්වය ද පළ කලහ. මෙම දැවන්ත සුභසාධක ව්‍යාපෘතිය සඳහා බෞද්ධ, හින්දු, ඉස්ලාමිය සහ කතෝලික ආගමික නායකයින්, මුලතිව් දිස්ත්‍රික් ලේකම් රූපාවතී කේතීෂ්වරන් මහත්මිය, මුලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යයන්ත රාජගුරු, කිලිනොච්චි දිසාව භාර නියෝජ්‍ය පොලිස්පති මහින්ද ගුණරත්න මහතා, මුලතිව් කොට්ඨාශය භාර පොලිස් අධිකාරි වසන්ත කන්දෙවත්ත මහතා, තායිලන්ත සහ සිංගප්පුරු නියෝජිතයින්, ව්‍යාපෘතියේ දානපතින්, අධ්‍යාපන දෙපාර්තමේන්තු ජ්‍යෙෂ්ඨ නිලධාරින්, කෘෂිකාර්ම නිලධාරින්, සෞඛ්‍යය නිලධාරින්, පශු වෛද්‍යවරුන්, හමුදා ජ්‍යෙෂ්ඨ නිලධාරින්, පාසල් සිසුන්, දෙමාපියන් සහ ප්‍රදේශවාසීන් රැසක් සහභාගි විය."}