{"Header": "යුද්ධ හමුදාධිපතිතුමන්  යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් දිරීගන්වයි", "Time": "19th June 2018 20:52:10 Hours", "Content": "යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක, ක්‍රීඩා ක්ෂේත්‍රයේ උත්තේජයක් ලබාදීමේ අරමුණින් යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන්, පුහුණුකරුවන් මෙන්ම යුද්ධ හමුදා මළල ක්‍රීඩා සහ ක්‍රීඩා කමිටු සාමාජිකයින් විශාල පිරිසක් අඟහරුවාදා (19) දින පනාගොඩ, යුද්ධ හමුදා ගෘහස්ථ ක්‍රීඩාගාරයේ දී ඇමතූහ. ක්‍රීඩා අධ්‍යක්‍ෂක මණ්ඩලය විසින් සංවිධානය කල මෙම සුහද හමුව සඳහා ඕස්ට්‍රේලියාවේ ගෝල්ඩ් කෝස්ට් හිදී පැවැති 2018 පොදුරාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලෙදී යුද්ධ හමුදාවට කීර්තියක් අත්පත් කරදුන් ක්‍රීඩකයින් ඇතුළු දිවයින පුරා විසිරී සිටින යුද්ධ හමුදා ක්‍රීඩක ක්‍රීඩිකාවන් 2000 කට අධික පිරිසක් සහභාගි විය. මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව යුද්ධ හමුදා ක්‍රීඩා පාලක මණ්ඩලයේ සභාපති මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු සහ යුද්ධ හමුදා ක්‍රීඩා අධ්‍යක්‍ෂක මේජර් ජෙනරාල් අරුණ සුදසිංහ විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. වර්තමානය වනවිට යුද්ධ හමුදා තුලින් ජාත්‍යන්තර මට්ටමේ ක්‍රීඩක ක්‍රීඩිකාවන් විශාල පිරිසක් බිහි කිරීම සම්බන්ධව මෙහිදී යුද්ධ හමුදාධිපතිතුමන් විසින් යුද්ධ හමුදා ක්‍රීඩා අධ්‍යක්‍ෂ මණ්ඩලය ඇගයුමට ලක් කළහ. මෙම අවස්ථාව සංකේතවත් කිරීමට යුද්ධ හමුදාධිපතිතුමන් විසින් 2018 පොදුරාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලෙදී දක්‍ෂතා දැක්වූ කමාන්ඩෝ රෙජිමේන්තුවේ සැරයන් චතුරංග ලක්මාල් වෙත විශේෂ සමරු තිළිණ ප්‍රදානයක් ද සිදුකළහ. ආබාධිත ක්‍රීඩකයින් සමඟ සැරයන් චතුරංග ලක්මාල් ද එක්ව සිටි අතර ඔවුන් එහිදි සුහද පිළිසඳරක යෙදෙමින් ඔවුනොවුන්ගේ අදහස් හුවමාරු කරගත්හ. මෙම අවස්ථාව සඳහා යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක, යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු, යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථානයේ සේනාවිධායක මේජර් ජෙනරාල් පියල් වික්‍රමරත්න, බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ, ක්‍රීඩා අධ්‍යක්‍ෂක මේජර් ජෙනරාල් අරුණ සුදසිංහ සහ යුද්ධ හමුදා මළල ක්‍රීඩා කමිටුවේ සභාපති මේජර් ජෙනරාල් සුදත් පෙරේරා සහභාගි විය. ක්‍රීඩාවේ වැදගත්කම ජිවිතයට බලපාන ආකාරය පිළිබඳ සිදුකල කතාවකින් අනතුරුව එක් වහලක් යටතට ඔවුන් එක් කිරීමේ සංකල්පයේ පුරෝගාමීයා වූ යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක සියලුදෙනා අමතමින්, මෙම වසර තුළ ක්‍රීඩා ක්ෂේත්‍රයේ ඇති අභියෝගයන් අවධාරණය කරමින් එම අභියෝගයන්ට මුහුණදීමට සූදානම් වන ලෙස ද ඔවුන්ගෙන් ඉල්ලා සිටියහ. වැඩිදුරටත් අදහස් දැක්වූ යුද්ධ හමුදාධිපතිතුමන් “ඔබ සියලුදෙනාම යුද්ධ හමුදාවට අයත් වන බැවින් ක්‍රීඩා ක්ෂේත්‍රයේ නව ජයග්‍රහණයන් සතු කරගැනීමට අවශ්‍ය හැකියාවන් සහ අධිෂ්ඨානයන් මෙන්ම අවංක විශ්වාසයක් ඔබ තුල ඇති බව මම විශ්වාස කරමි. යුද්ධ හමුදාව ධාරිතාව පදනම් කරගත් ස්ථානයක් බවට පත්කරමින් සිටින අවස්ථාවක, යුද්ධ හමුදාවට කීර්තියක් අත්කරදෙමින් ක්‍රීඩා ක්ෂේත්‍රයේ වැඩි පදක්කම් ප්‍රමාණයක් දිනාගැනීමට ඔබගේ නොමසුරු දායකත්වය අප නිරතුරුවම අපේක්‍ෂා කරයි. ඔබගේ දක්‍ෂතාවයට, අප හැකි උපරිමෙන් සහයෝගය ලබාදෙන අතර සෑම වසරකම ඔබේ ක්‍රීඩා කුසලතාවයන් ප්‍රවර්ධනය කිරීම සඳහා  යුද්ධ හමුදාව මිලියන ගණනක් වැය කරන බව ඔබ සැලකිල්ලට ගත යුතු”  බව මෙහිදි පවසා සිටියහ. මෙම වැඩසටහනට සහභාගි වූ යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින්, ක්‍රීඩක ක්‍රීඩිකාවන් සහ අනෙකුත් ක්‍රීඩා ක්ෂේත්‍රයේ නියලෙන යුද්ධ හමුදා සාමාජිකයින් උද්යෝගිමත් කිරීමට මෙය අවස්ථාවක් කරගත්හ."}