{"Header": "ශ්‍රී ලංකා යුද්ධ හමුදාව ඕස්ට්‍රේලියාවේ විපතට පත් වූවන් වෙනුවෙන් සහ ශ්‍රී ලංකාවේ සමෘද්ධිය වෙනුවෙන් සෙත් පතයි ", "Time": "14th January 2020 23:23:16 Hours", "Content": "දිවයින පුරා පිහිටි ආරක්‍ෂක සේනා මූලස්ථාන, පුහුණු පාසල් සහ යුද්ධ හමුදා බලසේනා, ඒකක සහ කණ්ඩායම්හී දහස් ගණන් යුද්ධ හමුදා භටපිරිස්  සාතිශය සංවේගයෙන් යුතුව තියුණු ලෙස අත්වැල් බැඳගනිමින් 2020 වර්ෂයේදී ඕස්ට්‍රේලියාව තුල ඇති වූ මාරාන්තික ලැව්ගින්නෙන් මියගිය ඕස්ට්‍රේලියානු ජනතාව සහ සතුන් මෙන්ම ස්වාභාවික හා මිනිස් ක්‍රියාකාරකම් හේතුවෙන් හටගත් ආපදාවලට ජීවිත බිලි වූ සියළු දෙනා වෙනුවෙන් පිං අනුමෝදන් කිරීමේ අරමුණින් මෙන්ම සියළු ශ්‍රී ලාංකිකයින්ට සමෘද්ධිය උදාවීමට ආශිර්වාද පතමින් අද (14) දින රාත්‍රි 7.00 ට පුණ්‍යානුමෝදනා වැඩසටහනක් පවත්වනු ලැබීය. මෙම ආධ්‍යාත්මික වැඩසටහන යුද්ධ හමුදාවේ මෙතෙක් පැවැත්වූ දැවැන්ත සාමූහික ප්‍රයත්නයන්ගෙන් එකක් වන අතර වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී සහ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ අදහස් අනුව ස්වාභාවික විපත් සහ ඛේදවාචකයන් වළක්වා ගනිමින් අනාගතයේ දී අපගේ අවට පරිසරය ඉතා හොඳ පරිසරයක් බවට පරිවර්තනය කිරීමට මේ ආකාරයේ වැඩසටහන් පැවැත්වීම තුලින් ලබන අධ්‍යාත්මික ශක්තිය බෙහෙවින් ඉවහල් වන බවයි. දිවයින පුරා පවත්වනු ලබන සියළුම අධිෂ්ඨාන පූජාවන්හී උච්චතම අවස්ථාව ලෙස පූජනීය කැළණිය රජ මහා විහාරස්ථානයේදී අඟහරුවාදා (14) දින සවස පවත්වනු ලැබූ ‘අධිෂ්ඨාන බෝධී පූජාව’ යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සමඟ ඕස්ට්‍රේලියානු මහ කොමසාරිස් කාර්යාලයේ ආරක්‍ෂක උපදේශකතුමන්, ජ්‍යෙෂ්ඨ නිලධාරින් සිය ගණනක් මෙන්ම නිලධාරින් සහ සෙසු නිලයින් රැසකගේ සහභාගිත්වයෙන් පවත්වනු ලැබීය. මල් පූජා කිරීම, ‘ගිලන්පස’ සහ ‘අටපිරිකර’ පූජා කිරීම, පොල්තෙල් පහන් දැල්වීම මෙන්ම ඕස්ට්‍රෙලියාවේ විපතට පත්වූවන්ට සහ ශ්‍රී ලාංකිකයින්ගේ අභිවෘද්ධිය වෙනුවෙන් සෙත් පතා පිං අනුමෝදන් කිරීම සහ පිරිත් සජ්ඣායනා කිරීම දිනයේ වැඩසටහන තුල කැපී පෙනුන අංගයන් විය. යුද්ධ හමුදාවේ ආරාධනයෙන් වැඩමවා වදාළ කැළණිය රජ මහා විහාරස්ථානයේ විහාරාධිපති පූජ්‍ය (ආචාර්ය) කොල්ලුපිටියේ මහින්ද සංඝරක්ඛිත නායක ස්වාමින් වහන්සේ ඇතුළු බෞද්ධ භික්‍ෂූන් වහන්සේලා විශාල පිරිසකගේ සහභාගිත්වයෙන් දිවයිනට මෙන්ම ලෝකයට ආශිර්වාද එක් කිරීමේ පරම අභිලාශය පෙරදැරිව ‘සාදු, සාදු’ නද මධ්‍යයේ ‘අධිෂ්ඨාන බෝධී පූජාවෙහි’ ආගමික වතාවත් චාරිත්‍රානුකූලව ඉටු කරනු ලැබීය. තවද, මෙම දිනයේ වැඩසටහන තුලදී ඕස්ට්‍රේලියාවේ ගින්නට හසු වී මියගිය ඇස්තමේන්තු කර ඇති පරිදි බිලියනයකට ආසන්න ප්‍රමාණයක් වන වඳවීමේ තර්ජනයට ලක්ව ඇති කුරුල්ලන්, උරගයින්, ක්‍ෂීරපායින්, කෝලා වළසුන්, කෘමීන් ආදී සියළුම අහිංසක සතුන් වෙනුවෙන් ද පිං අනුමෝදන් කරනු ලැබීය."}