{"Header": "අන්තර් රෙජිමේන්තු ප්‍රායෝගික වෙඩිතැබිමේ තරඟාවලියේ ශුරතාවය ගැමුණු හේවා බලඇණිය දිනාගනී", "Time": "13th June 2018 11:22:22 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා සුළුඅවි සංගමය විසින් සංවිධානය කරන ලද 27 වන අන්තර් රෙජිමේන්තු ප්‍රායෝගික වෙඩිතැබිම් තරඟාවලියේ වාර්තාවක් තබමින් 4 වන වරටත් සාර්ථකව ශුරතාවය දිනා ගැනීමට ගැමුණු හේවා බලඇණියේ වෙඩි තැබිමේ ක්‍රිඩකයින් සමත්වුහ. දියතලාව වෙඩි පිටියේදී මැයි මස 28 දින සිට ජුනි මස 05 දින දක්වා පැවති මෙම තරඟාවලිය සඳහා යුද්ධ හමුදාවේ රෙජිමේන්තු 21 ක් සහභාගී වු අතර විවෘත හා ආධුණික වශයෙන් කාණ්ඩ 02 ක් යටතේ තරග පවත්වන ලදී. ගැමුණු හේවා බලඇණිය හට 27 වන අන්තර් රෙජිමේන්තු ප්‍රායෝගික වෙඩිතැබිම් තරඟාවලියේ ජයග්‍රහණය සඳහා රෙජිමේන්තු අධිපතිතුමන්, මධ්‍යස්ථාන සේනාවිධායකතුමන් සහ රෙජිමේන්තු වෙඩි තැබිමේ කණ්ඩායමේ උපදේශකවරුන් හා ප්‍රගුණ සහ සැඟවුණ වෙඩික්කරු පුහුණු පාසලේ සේනාවිධායකතුමන්ගේ උපදෙස් සහ මාර්ගෝපදේශකත්වය ද ඉවහල් විය. මෙම තරඟාවලියේ ත්‍යාග ප්‍රදානෝත්සවය සඳහා ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානි සහ ගැමුණු හේවා බලඇණියේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු සහභාගි වුහ. ගැමුණු හේවා බලකාය විසින් දක්වන ලද දක්‍ෂතා පහත පරිදි වේ. ශුරතාවය- විවෘත ඉසව්ව දෙවන අනුශුරතාවය- විවෘත ඉසව්ව දෙවන අනුශුරතාවය- ආධුණික ඉසව්ව දක්ෂතම වෙඩික්කරු- සමස්ථ තරඟාවලියේ අනුශුරතාවය - මාණ්ඩලික සැරයන් ඩබ්ලිව්.පී.එන් ධම්මික - 6 වන ගැමුණු හේවා බලඇණිය දක්ෂතම වෙඩික්කරු- සමස්ථ තරඟාවලියේ දෙවන අනුශුරතාවය - සැරයන් එම්. නාගොඩවිතාන - 14 (ස්වේච්ඡා) ගැමුණු හේවා බලඇණිය පෞද්ගලික දක්‍ෂතාවන් පහත පරිදි වේ: විවෘත තරග ඉසව්ව දක්ෂතම වෙඩික්කරු (නිළධාරි) - ජයග්‍රාහකයා - කපිතාන් කේ.එල්.ඩී.ඒ සුරංග - 10  (ස්වේච්ඡා) ගැමුණු හේවා බලඇණිය දක්ෂතම වෙඩික්කරු (ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරි) - අනුශුරතාවය - මාණ්ඩලික සැරයන් ඩබ්ලිව්.පී.එන් ධම්මික - 6 ගැමුණු හේවා බලඇණිය දක්ෂතම වෙඩික්කරු (ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරි) - දෙවන අනුශුරතාවය - සැරයන් එම්. නාගොඩවිතාන - 14 (ස්වේච්ඡා) ගැමුණු හේවා බලඇණිය දක්ෂතම වෙඩික්කරු (ලාන්ස් කෝප්‍රල්) - දෙවන ස්ථානය - ලාන්ස් කෝප්‍රල් ජේ.ටී.එම් හේමපාල - 11 ගැමුණු හේවා බලඇණිය දක්‍ෂතම වෙඩික්කරු (සාමාන්‍ය සෙබළ) - අනුශුරතාවය - සාමාන්‍ය සෙබළ ඒ.ජී.ඒ.එස් බුද්ධික - 5 ගැමුණු හේවා බලඇණිය දක්‍ෂතම වෙඩික්කරු (සාමාන්‍ය සෙබළ) - අනුශුරතාවය - සාමාන්‍ය සෙබළ ඩබ්ලිව්.පී.ආර් ප්‍රනාන්දු - 5 ගැමුණු හේවා බලඇණිය ආධුණික තරග ඉසව්ව දක්‍ෂතම වෙඩික්කරු (නිලධාරි) - දෙවන අනුශුරතාවය - 2 ලුතිනන් බී.එල්.ඒ.සී ජයසේකර - 3 (ස්වේච්ඡා) ගැමුණු හේවා බලඇණිය"}