{"Header": "70 වන යුද්ධ හමුදා දිනය අභිමානවත් අයුරින් සමරමින් යුද්ධ හමුදා ඉතිහාසයේ ප්‍රථම වතාවට යුද්ධ හමුදා නිලධාරීන් සහ සෙසුනිලයින් රැසකට උසස්වීම් ", "Time": "10th October 2019 12:23:35 Hours", "Content": "ඔක්තෝබර් මස 10 වන දිනට යෙදුණු 70 වන යුද්ධ හමුදා දිනය 23 වන යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ප්‍රධානත්වයෙන් අද (10) දින උදෑසන ගාලුමුවදොර පිටියේදී වර්ණවත් පෙළපාළියක් සමගින් අභිමානවත් අයුරින් සමරනු ලැබීය. එහිදී, 70 වසරක යුද්ධ හමුදා ඉතිහාසයේ ප්‍රථම වතාවට නිලධාරීන් 210 ක් සහ සෙසුනිලයින් 7000 කට නිල උසස්වීම් සහ නිල ස්ථිර කිරිම් සිදු කරන බවට යුද්ධ හමුදාධිපතිතුමන් අවධාරණය කළේය. යුද්ධ හමුදාධිපතිතුමන්ගේ කථාව පහතින් දැක්වේ. ඔබ සැමට සුබ උදෑසනක් ! මෙම අභිමානවත් අවස්ථාවේදී ශ්‍රී ලංකා යුද්ධ හමුදාවේ පෞඪ වූ ඉතිහාසය සතුටින් සිහිපත් කරන අතර, ශ්‍රී ලංකාව බ්‍රිතාන්‍ය පාලනයෙන් නිදහස ලැබීමෙන් අනතුරුව ශ්‍රී ලංකා යුද්ධ හමුදාවේ ප්‍රථම හමුදාධිපතිවරයා වශයෙන් කටයුතු කල බ්‍රිගේඩියර් රොඩ්රික් සින්ක්ලේයාර් ^Roderick Sinclair) ජ්‍යෙෂ්ඨ නිලධාරිතුමා පිළිබඳව ගෞරවයෙන් සිහිපත් කරන අතර, යුද්ධ හමුදාධිපතිවරුන් 22 දෙදෙනෙකු යටතේ නොයෙකුත් අභියෝගයන්ට සාර්ථකව මුහුණු දෙමින් පැමිණි අභිමානවත් ගමන් මගෙහි සාඩම්බර සාමාජිකයෙකු වූ මා හට ශ්‍රී ලංකා යුද්ධ හමුදාවට වසර 70 ක් සපිරෙන අද දින 23 වන යුද්ධ හමුදාධිපති ලෙස ඔබ සැම ඇමතීමට ලැබීම මා ලද භාග්‍යයක් කොට සලකමි. සර්ව ආගමික වත්පිළිවෙත්වලට මුල්තැන දෙමින් රටේ සියලුම ආගමික ස්ථාන ආවරණය වන පරිදි මෙම 70 වන සංවත්සරය උත්සවශ්‍රීයෙන් සැමරීමට අපට හැකිවිය. මේ සඳහා ඔබ සියලුදෙනා විසින් ලබාදුන් දායකත්වයට මාගේ විශේෂ ස්තූතිය පුදකිරීමට සහ ඇගයීමට ලක්කිරීමට මෙය අවස්ථාවක් කර ගනිමී. එසේම, ශ්‍රී ලංකා යුද්ධ හමුදාවේ ඉදිරි ප්‍රගමනය සඳහා දූරදර්ශී නායකත්වය සපයන සහ ඒ සඳහා මඟපෙන්වන ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ජනාධිපති හා සන්නද්ධ හමුදාවන්හි සේනාධිනායක අතිගරු මෛත්‍රීපාල සිරිසේන මැතිතුමන් මෙන්ම, ආරක්‍ෂක රාජ්‍ය අමාත්‍ය ගරු රුවන් විජයවර්ධන මැතිතුමන් සහ ආරක්‍ෂක ලේකම් විශ්‍රාමික ජෙනරාල් ශාන්ත කෝට්ටේගොඩ මැතිතුමන්, 70 වන යුද්ධ හමුදා දිනය සමරන මෙම සුවිශේෂී මොහොතේදී සිහිපත් කරනුයේ ගෞරව අභිමානයෙන් යුක්තවය. අද දින, ඉතාම උසස් සරඹ මට්ටමකින් යුත්, වර්ණවත් සම්මාන පෙළපාලියක් පිරිනැමීම වෙනුවෙන්, පෙළපාලියේ අණදෙන නිලධාරී ඇතුලු, සම්මාන පෙළපාලියට දායකත්වය සැපයු සියලුම දෙනාටත්, මෙම පෙළපාලිය ඉතාමත් විධිමත්ව හා අගනා අයුරින් සංවිධානය කළ, ශ්‍රී ලංකා යුද්ධ හමුදාවේ විධායක ජෙනරාල්, පිරිස් පරිපාලන අධ්‍යක්‍ෂ ඇතුලු කාර්ය මණ්ඩලයටත් මාගේ හෘදයාංගම කෘතඥතාව පුදකර සිටිමී. ගෙවී ගිය වසර 70 ක කාලය පුරාවට, රටට හා ජනජිවිතවලට එල්ල වූ විවිධ තර්ජන හා අභියෝගවලදී, මාතෘභූමියේ ස්වෛරීත්වයත්, භෞමික අඛණ්ඩතාවත්, ජනජිවිතවල සුරක්‍ෂිතතාවත් වෙනුවෙන් ජාතියේ ආරක්‍ෂකයා වශයෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් ඉටු කළ හා කරනු ලබන සේවාව අතිමහත්ය. මා යුද්ධ හමුදාධිපති පදවිය භාරගත් පසුව යුද හමුදාවේ ඉදිරි දැක්ම සඳහා ප්‍රකාශයට පත්කරන ලද සංකල්පයට පත්කරන ලද සංකල්ප 07 මෙම අවස්ථාවේදී නැවත සිහිපත් කිරිමට කැමැත්තෙමී. එනම් ජාතික ආරක්‍ෂාව, ජාතිය ගොඩනැගීමට සහ සංහිඳියාවට දායකවීම, යුද්ධ හමුදා සාමාජිකයන්ගේ අධ්‍යාපනය හා හැකියාවන් වර්ධනය කිරීම, සියලුම නිලයන්ගේ වෘත්තීමය ප්‍රගතිය සැලසීම, විශ්‍රාම යාමට නියමිත යුද්ධ හමුදා සාමාජිකයන් වෙත සිවිල් ජීවිතයට අවතීර්ණවීමට පහසුකම් සැලසීම, නිලධාරීන් හා සෙසුනිලයින්ගේ සුබසාධනය දියුණු කිරීම හා යුද්ධ හමුදාව නවීකරණය හා යාවත්කාලීන කිරීම යන කරුණු වේ. ඉහත සංකල්ප ඔස්සේ යුද්ධ හමුදාවට නිසි නායකත්වය ලබාදී කණ්ඩායම් හැගීමෙන් කටයුතු කිරීම සඳහා අවශ්‍ය වන පෙළඹවීම හා දිරිගැන්වීම් ලබාදීම වඩාත් ඵලදායක වනු ඇතැයි මා විශ්වාස කරමී. හමුදාවක ප්‍රධානතම කාර්යය වන රටේ හා ජනතාවගේ ආරක්‍ෂාව තහවුරු කිරීම උදෙසා අප නිරන්තරයෙන් කැපවිය යුතුය. ඒ තුලින් බියෙන් සැකෙන් තොර වූ සමාජ පරිසරයක් බිහිවීමට අවශ්‍ය පරිසරය නිර්මාණය කිරීමට අවකාශ ලැබෙනු ඇත. එනම් රටක් ලෙස අනපේක්‍ෂිතව ඇතිවිය හැකි ඕනෑම දේශීය හා විදේශීය තර්ජනයක් හමුවේ සාර්ථකව මුහුණදීමට අවශ්‍ය දැනුම, කුසලතා මෙන්ම අඛණ්ඩ පුහුණුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයා සන්නද්ධ කළ යුතුය. ඒ සඳහා ඔබ අප සියලුදෙනා සුදානමින් සිටිය යුතුය. එමෙන්ම නූතන යුගයට සරිලන පරිදි සහ රටෙහි පවතින සහ ඉදිරියට ඇතිවිය හැකි තර්ජන විශ්ලේශණය කර එවන් ඕනෑම තර්ජනයකට මුහුණ දිය හැකි ශක්තිමත් යුද්ධ හමුදාවක් ගොඩනැංවීම තුළින් යුද්ධ හමුදාවේ ගුණාත්මකභාවය ඉහළට ඔසවා තැබීම කෙරෙහි මාගේ විශේෂ අවධානය යොමු වී තිබේ. අනෙක් අතට යුද්ධ හමුදා සාමාජිකයින්ගේ සුබසාධන අවශ්‍යතා වැඩිදියුණු කිරීම හා සිය වෘත්තීය අව්‍යතා වෙනුවෙන් අදාළ වන සියලු කටයුතු සැලසීම පිළිබඳව ද අවධානය යොමු කරමි. ඒ තුළින් වඩා ඵලදායීව හා තෘප්තිමත්ව තම රාජකාරියෙහි කටයුතු කළ හැකි වනු ඇතැයි මා විශ්වාස කරමී. එමෙන්ම, රට තුළ විවිධ අවස්ථාවලදී ඇතිවන හදිසි ආපදා තත්ත්ව සහ ස්වාභාවික ව්‍යසනවලදී කඩිනම් සහන සේවා සපයමින් සාමාන්‍ය ජන ජීවිත යථා තත්ත්වයට ගෙන ඒම උදෙසාද ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් දක්වන්නා වූ අප්‍රමාණ කැපවීම මා මෙහිදී විශේෂයෙන්ම සිහිපත් කරන අතර එය ඉදිරියේදිත් අඛණ්ඩව අපේක්ෂා කරමී. මෙහිදී මාතෘ භූමිය වෙනුවෙන් මහඟු මෙහෙවරක් එදා පටන් අද දක්වා ඉටු කරමින්, රට වෙනුවෙන් ජීවිත පූජා කොට, රණක්ෂිතයට පත්වෙමින්, තම ශ්‍රමය හා කාලය කැප කොට දේශය වෙනුවෙන් සිය යුතුකම් ඍජුවම ඉටුකළ, ශ්‍රී ලංකා යුද්ධ හමුදාවේ සියළුම සාමාජිකයින් වෙත මාගේ ගෞරව ප්‍රණාමය පුද කිරීමට මෙය අවස්ථාවක් කර ගනිමී. මෙවැනි ප්‍රෞඪ ඉතිහාසයකට උරුමකම් කීමට අපට හැකිවූයේ පසුගිය 70 වසරක කාලය තුළ ශ්‍රී ලංකා යුද්ධ හමුදාවට නායකත්වය සැපයූ හිටපු හමුදාධිපතිවරුන් ඇතුළු නිලධාරි මඬුල්ලත්, රෙජිමේන්තු සැරයන් මේජර්වරුන්, ජ්‍යෙෂ්ඨ හා කනිෂ්ඨ කොමිෂන් නොළත් නිලධාරින් සහ සිවිල් සේවක කාර්ය මණ්ඩලය යන සියළු දෙනාගේ කැපවීම නිසයි. අද වනවිට මුලුමහත් ශ්‍රී ලාංකීය ජනතාවම සහෝදරත්වයෙන් හා සංහිඳියාවෙන් යුතුව ජීවත්වීමට අවශ්‍ය පරිසරය ශ්‍රි ලංකා යුද්ධ හමුදාව සහ අනෙකුත් ආරක්‍ෂක අංශයන්හී මැදිහත්වීම සහ කැපවීම මත ඇති කිරිමට හැකිවූ බව සිහිපත් කරමී. විශේෂයෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව සියළුම ජාතීන්ගෙන් සැදුම්ලත් විශාලතම ඒකකය ලෙස සංහිඳියාවෙන් යුක්තව මාතෘ භූමියේ ආරක්ෂාව වෙනුවෙන් එකම කණ්ඩායමක් ලෙස කටයුතු කිරීම ජාතීන් අතර සංහිඳියාව ප්‍රදර්ශනය කරන සංධිස්ථානයක් ලෙස හැඳින්විය හැක. විශේෂයෙන්ම අප යුද්ධ හමුදාව අද වනවිට වෙන අන් කවරදාකටත් වඩා බහුල වශයෙන් සිවිල් ජනතාව සමඟ ඉතාමත් සමීපව කටයුතු කරමින් සිටී. විශේෂයෙන් යුධමය වාතාවරණයක් පැවති ප්‍රදේශවල බිම් වෙඩි ඉවත් කිරීමේ කටයුතු, සෞඛ්‍ය පහසුකම් නඟා සිටුවීම සඳහා නිවාස ඉදිකිරීම්, ජලපිරිපහදු කරන ව්‍යාපෘතී, ලේ දන්දීමේ කටයුතු, ශ්‍රමදාන කටයුතු වැනි ක්‍රියාකාරකම් තුළින් සිවිල් ජනතාව සමඟ වඩා ශක්තිමත් සබඳතාවක් පැවැත්වීමට අපට ඉතා වැදගත්ය. ශ්‍රී ලංකාව තිරසාර සංවර්ධනයක් කරා ගමන් කරමින් සිටින මේ මොහොතේ එහි පුරෝගාමියා ලෙසත් ගාමක බලවේගය ලෙසත් කටයුතු කරන යුද්‍ධ හමුදාවට සිවිල් සමාජය සමඟ පවතින අන්‍යෝන්‍ය බැඳීම ජනතාවගේ ආරක්ෂකයා වශයෙන් ඉමහත් වැදගත් වේ. එනම්, අපගේ අනාගත පරපුර උදෙසා දූරදර්ශීව කටයුතු කිරීම සනිටුහන් කරමින් වාපි සංග්‍රාමය ඔස්සේ ප්‍රයෝජනයට ගත නොහැකි තත්ත්වයේ පවතින වැව් ප්‍රතිසංස්කර‍ණය කර වගා කටයුතු වෙනුවෙන් දායක කර රටේ ආර්ථික සංවර්ධනයට මැදිහත් වීම මෙන්ම වර්තමානයේ ගෝලීය ප්‍රශ්නයක් වන වායුගෝලය උණුසුම් වීමේ ගැටළුවට පිළියමක් ලෙස පැළ සිටුවීමේ ව්‍යාපෘතිය තුරුලිය වෙනුවෙන් අපි සහ තුරු සිරස වැනි රුක් රෝපණ වැඩසටහන් දීපව්‍යාප්තව ක්‍රියාත්මක කිරීම ශ්‍රී ලංකා යුද්ධ හමුදාවට හැකිවීම මහත් ආඩම්බරයෙන් යුක්තව සිහිපත් කරමී. තවද, යුද්ධ හමුදාවේ කීර්තීනාමය සහ යුද ශක්තිය පවත්වා ගැනීම සඳහා උසස් විනය, පුහුණුව, කාර්යක්ෂමව හා ආදර්ශමත් පැවැත්ම මෙන්ම, එක් අරමුණක් උදෙසා කණ්ඩායමක් ලෙස කටයුතු කිරීම අත්‍යවශ්‍ය වේ. එම පරම අභිලාෂය මුදුන්පත් කරගැනීම සඳහා යුද්ධ හමුදාවේ සාඩම්බර සාමාජිකයින් වශයෙන් ඔබ සැමගේ ඒකායන කැපවීම අත්‍යවශ්‍ය බව අවධාරණය කරමි. ඔබ සියළු දෙනාගේ නිළ උසස්වීම් නිසි කලට වේලාවට සිදු කරමින් ඔබ සියළු දෙනාගේ වෘත්තීය ජීවිතයේ සංවර්ධනය වෙනුවෙන් කටයුතු කිරීමට අවශ්‍ය මඟපෙන්වීම සඳහා අවශ්‍ය උපදෙස් අදාළ පාර්ශවයන් වෙත දැනටමත් ලබා දී ඇති බවත් සතුටින් දන්වා සිටීමී. ශ්‍රි ලංකා යුද්ධ හමුදාවේ වසර 70 ක ඉතිහාසය තුළ ප්‍රථම වතාවට මෙම සංවත්සරයට සමගාමීව නිලධාරීන් 210 ක් සහ සෙසුනිලයින් 7000 ක් උසස්වීම් ලබන අතර, එය 70 වසරක යුද හමුදා ඉතිහාසය තුළ වැඩිම උසස්වීම් ප්‍රදානය කළ සහ පසුගිය වසරට සාපේක්‍ෂව දෙගුණයක් බවද සිහිපත් කරමී. මෙහිදී නිලධාරී උසස්වීම් 210 අතුරින් 2/ලුතිතන් සිට ලුතිතන් නිලය දක්වා උසස්වීම් 03 ක්ද, ලුතිතන් සිට කපිතන් දක්වා උසස්වීම් 17 ක්ද, කපිතන් සිට මේජර් දක්වා උසස් වීම් 150 ක් සහ මේජර් සිට ලුතිනන් කරනල් දක්වා උසස්වීම් 40 ක්ද, ප්‍රදානය කිරිමට හැකිවීමද අප ලද විශේෂ ජයග්‍රහණයකී. මෙම උසස්වීම් ලබාදීම තුළින් සියළු යුද්ධ හමුදා සාමාජිකයින්ගේ මානසික තත්ත්වය ඉතාමත් උසස් මට්ටමක පවත්වාගෙන යෑමට හැකිවනු අතර එමගින් වඩාත් සක්‍රීය සේවාවක් ලබාගැනීමටද එය සුවිසල් පිටුවහලක් වනු ඇති බවටද මම විශ්වාස කරමී. තවද, ශ්‍රි ලංකා යුද්ධ හමුදාවට වසර 70 ක් සපිරෙන මෙම අභිමානවත් අවස්ථාවේදී මාතෘ භූමීයේ තිරසාර සාමය හා සංහිදියාව වෙනුවෙන් තම යුතුකම ඉටුකිරිම උදෙසා රට වෙනුවෙන් ජීවිත පූජා කළ සියළුම නිලධාරීන්, සෙසුනිලයින් හා සිවිල් සේවක කාර්යමණ්ඩලවල සාමාජිකයින්ට නිවන්සුව ප්‍රර්ථනා කරන අතර ඔවුන් සියළු දෙනාගේම දුවාදරුවන් ඇතුළු ඥාතී මිත්‍රාදීන්ට සෞභාග්‍යය, වාසනාව හා දීර්ඝායුෂ ප්‍රාර්ථනා කරමි. එසේම, ක්‍රියාන්විතයේදී රණක්ෂිතයට පත්ව මේ වන විටත් ප්‍රතිකාර ලබමින් සිටින සියළුම යුද්ධ හමුදා සාමාජිකයින්ට ඉක්මන් සුවය ප්‍රාර්ථනා කරන අතර, දැනට සේවයේ නියුතු ශ්‍රී ලංකා යුද්ධ හමුදාවේ සියළුම සාමාජිකයින්ට හා විවිධ ක්ෂේත්‍ර තුළින් යුද්ධ හමුදාව තුළ අනඟි මෙහෙවරක් ඉටු කරන සිවිල් සේවක කාර්ය මණ්ඩල සාමාජිකයින්ටත් ඔවුන්ගේ දුවා දරුවන් ඇතුළු ඥාති හිතමිත්‍රාදීන්ටත් නිදුක් නිරෝගී චිරජීවනය ප්‍රාර්ථනා කරමි. 70 වසරක් විජයග්‍රාහී උරුමයකට හිමිකම් කියන, ශ්‍රී ලංකා යුද්ධ හමුදාවේ අභිමානවත් ජීවගුණය ඉදිරියටත් පවත්වාගෙන යමින්, ‘රටෙහිත් රටවැසියන්ගෙත් ආරක්ෂකයා‘ වශයෙන් නිබඳව කටයුතු කිරීමට සියළුම නිලධාරින් මෙන්ම සියළුම සෙබළ සෙබළියන් අධිෂ්ඨාන කරගත යුතුබව යළි යළිත් අවධාරණය කරමින්, ඒ සඳහා අවැසි සියළු ශක්තිය, ධෛර්යය හා වාසනාව නිරතුරුවම ඔබ සැම වෙත ලැබේවායි අවසාන වශයෙන් ප්‍රාර්ථනා කරමි. ඔබ සැමට සතුට, සමගිය පිරුණු වාසනාවන්ත අනාගතයක් එක සිතින් ප්‍රාර්ථනා කරමී !"}