{"Header": "වීරෝධාර රණවිරුවෙකුගේ නොසැලෙන අධිෂ්ඨානය පෙරදැරීව රෝද පුටුවකින් පේදුරුතුඩුව දක්වා ගමන් අරඹයි", "Time": "04th December 2018 22:30:47 Hours", "Content": "6 වන ගජබා රෙජිමේන්තුවේ කෝප්‍රල් ගැමුණු කරුණාරත්න දෙසැම්බර් මස 3 වන දිනට යෙදුණු ලෝක ආබාධිත දිනයට සමගාමීව දෙවුන්දර තුඩුවේ සිට පේදුරුතුඩුව දක්වා රෝද පුටුවකින් ගමන් කිරීම ආරම්භ කරනු ලැබීය. දෙවුන්දර ශ්‍රී විශ්ණු දේවාලයේ දී පැවැති ආගමික වතාවත් වලින් අනතුරුව වීරෝධාර රණවිරු කෝප්‍රල් කරුණාරත්න දෙවුන්දර තුඩුවේ සිට පේදුරුතුඩුව දක්වා දිවෙන කිලෝමීටර් 576 ක මෙම දුෂ්කර ගමන සඳුදා (3) වන දින උදැසන 8.00 ට පමණ ගමන් ආරම්භ කල අතර එය දින 8 කින් පමණ සම්පුර්ණ කිරීමට නියමිතය. මෙම සුවිශේෂී ගමනේ සමාරම්භක අවස්ථාවේ විරෝධාර රණවිරුවා දීරිමත් කරමින් ප්‍රධාන ආරාධිත අමුත්තා ලෙස ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි වූ අතර එහිදි යුද්ධ හමුදාධිපතිතුමන් විසින් යුද්ධ හමුදා ධජය ඔසවමින් කෝප්‍රල් කරුණාරත්නගේ මෙම ගමනේ ආරම්භය සනිටුහන් කළහ. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා විධායක ජෙනරාල් මෙන්ම ගජබා රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ යුද්ධ හමුදා පුනරුත්ථාපන අධ්‍යක්‍ෂ ජෙනරාල් එස්. කේ. තිරුනාවුකරසු ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් කිහිපදෙනෙකු ද සහභාගි වූහ. අනතුරුව, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ඇතුළු අනෙකුත් පිරිස මාතර නගරයේ දෙපස රැදි සිට මෙම වීරෝධාර රණවිරුවා දීරිගන්වමින් ඔහුගේ ගමන් මඟට සුභපැතුම් එක් කළහ. රුපියල් ලක්ෂ 8 ක පමණ මුදලක් වැය කරමින් යුද්ධ හමුදාධිපතිතුමන් විසින් අති නවීන රෝද පුටු දෙකක් මෙම විරුවාගේ ගමනේ පහසුව වෙනුවෙන් ලබාදී ඇති අතර. මෙම දුෂ්කර අභියෝගාත්මක ගමන් ආරම්භයට පෙර විරෝධාර රණවිරුවා විසින් ඓතිහාසික දෙවිනුවර විහාරයේ මහා සංඝරත්නයෙන් ද හින්දු, කතෝලික හා ඉස්ලාමීය ආගමික පූජකවරුන්ගෙන් ද ආශීර්වාදය ලබාදුන්හ. මේජර් ජෙනරාල් එස්.කේ. තිරුනාවුකරසු  විසින් මෙම වීර ක්‍රියාව පසසමින් සුභපැතුම් එක් කරමින් කෙටි දේශනයක් සිදුකල අතර ජාත්‍යන්තර ආබාධිත දිනය වෙනුවෙන් කෝප්‍රල් කරුණාරත්න විසින් සිදුකිරීමට යන මෙම නිර්භිත ක්‍රියාව අගය කරමින් ඔහුගේ එම උත්සහාය හා අධිෂ්ඨානය සාර්ථකව ඉටු කරගැනීමට හැකිවේවා යනුවෙන් සිය කෙටි දේශනය අවසන් කලේය. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් විසින් විරෝධාර රණවිරුවා හට සුභ පැතුම් එක්කරමින් නවීන තාක්‍ෂණයෙන් යුතු රෝද පුටුව ප්‍රදානය කරනු ලැබීය. රණවිරු කෝප්‍රල් කරුණාරත්න මානුෂීය මෙහෙයුමේ අවසන් අදියරේ පුදුකුඩිඉරිප්පු සටන්බීමේ දී 2009 මැයි මස 7 වන දින ආබාධිත තත්ත්වයට පත්වූ අතර තම ජීවිතයේ නොපසුබට වීර්යෙන් යුතුව රෙජිමේන්තු රෝද පුටු ක්‍රීඩා තරඟාවලියේදී ද විශිෂ්ඨ ජයග්‍රාහණ රාශීයක් අත්පත් කරගත් අයෙකි. තවද, අභිමන්සල - 3 හී නේවාසිකව ප්‍රතිකාර ලැබු කෝප්‍රල් කරුණාරත්න වර්ෂ 2014 දී විවාහ දිවියට එලඹි අතර වර්තමානයේ දී ඔහු එක්දරු පියෙක් ද වේ. කෝප්‍රල් කරුණාරත්න ගජබා රෙජිමේන්තු පැරා ක්‍රීඩා කණ්ඩායම නියෝජනය කරමින් යුද්ධ හමුදා පැරා ක්‍රීඩා තරඟාවලින් සඳහා සහභාගි වූ අතර වර්ෂ 2016 දී ඇහැලියගොඩ ප්‍රදේශයේ දී කිලෝමීටර 22 ක් දුරකින් යුතු මැරතන් තරඟය ඇතුළු රෝදපුටු තරඟාවලි රාශීයකින් අද වනවිට ජයග්‍රහණ රැසක් හිමිකරගෙන ඇත. තවද වර්ෂ 2011 සිට 2016 දක්වා පැවැති රෝදපුටු තරඟාවලි සඳහා කෝප්‍රල් කරුණාරත්න සහභාගි වූ අතර වර්ෂ 2011 සිට පවත්වනු ලැබූ සියලු රෝදපුටු තරඟ ඉසව්න්ගේ පළමු ස්ථාන පහ අතර ජයග්‍රහණයන් හිමිකරගැනීමට ද සමත් වී ඇත. ගජබා රෙජිමේන්තුවේ මෙන්ම යුද්ධ හමුදා ඉතිහාසයේ සෙබලෙකු විසින් මෙවන් අභියෝගාත්මක දුෂ්කර ධාවනයක් සිදුකල පළමු අවස්ථාව ද මෙය වන අතර මෙම ක්‍රියාව සියලුම ආබාධිත පුද්ගලයින්ට ආදර්ශයක් වේ. යුද්ධ හමුදා විධායක ජෙනරාල් මෙන්ම ගජබා රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ ගජබා රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායක බ්‍රිගේඩියර් හරේන්ද්‍ර පීරිස් ඇතුළු සියලුම නිලධාරින් සහ සෙසුනිලයින් විසින් කෝප්‍රල් කරුණාරත්නගේ මෙම ගමන් මඟ අතරතුර සාලියපුර දී උණුසුම් පිළිගැනීමේ උත්සවයක් සංවිධානය කර ඇත."}