{"Header": "65 වන සේනාංක මූලස්ථාන බලප්‍රදේශය තුළ ප්‍රජාසත්කාරක වැඩසටහන් කිහිපයක් දියත් කරයි   ", "Time": "15th October 2019 14:25:00 Hours", "Content": "65 වන සේනාංකය යටතේ ස්ථාපිත 652 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 20 වන (ස්වේච්ඡා) විජයබාහු පාබල රෙජිමේන්තුවේ සහ 7 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ ‍භටපිරිස් විසින් 70 වන යුද්ධ හමුදා සංවත්සරයට සමගාමීව ප්‍රජාසත්කාරක ව්‍යාපෘතින් කිහිපයක් දියත් කරන ලදී. පරිසරය පිරිසිදු කිරීමේ මූලික අරමුණ පෙරදැරීව 65 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් වසන්ත කුමාරප්පෙරුම ගේ උපදෙස් මත එම භටපිරිස් විසින් අක්කරයන්කුලම් රජයේ රෝහල සහ අවට පරිසරය, අමිතිපුරම් සිරි කුඩුම්බි පෙර පාසල සහ අනවිලන්දන්කුලම් මෙතෝදිස්ත දේවස්ථාන පරිශ්‍රය පිරිසිදු කරන ලදී. එමෙන්ම, 65 වන සේනාංකයේ සේනාංකාධිපති ගේ උපදෙස් මත වත්මන් ආරක්‍ෂක තත්ත්වය පිළිබඳ මහජනතාව දැනුවත් කිරීමේ සහ එම ප්‍රදේශයේ ජනතාවගෙන් අදහස් ලබාගැනීමේ අරමුණින් සංවිධානය කරන ලද ප්‍රජා රැස්වීමක් ඉකුත් සිකුරාදා (11) දින 652 වන බලසේනා මූලස්ථානයේදී පැවැත්විණි. මෙම රැස්වීම 652 බලසේනාවේ බලසේනාධිපතිතුමන් ප්‍රදේශයේ දේවස්ථානයේ බලධාරීන් සමඟ එක්ව සංවිධානය කළහ. මෙම රැස්වීම සඳහා ආගමික පූජකවරුන් 14 ක් සමඟින් 20 වන (ස්වේච්ඡා) විජයබාහු පාබල රෙජිමේන්තුවේ සහ 7 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ අණදෙන නිලධාරීන් මෙන්ම 652 වන බලසේනාවේ මාණ්ඩලික නිලධාරීන් පිරිසක් ද සහභාගි වූහ. මේ අතර, ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ භටපිරිස් විසින් ඉකුත් සිකුරාදා (11) දින එම බලප්‍රදේශයේ සිවිල් වැසියන්ගේ සහාය ඇතිව ආරෝග්‍යපුරම් ප්‍රජා මධ්‍යස්ථානය පිරිසිදු කරන ලදී. එමෙන්ම, පානීය ජල පහසුකම් සඳහා පහසු ප්‍රවේශයක් ලබාදීමේ අරමුණින් 65 වන සේනාංකයේ සේනාංකාධිපති ගේ උපදෙස් මත 652 වන බලසේනාවේ බලසේනාධිපතිතුමන්ගේ අධික්‍ෂණය යටතේ එම බලසේනාවේ භටපිරිස් සිවිල් වැසියන්ගේ ප්‍රයෝජනය සඳහා අනවිලන්දන්කුලම් හන්දිය අසල පානීය ජල ඇසුරුම් අලෙවිකරන වෙළඳසැලක් ද ස්ථාපනය කරන ලදී. එලෙසම, 70 වන යුද්ධ හමුදා සංවත්සරයට සමගාමීව 65 වන සේනාංකය ඉකුත් බ්‍රහස්පතින්දා (10) දින ඩෙංගු මර්ධන ශ්‍රමදාන වැඩසටහනක් සංවිධානය කළ අතර මල්ලාවි, තුනුක්කායි, මුලන්කාවිල්, අනවිලන්දන්කුලම්, පලෙයිනගර්, නච්චිකුඩා, ස්කන්දපුරම් සහ අක්කරායන්කුලම් යන ප්‍රදේශවල පැවති මෙම ශ්‍රමදාන වැඩසටහන් සඳහා 65 වන සේනාංකය යටතේ ස්ථාපිත බලසේනා සහ ඒකකවල භටපිරිස් සහභාගි වූහ. මෙම ශ්‍රමදාන වැඩසටහන් තුනුක්කායි, පූනගරී, මාන්තෙයි නැගෙනහිර සහ බටහිර මෙන්ම කරච්චි ප්‍රාදේශීය ලේකම් කාර්යාලවල සම්බන්ධීකරණයෙන් සිදුකරන ලදී.  තවද, එම ප්‍රදේශවල සිවිල් වැසියන් මෙම ව්‍යාපෘති සඳහා ක්‍රියාකාරීව සහභාගී වූහ."}