{"Header": " ‘වන අරණක අසිරිය’ ජාතික අලුත් අවුරුදු උත්සවය, යුද්ධ හමුදාව ප්‍රතිසංස්කරණය කල කොළොන්ගොල්ල වැව් ඉස්මත්තේ දී ", "Time": "08th April 2019 08:13:59 Hours", "Content": "පැරණි චාරිත්‍ර වාරිත්‍ර, උත්සව ඇතුළු දුර්ලභ සම්ප්‍රදායන්ගේ එකතුවක් වන සිංහල හින්දු අලුත් අවුරුදු උදාවත් සමඟ ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ සංකල්පයකට අනුව ශ්‍රී ලංකා යුද්ධ හමුදාව සහ ‘වන අරණක අසිරිය’ කණ්ඩායම එක්ව සංවිධානය කල ‘සිරිසර අලුත් අවුරුදු - 2019’ ජාතික අලුත් අවුරුදු උත්සවය පදවි ශ්‍රී පුර, කොළොන්ගොල්ලේ දී පසුගිය සෙනසුරාදා (06) දින පැවැත්විණි. මීට සමගාමීව, යුද්ධ හමුදාව විසින් ප්‍රතිසංස්කරණය කරන ලද කොළොන්ගොල්ල වැව එම ප්‍රදේශයේ ගොවිතැන් කටයුතු සඳහා යොදාගැනීමට ජනසතු කරන ලදී. වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා ගේ උපදෙස් මත වන්නි ප්‍රදේශයේ යුද්ධ හමුදා සාමාජිකයින්ගේ සහයෝගය ඇතිව ‘වන අරණක අවුරුදු උදාව’ තේමාව ඔස්සේ සංවිධානය කරන ලද ජාතික අලුත් අවුරුදු උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමගේ ආරාධනයකට අනුව අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමන් සහභාගී විය. තවද, මෙම උත්සවය වන්නි ප්‍රදේශයේ ජනතාවගේ විශේෂ චාරිත්‍ර වාරිත්‍ර සහ සම්ප්‍රදායන්ගෙන් ආකර්ෂණීය ලෙස වර්ණවත් විය. යුද්ධ හමුදාධිපතිතුමන් සහ වන්නි ආරක්‍ෂක සේනා ආඥාපතිතුමන් සමඟින් ආදිවාසීන්ගේ ප්‍රධානී වන්නිල ඇත්තෝ විසින් මෙම අවස්ථාවට සපැමිණි අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමන් උණුසුම් අයුරින් පිළිගනු ලැබූ අතර සාම්ප්‍රදායික බෙරවාදනයන්ගෙන් සහ බටනලා වාදනයන්ගෙන් ජනාධිපතිතුමන් හට සුභපැතුම් පිරීනැමීය. ප්‍රථමයෙන්ම, 62 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ධම්මික ජයසිංහගේ ප්‍රධානත්වයෙන්  සංවිධානය කල කාන්තා හා පිරිමි මැරතන් ධාවන තරඟය තරඟකරුවන් සියගණනකගේ සහභාගීත්වයෙන් කොළොන්ගොල්ල වැව් ඉස්මත්තෙන් දිවෙන මාර්ගයේ දී පැවැත්විණි. යුද්ධ හමුදාව විසින් ප්‍රතිසංස්කරණය කරන ලද වැව ජනසතු කිරීමේ සංකේතාත්මක අවස්ථාව සඳහා භික්‍ෂුන් වහන්සේලා සහ දසසිල් මෑණිවරුන් 100 නමක් මෙන්ම සිංහල හා දමිළ ගොවීන් සහ ආදීවාසි ප්‍රජාවේ සාමාජිකයින් රැසක් සහභාගි වූහ. මෙහිදී, භික්‍ෂුන් වහන්සේලා සහ දසසිල් මෑණිවරුන්ගේ පිරිත් සජ්ඣායනා මධ්‍යයේ ‘සිරිසර පිවිසුම’ ව්‍යාපෘතිය ඔස්සේ ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයින් 500 කගේ දායකත්වය ඇතිව ප්‍රතිසංස්කරණය කරන ලද ඓතිහාසික යුගයකට උරුමකම් කියමින් මෙම වැවේ සමරුඵලකය අතිගරු ජනාධිපතිතුමා විසින් නිරාවරණය කර ජනසතු කරන ලදී.  අතිගරු ජනාධිපතිතුමන් සමරුඵලකය නිරාවරණය කිරීමෙන් අනතුරුව ගොවීන් කණ්ඩායමක් විසින් සංකේතාත්මකව අස්වනු කොටසක් ජනාධිපතිතුමන් වෙත පිළිගන්වනු ලැබීය. ඉන් අනතුරුව, භික්‍ෂුන් වහන්සේලා විසින් පිරිත් කරන ලද ජල බඳුනක් අතිගරු ජනාධිපතිතුමන් වෙත පිළිගන්වනු ලැබූ අතර අතිගරු ජනාධිපතිතුමන් විසින් එම ජලය සංකේතාත්මකව වැවට එක් කරන ලදී. මෙම දුෂ්කර ප්‍රදේශයේ ගම්වාසීන් හට ගුණාත්මක ජීවන තත්ත්වයක් ලබාදීමේ අපේක්‍ෂාවෙන් එම වැවේ මත්ස්‍ය සම්පත බෝකිරීම සදහාද පියවර ගන්නා ලදී. ඉන් අනතුරුව, ආදිවාසීන්ගේ සාම්ප්‍රදායික කිරි කොරහා නර්තනයක්, විකට ඇඳුම් තරඟයක්, ලිස්සන ගසේ නැඟීම, කොට්ට පොර, කණා මුට්ටි සහ මාර්ග ධාවන තරඟ ඇතුළු විවිධ ජනප්‍රිය තරඟ රැසකින් මෙම අවුරුදු උත්සවය වර්ණවත් වු අතර ප්‍රදේශවාසීන් උද්යෝගිමත්ව එම තරඟ සඳහා සහභාගී වූහ. තරඟ අවසානයේ වැව් බැම්ම අභියසදී ජයග්‍රාහකයින් හට වටිනා ත්‍යාග සහ සමරු තිළිණ ප්‍රදානය කරනු ලැබීය. තවද මෙම අවස්ථාව සඳහා මුලතිව් දිස්ත්‍රික් ලේකම් රූපවතී කේතීස්වරන් මහත්මිය, පොලිස්පති පූජිත් ජයසුන්දර, රාජ්‍ය නිලධාරීන් සහ සිවිල් වැසියන් රැසක් එක්ව සිටියහ."}