{"Header": "නුදුරේදී යුද්ධ හමුදා දිවියෙන් විශ්‍රාමයාමට නිමිත උපකරණ මාස්ටර් ජෙනරාල් යුද්ධ හමුදාධිපතිතුමන්ගේ පැසසුමට", "Time": "07th November 2019 19:29:11 Hours", "Content": "දශක තුනකට අධික කාලයක් යුද්ධ හමුදාවේ සේවය කර නුඳුරේදී විශ්‍රාම යාමට නියමිත ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ ජ්‍යෙෂ්ඨ නිලධාරීයෙකු වන උපකරණ මාස්ටර් ජෙනරාල් මෙන්ම යුධෝපකරණ බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් ඉන්ද්‍රජිත් විද්‍යානන්ද බ්‍රහස්පතින්දා (7) දින පස්වරුවේ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා හමුවූ අතර එහිදී යුද්ධ හමුදාධිපතිතුමන් මේජර් ජෙනරාල් ඉන්ද්‍රජිත් විද්‍යානන්ද කරන ලද සේවය පැසසූමට ලක් කරමින් සුභපැතුම් එක් කළේය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ නු﻿ඳුරේදී විශ්‍රාමයාමට නියමිත ජ්‍යෙෂ්ඨ නිලධාරි අතර යුද්ධ හමුදාධිපති කාර්යාලයේ පැවති මෙම සුහද හමුවේදී, නික්ම යන ජ්‍යෙෂ්ඨ නිලධාරීතුමන්ගේ නොකැළැල් සේවය ප්‍රශංසාවට ලක් කරමින් යුද්ධ හමුදා දිවියේ සහ ඉන් පරිභාහිරව සිදුවූ අමතක නොවන මතක සටහන් කිහිපයක් ද සිහිපත් කළහ. නුඳුරේදී යුද්ධ හමුදා දිවියෙන් විශ්‍රාම යාමට නියමිත ජ්‍යෙෂ්ඨ නිලධාරීතුමන්ගේ අනාගත අපේක්‍ෂාවන් වෙනුවෙන් සිය සුබ පැතුම් එක් කළ යුද්ධ හමුදාධිපතිතුමන් එතුමන්ගේ ආදර්ශමත් සේවය ඇගයූමට ලක් කරමින් සංකේතාත්මක සමරුතිළිණයක් ද ප්‍රදානය කළේය. ගාල්ල මහින්ද විද්‍යාලයේ ආදි ශිෂ්‍යයෙකු වන මේජර් ජෙනරාල් විද්‍යානන්ද වර්ෂ 1985 ජූනි මස 06 වන දින පාඨමාලා අංක 19 හි කෙඩේට් නිලධාරීවරයෙකු ලෙස යුද්ධ හමුදා විද්‍යාපීඨයට ඇතුලත්වී සාර්ථකව පුහුණුව හදාරා වර්ෂ 1986 ජනවාරි මස 25 දින අධිකාරියට පත්වීමෙන් අනතුරුව ශ්‍රී ලංකා යුධෝපකරණ බලකාට ඇතුලත් කෙරිණි. සිය යුද්ධ හමුදා සේවා කාලය තුළ වැදගත් තනතුරු රැසක් හෙඹවා ඇති මෙම ජ්‍යෙෂ්ඨ නිලධාරීතුමන් ඉදිරි නඩත්තු පෙදෙස - කිලිනොච්චි ආඥාපති, ත්‍රිකුණාමලයේ පිහිටි යුද්ධ හමුදා භඨකාර්ය සම්පාදන විද්‍යාලයේ සේනාවිධායක, යුද්ධ හමුදා මූලස්ථානයේ යුධෝපකරණ සේවා  අධ්‍යක්‍ෂ, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ මධ්‍යස්ථාන සේනාවිධායක ඇතුළු තවත් තනතරු රැසක් ද හොබවා ඇත. මෙම ජ්‍යෙෂ්ඨ නිලධාරීතුමන්ගේ කීර්තීමත් යුද්ධ හමුදා සේවය ඇගයීමට ලක් කරමින් දේශ පුත්‍ර පදක්කම, උත්තම සේවා පදක්කම, නැගෙනහිර මානුෂීය මෙහෙයුම් පදක්කම, උතුරු මානුෂීය මෙහෙයුම් පදක්කම, පූර්ණ භූමි පදක්කම, උතුරු හා නැගෙනහිර මෙහෙයුම් පදක්කම, වඩමාරච්චි පදක්කම, රිවිරැස සංග්‍රාම සේවා පදක්කම ආදී පදක්කම් පිරිනමා ඇත."}