{"Header": "රුසියානු ‘Spasskaya’ කුළුණ පරිශ්‍රයේ පවත්වන ලද සන්නද්ධ හමුදා තුර්ය වාදක සැණකෙලියේ දී ශ්‍රී ලංකාවේ ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩය සිව්වැනි ස්ථානය දිනාගනී", "Time": "05th September 2018 22:34:43 Hours", "Content": "රුසියාවේ මොස්කව් නුවර ‘Spasskaya’ කුළුණ පරිශ්‍රයේ පවත්වන ලද ජාත්‍යන්තර සන්නද්ධ හමුදා සංගීත සැණකෙළිය සඳහා එක්සත් රාජධානිය, නෙදර්ලන්තය, මියන්මාරය, ඊශ්‍රායලය, ඉතාලිය, ඕමානය, මොනැකෝ රාජ්‍ය, රුසියාව, ෆින්ලන්තය සහ මෙක්සිකෝව වැනි රටවල් 11 ක් නියෝජනය කරමින් සන්නද්ධ හමුදා තුර්ය වාදක කණ්ඩායම් 40 ක් පමණ තරඟ වැදුණු අතර එහිදි, ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගි වු ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩය විචිත්‍රවත් දක්‍ෂතා හා සිය හැකියාවන් විදහා දක්වමින් ශ්‍රී ලංකා ඉතිහාසයේ ප්‍රථම වතාවට එම තරඟයේ සිව්වැනි ස්ථානය දිනාගැනීමට සමත්විය. රුසියාවේ ඓතිහාසික රැස්වීම් භුමියක් වන රතු චතුරස්‍ර භුමියේ ‘Spasskaya’ කුළුණ පරිශ්‍රයේ වාර්ෂිකව පවත්වනු ලබන මෙම සන්නද්ධ හමුදා සංගීත සැණකෙලිය ලෝකයේ විවිධ සංගීත රටා, සරඹ පෙළපාලි රටා, නිර්මාණාත්මක කුසලතාවයන් සහ වර්ණවත් ගිනි කෙළි සංදර්ණ වලින් ද සමන්විත විය. ත්‍රිවිධ හමුදාධිපතිවරුන්ගේ ආශිර්වාදය මධ්‍යයේ ශ්‍රී ලංකා යුද්ධ හමුදාව නියෝජනය කරමින් හමුදා සාමාජිකයින් 16 දෙනෙකු, ශ්‍රී ලංකා නාවික හමුදාව නියෝජනය කරමින් නැවියන් 15 දෙනෙකු හා ශ්‍රී ලංකා ගුවන් හමුදාව නියෝජනය කරමින් ගුවන් භටයින් 15 දෙනෙකු ගෙන් සමන්විත ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩායම සහ 50 දෙනෙකුගෙන් සමන්විත සංගීත ශිල්පීන් සහ නර්තන ශිල්පීන් කණ්ඩායමක් ශ්‍රී ලංකාව නියෝජනය කරමින් මෙම අවස්ථාව සඳහා සහභාගි විය. ශ්‍රී ලංකා කණ්ඩායම ප්‍රථමයෙන් රතු චතුරස්‍ර භුමියේදී තරගය සඳහා මුහුණ දෙමින් සිය දක්‍ෂතාවන් එළිදැක් වූ අතර, පසුව විවිධ ජනවර්ගයන් රැස්වන මොස්කව් නගරයේ පොදු ස්ථානයක් හිදී සිය දක්ෂතාවයන් එළිදැක්විමට ද අවස්ථාව හිමිවිය. මෙම තරගාවලිය අගෝස්තු මස 24 වන දින සිට සැප්තැම්බර් මස 02 වන දින දක්වා මොස්කව් නුවර දී පවත්වන ලදී. කෙසේ වෙතත්, ශ්‍රී ලංකා ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩායම සඳහා ලද අද්විතීය හා දුර්ලභ අවස්ථාවක් ලෙස මෙම ප්‍රධාන සැණකෙලිය අවසානයේ මොස්කව් නුවර ප්‍රධාන දුම්රිය ස්ථාන කිහිපයක් සහ මොස්කව් නගරයේ තදාසන්න ප්‍රදේශයන් හි සිය දක්‍ෂතාවයන් ප්‍රදර්ශණය සඳහා ආරාධනා ලැබිණි. රුසියානු දුම්රිය සේවය, ‘Spasskaya’ කුළුණ බලධාරීන් හා එක්ව මෙම සැණකෙලියට සහභාගි වූ තුර්යවාදක කණ්ඩායම් වෙත විවිධ අවස්ථාවන් ලබාදෙමින් ඔවුන්ගේ හැකියාවන් පෙන්වීමට අවස්ථාව උදාකරදුන් අතර, ඒ අනුව, ඕමානයේ රාජකීය ආරක්‍ෂක හමුදා තුර්ය වාදක කණ්ඩායම ඇතුළු අතලොස්සක් පමණ වු තුර්ය වාදක කණ්ඩායම් සහභාගි විය. එමෙන්ම, ශ්‍රී ලංකා ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩායම Yaroslavskiy දුම්රිය ස්ථානයේ දහස් ගණනක් වු මගී ජනතාව රසාඥතාවයට පත් කල අතර ඔවුන් හට ශ්‍රී ලංකා ජාතික ධජය මහත් අභිමානයෙන් යුතුව රැගෙන යමින් මොස්කව් නුවර මාර්ගයන් ඔස්සේ තුර්ය වාදක සංදර්ශණයක් පැවැත්වීමට ද අවස්ථාවක් හිමි විය. තවද, මෙය ශ්‍රී ලංකා ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩායමක් විසින් මොස්කව් නුවර දී සිදුකරන ලද ප්‍රථම සංදර්ශණය ද වේ. දක්‍ෂතා දැක්වු විදේශීය සහභාගිවන්නන් අතරින් නෙදර්ලන්තයේ ‘Crescendo bicycle show band’ තුර්ය වාදක කණ්ඩායම හොදම තුර්ය වාදක කණ්ඩායම ලෙස තේරී පත් වු අතර විද්‍යුත් ඡන්ද ප්‍රතිශතය අනුව මොනැකෝ රාජ්‍ය සහ එක්සත් රාජධානිය නියෝජනය කරන ලද තුර්ය වාදක කණ්ඩායම් පිළිවෙලින් දෙවන හා තෙවන ස්ථානයන් දිනාගන්නා ලදී. මෙම සැණකෙලියේදි ආරක්‍ෂක ලේකම් කපිල වෛද්‍යරත්න මහතා, රුසියානු සමුහාණ්ඩුවේ නව ශ්‍රී ලංකා තනාපති ආචාර්ය දයාන් ජයතිලක සහ අනෙකුත් රුසියාවේ සිටින ශ්‍රී ලංකා රාජ්‍ය නිලධාරින් විසින් ශ්‍රී ලංකා ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩායම හමුවී සුභපැතුම් ද එක්කරන ලදී. ශ්‍රී ලංකා ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩායම මෙන්ම සම්ප්‍රදායික බෙර වාදන කරුවන් විසින් දක්වන ලද ආකර්ෂණීය දායකත්වය ප්‍රිතිය සහ සෞන්දර්යාත්මක කුතුහලයෙන් යුතුව නරඹන්නන් ප්‍රබෝධමත් කරනු﻿ ලැබීය. ත්‍රිවිධ හමුදා තුර්ය වාදක කණ්ඩයේ අණදෙන නිලධාරි වශයෙන් කර්නල් සැම්සන් ජයකොඩි, සංගීත අධ්‍යක්‍ෂ වශයෙන් ගෲප් කපිතාන් චන්දන අමරසිංහ, කමාන්ඩර් ශාන්ත රූපසිංහ සහ මේජර් සරත් එදිරිසිංහ යන නිලධාරින් විසින් රුසියාවේ සන්නද්ධ හමුදා තුර්ය වාදක සැණකෙලිය සඳහා සහභාගි වු ශ්‍රී ලංකා කණ්ඩායමට නායකත්වය දෙන ලදී."}