{"Header": "අතිගරු ජනාධිපතිතුමන්ගේ සුරතින් අභිනවයෙන් ඉදිකළ ශ්‍රී ජයවර්ධනපුර යුද්ධ හමුදා මූලස්ථානය විරෝදාර රණවිරුවන්ගේ අයිතියට පත් කරයි", "Time": "14th November 2019 17:56:38 Hours", "Content": "බත්තරමුල්ල ශ්‍රී ජයවර්ධනපුර අභිනවයෙන් ඉදිකළ ශ්‍රී ලංකා යුද්ධ හමුදා මූලස්ථානය සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් ත්‍රිවිධ හමුදාධිපතිවරුන්, ගෞරවණීය ආරාධිත අමුත්තන්, රාජ්‍ය නිලධාරීන්, ප්‍රවීණයන්, විශ්‍රාමික ජ්‍යෙෂ්ඨ නිලධාරීන්, ජ්‍යෙෂ්ඨ ත්‍රිවිධ හමුදා නිලධාරීන් සහ සම්භාවනීය අමුත්තන් රැසකගේ සහභාගීත්වයෙන් සිකුරාදා (8) දින උදෑසන පැවති ජාතික උත්සවයකදී අති  උත්කර්ෂවත් අන්දමින් විවෘත කරනු ලැබීය. නාවික සහ ගුවන් හමුදා මූලස්ථානයන් සමඟින් අක්කර 77 ක් පුරා විහිදී ඉදිකරමින් පවතින නව ආරක්‍ෂක මූලස්ථානයේ ගොඩනැගිලි අංක (Blocks)  6 සහ 7 හි මහල් දහයකින් සමන්විත අති නවීන යුද්ධ හමුදා මූලස්ථානය අභිනවයෙන් ඉදිකර ඇත. නව යුද්ධ හමුදා මූලස්ථානය නවීනතම ආරක්‍ෂක පද්ධතියක්, කාර්යාල කාමර, හෙලිකොප්ටර් ගොඩබැස්සවීමේ සඳහා අංගන දෙකක්, නවාතැන් පහසුකම්, වාහන නවතා තැබීමේ ස්ථාන, උද්‍යාන, උසස් තත්ත්වයේ භෝජනාගාර, ආපනශාලා හා ජනක යන්ත්‍ර, ජල ටැංකි, පුස්තකාල ඇතුළු සියලු පහසුකම් වලින් සමන්විත වේ. ශ්‍රී ලංකාවේ විශාලතම කාර්යාල ගොඩනැගිල්ල ලෙස සැලකෙන මෙම ගොඩනැගිල්ල තුළ 4000 කට අධික පිරිසකට කාර්යාලයන්හි රාජකාරි කටයුතු සිදු කිරීමේ හැකියාව පවතී. අද දින පැවති ජාතික වැදගත්කමකින් යුතු මෙම සමාරම්භක උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වූ අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාට චාරිත්‍රානුකූල හමුදා ගෞරවාචාරය පිරිනමා උත්සව කටයුතුවල ආරම්භය සනිටුහන් කරමින් 2000 කට අධික සෙබළ පිරිසකගේ සුභපැතුම් මධ්‍යයේ යුද්ධ හමුදා රථ පෙරටු කරගත් වර්ණවත් පෙරහැරකින් ප්‍රධාන දොරටුව අසලට කැඳවාගෙන එනු ලැබූ අතර එහිදී, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් අතිගරු ජනාධිපතිතුමන්ව ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. අතිගරු ජනාධිපතිතුමන් එම ස්ථානයට පැමිණීමට පෙර ජනාධිපති ජ්‍යෙෂ්ඨ අතිරේක ලේකම්, ආරක්‍ෂක අමාත්‍ය ගරු රුවන් විජේවර්ධන, ආරක්‍ෂක ලේකම්, නාවික හා ගුවන් හමුදාධිපතිවරුන් සහ වැඩබලන පොලිස්පති පැමිණියහ. ඉන් අනතුරුව, වැඩසටහන් පෙළගැස්මට අනුව ජාතික ධජය එසවීම සඳහා අතිගරු ජනාධිපතිතුමාට ආරාධනා කළේය. අතිගරු ජනාධිපතිතුමන් ජාතික ධජය සහ යුද්ධ හමුදාධිපතිතුමන් යුද්ධ හමුදා ධජය එසවීමෙන් අනතුරුව ජාතියේ ගෞරවය පිරිනමමින් ජාතික ගිය ගායනා කළහ. යුද්ධ හමුදා ඉතිහාසයේ නව පරිච්ඡේදයක් එක් කරමින් නව යුද්ධ හමුදා මූලස්ථානය විවෘත කිරීමේ උත්සවයේදී ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ, ගජබා රෙජිමේන්තුවේ සහ විජයබාහු පාබල රෙජිමේන්තුවේ නිලධාරීන් 4 ක් සහ සෙසුනිලයින් 96 දෙනෙකුගෙන් සමන්විත වර්ණවත් සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපතිතුමන් වෙත පිරිනමන ලදී. ඉන් අනතුරුව, හමුදා සම්ප්‍රදායානුකූල කාලතුවක්කු වෙඩිමුර 21 ක් ගුවනට මුසු කරමින් එහි ගෞරවාචාරය ද අතිගරු ජනාධිපතිතුමන් වෙත පිරිනැමීය. දිනයේ වැදගත්ම අවස්ථාව සනිටුහන් කරමින් නව යුද්ධ හමුදා මූලස්ථාන සංකීර්ණයේ සමරුඵලකය නිරාවරණය කිරීම සඳහා අතිගරු ජනාධිපතිතුමන්ට ආරාධනා කළේය. මහා සංඝරත්නයේ ‘සෙත් පිරිත්’ සජ්ඣායනා මධ්‍යයේ අතිගරු ජනාධිපතිතුමන්ගේ සුරතින් නව යුද්ධ හමුදා මූලස්ථාන සංකීර්ණයේ සමරුඵලකය නිරාවරණය කර ප්‍රධාන පිවිසුම් දොරටුව විවර කර අභිනවයෙන් ඉදිකරන ලද යුද්ධ හමුදා මූලස්ථාන සංකීර්ණය විවෘත කරන ලදී. ඉන් අනතුරුව, මෙම අවස්ථාවට සුබපැතුම් එක් කරමින් නව පරිශ්‍රයේ කිරි ඉතිරවීමක් ද සිදුකෙරිණි. දවසේ ප්‍රධාන ආරාධිත අමුත්තා විසින් සම්ප්‍රදායික පොල්තෙල් පහන දැල්වීමෙන් අනතුරුව ජනාධිපති ජ්‍යෙෂ්ඨ අතිරේක ලේකම්, ගරු රාජ්‍ය ආරක්‍ෂක අමාත්‍යතුමන්, ආරක්‍ෂක ලේකම්, යුද්ධ හමුදාධිපති, නාවික හා ගුවන් හමුදාධිපතිවරුන් සහ වැඩබල පොලිස්පති විසින් සම්ප්‍රදායික පොල්තෙල් පහන දැල්විය. දවසේ තවත් වැදගත් සිදුවීමක් ලෙස නව යුද්ධ හමුදා මූලස්ථානයේ යුද්ධ හමුදාධිපති කාර්යාලය අතිගරු ජනාධිපතිතුමන්ගේ සුරතින් විවෘත කරන ලදී. ඉන් අනතුරුව, අතිගරු ජනාධිපතිතුමන්ගේ ප්‍රධානත්වයෙන් නව කාර්යාලයේදී ජනාධිපති ජ්‍යෙෂ්ඨ අතිරේක ලේකම්, ආරක්‍ෂක ලේකම්, ත්‍රිවිධ හමුදාධිපතිවරුන්, යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී ඇතුළු තවත් කිහිපදෙනෙකුගේ සහභාගීත්වයෙන් කෙටි සාකච්ඡාවක් පැවැත්විණි. දවසේ වැඩසටහනේ තවත් කොටසක් ආරම්භ කරමින් පිළිගැනීමේ දේශනය සිදුකළ යුද්ධ හමුදාධිපතිතුමන් මෙම ව්‍යාපෘතියේ ඉතිහාසය පිළිබඳ විස්තර කළ අතර නව යුද්ධ හමුදා මූලස්ථානය ඉදිකිරීම සඳහා කැපවීමෙන් හා වෙහෙස නොබලා කටයුතු කිරීම පිළිබඳව ජනාධිපතිතුමාට සහ සියලු දෙනාටම ස්තූතිය පුද කළේය. “අතීතයේ දී මෙන්ම සෑම බලවේගයකම ‘චතුරංග සේනාව’ යටතේ පෙර රජ දවසේ සිදු වූවාක් මෙන් සෑම විටම පෙරමුණ ගෙන සිටින ත්‍රිවිධ හමුදාවන් එකම වහලක් යටට ගෙන එයි. ආරම්භයේ සිටම මෙම ව්‍යාපෘතිය සාර්ථකව සිදුකරගැනීම සඳහා දේශපාලන නායකයින් සහ රාජ්‍ය අංශයේ නිලධාරීන් විශාල වශයෙන් සහයෝගය ලබාදුන් අතර මෙය යුද්ධ හමුදා ඉතිහාසයේ නව පරිච්ඡේදයක් බවට පත්වන්නේ සියලු බලවේගයන්ගේ ඒකාබද්ධ සේවය වන ආරක්‍ෂක අවශ්‍යතා සම්බන්ධයෙන් ඉහළ ඵලදායිතාවයක් සහ කාර්යක්‍ෂමතාවයක් ඇති කළ හැකි බැවිනි. සියලු පරිපාලනමය අභියෝග මධ්‍යයේ වුවද රජය මෙම ඉදිකිරීම සඳහා විශාල වියදමක් දැරීය.” “මෙම ව්‍යාපෘතිය සඳහා අතිගරු ජනාධිපතිතුමන් දැක්වූ කැපවීම මෙන්ම මහල් 10 කින් සමන්විත අතිවිශිෂ්ට ව්‍යාපෘතිය සාර්ථක කරගැනීම සඳහා ත්‍රිවිධ හමුදා ඉංජිනේරු විශේෂඥයින්, රාජ්‍ය හා පෞද්ගලික අංශ ආයතන විසින් කරන ලද දායකත්වය ශ්‍රී ලංකා යුද්ධ හමුදාව කෘතඥ පූර්වකව සිහිපත් කරමි. මෙම ඓතිහාසික අවස්ථාවේදී, අනාගතයේ දී මාතෘභූමියේ ආරක්‍ෂාව හා ඒකීයභාවය, ස්වෛරීභාවය සහ භෞමික අඛණ්ඩතාව වෙනුවෙන් කැපවී විනය හා වෘත්තීය ගෞරවය ආරක්‍ෂා කරනු ඇතැයි මම පොරොන්දු වෙමි.” යනුවෙන් යුද්ධ හමුදාධිපතිතුමන් මෙහිදී පැවසීය. මෙම අවස්ථාවේ විශේෂ සිදුවිමක් ලෙස නව යුද්ධ හමුදා මුලස්ථානය විවෘත කිරීම සංකේතවත් කරමින් යුද්ධ හමුදාවේ ආරාධනයකට අනුව ශ්‍රී ලංකා තැපැල් දෙපාර්තමේන්තුව නව මුද්දරයක් සහ පළමු දින කවරයක් නිකුත් කළේය. පළමු දින කවරය සහ මුද්දරය අතිගරු ජනාධිපතිතුමන්ට, ගරු රාජ්‍ය ආරක්‍ෂක අමාත්‍ය තුමන්ට, ආරක්‍ෂක ලේකම් තුමන්ට සහ ත්‍රිවිධ හමුදාධිපතිවරුන් වෙත පිළිගැන්වූ අතර මෙම අවස්ථාව සඳහා තැපැල් අමාත්‍යංශයේ ලේකම් එස්.එම්. මොහොමඩ් මහතා සහ තැපැල්පති රංජිත් අබේරත්න මහතා සහභාගී වූහ. නව යුද්ධ හමුදා මූලස්ථානයේ පැවති මෙම උත්සවයේදී, ජනාධිපති පදක්කම් දෙකක් එළිදැක්වීම සඳහා අතිගරු ජනාධිපතිතුමන් ප්‍රධාන වේදිකාවට සපැමිණි අතර, වර්ෂ 2009 පසු ගෙවිගිය වසර 10 ක කාලය තුළ සිදුකළ නොකැලැල් සේවයට ගෞරවයක් ලෙස අතිගරු ජනාධිපතිතුමන්ගේ සංකල්පයකට අනුව ‘සේවාභිමානි පදක්කම’ සහ ‘සේවා පදක්කම’ පිරිනැමීය. මෙම පදක්කම් දෙකම ත්‍රිවිධ හමුදා සාමාජිකයින්, පොලිස් නිලධාරීන් සහ සිවිල් සේවක සාමාජිකයින් පශ්චාත් යුධ සමයේ සංවර්ධනය සඳහා සිදුකළ කැපවීම වෙනුවෙන් පිළිගන්වන ලදී. මේ සඳහා වූ ප්‍රකාශය කියවීමෙන් පසුව, අතිගරු ජනාධිපතිතුමා එම පදක්කම් ගරු රාජ්‍ය අමාත්‍ය තුමන්ට, ආරක්‍ෂක ලේකම් තුමන්ට සහ ත්‍රිවිධ හමුදාධිපතිවරුන්ට සංකේතාත්මකව පිළිගන්වනු ලැබීය. ඉන් අනතුරුව, අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමන් මෙම අවස්ථාව ආමන්ත්‍රණය කරමින් මෙහෙයුම් අරමුණු සඳහා සියළුම ආරක්‍ෂක අංශ එකම වහලක් යට තබා ගැනීමේ වැදගත්කම අවධාරණය කළ අතර ජාතික ආරක්‍ෂක අවශ්‍යතා සඳහා ප්‍රමුඛතාවය ලබාදෙන ලෙසත් ඔවුන්ගේ ජාතික යුතුකම් ඉටු කිරීම සඳහා කැපවීමෙන් කටයුතු කරන ලෙසත් සියලුම ත්‍රිවිධ හමුදා සාමාජිකයින්ගෙන් ඉල්ලා සිටියේය. දවසේ වැඩකටයුතු අවසාන අදියරේදී අතිගරු ජනාධිපතිතුමන් සහ යුද්ධ හමුදාධිපති නව යුද්ධ හමුදා කඳවුරු පරිශ්‍රයේ පැළ රෝපණය කරනු ලැබීය. ඉන් අනතුරුව, මෙම අවස්ථාව සංකේතවත් කරමින් ගනු ලැබූ ඡායාරූපයකට ද එතුමන් එක්විය. වර්ෂ 1970 දශකයේ අග භාගයේදී, කොළඹ සිට ඉවත්ව ගොස් සියලු ආරක්‍ෂක කාර්යාල පරිපාලන අගනුවර වන ශ්‍රී ජයවර්ධනපුර හි නැවත ස්ථානගත කිරීම සඳහා වූ රජයේ ප්‍රධාන සැලැස්මට අනුකූලව නව ආරක්‍ෂක මූලස්ථාන සංකීර්ණය ඉදිකිරීමේ මුල් ගල වර්ෂ 2011 මාර්තු මස 11 වන දින තැබූ අතර ඒ සඳහා රුපියල් බිලියන 54.3 ක මුදලක් වැය විය. නව යුද්ධ හමුදා මූලස්ථාන සංකීර්ණය සඳහා ගොඩනැගිලි අංක (Blocks) 6 සහ 7 වෙන් කර ඇති අතර නාවික හමුදා මූලස්ථානය සහ ගුවන් හමුදා මූලස්ථානය පිළිවෙලින් ගොඩනැගිලි අංක (Blocks)  3 සහ 4 වෙන් කර ඇත. මෙම ව්‍යාපෘතියේ පුරාවිද්‍යා නිර්මාණකරුවන් ලෙස මුදිතා ජයකොඩි ඇසෝසියේට්ස් පුද්ගලික සමාගම කටයුතු කළ අතර සමස්ත ඉදිකිරීම් සඳහා මධ්‍යම ඉංජිනේරු උපදේශන කාර්යාංශයේ ඉංජිනේරු අංශ දායක විය. සම්පුර්ණයෙන්ම ඉදිකිරීමෙන් පසු, මෙම බහු මහල් ගොඩනැගිල්ලේ නිලධාරීන් සහ සෙසුනිලයින් සඳහා වෙනම භෝජනාගාර පහසුකම් (Messes) එක් වරකදී හමුදා සාමාජිකයින් 10,250 ක් පමණ සපුරාලිය හැකිය. මෙම ව්‍යාපෘතිය සඳහා ත්‍රිවිධ හමුදාව විසින් සපයන ලද ශ්‍රමදායකත්වය හා තාක්‍ෂණික විශේෂඥතාවය හේතුවෙන් ඇස්තමේන්තුගත වියදමෙන් 10% ක ඉතිරි කරගැනීමට හැකි වූ අතර එය රුපියල් බිලියන 4 කට ආසන්නය. අක්කර 77 ක භූමි ප්‍රමාණයක පිහිටි නව ආරක්‍ෂක මූලස්ථාන සංකීර්ණය ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාව සහ ගුවන් හා සිවිල් ගුවන් සේවා අධිකාරිය සතුව තිබු ඉඩමක ඉදිකරන ලදී. මෙම දැවැන්ත සංකීර්ණය සඳහා යාබද පෞද්ගලික ඉඩම් කිහිපයක් ද මෑතකදී මුදල් ගෙවා පවරා ගන්නා ලදී. බ්‍රිතාන්‍යයන් විසින් එවකට ලංකාවේ යටත් විජිත පාලන සමයේදී ගාලුමෝදර පිටිය අසල පිහිටි බාලදක්‍ෂ මාවතේ හමුදා මූලස්ථානය ආරම්භ කරන ලදී.  නිදහසින් පසුව වර්ෂ 1949 දී ලංකා හමුදාව පිහිටුවීමෙන් අනතුරුව එම මුලස්ථානය ලංකා හමුදාවේ මුලස්ථානය ලෙස භාවිතා කිරීමට පටන්ගත්හ."}