{"Header": "කිරිවෙහෙර පුදබිමේදී සහ කතරගම දේවාලයේදී යුද්ධ හමුදා ධජයන්ට සෙත් පතයි", "Time": "06th October 2019 07:44:31 Hours", "Content": "70 වන යුද්ධ හමුදා සංවත්සරයට සමගාමිව යුද්ධ හමුදා ධජයන්ට සෙත් පැතීමේ ආශිර්වාද පූජාවක් සෙනසුරාදා (05) දින සන්ධ්‍යාවේ ඵෙතිහාසික කතරගම කිරිවෙහෙර දාගැබ අභියසදී හා කතරගම දේවාල පරිශ්‍රයේදී පැවැති අතර කතරගම පූජාභූමිය අලංකාරවත් කරමින් යුද්ධ හමුදා ධජ පෙරටු කරගත් යුද්ධ හමුදා නිලධාරීන් සහ සෙසුනිලයින් යුද්ධ හමුදා දිනයට (ඔක්තෝම්බර් මස 10 දිනට යෙදුණු) ආශිර්වාද එක්කිරීම සඳහා බැතිමතුන් සමඟ එක්විය. යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ප්‍රධානත්වයෙන් කතරගම පූජාභූමියේදී පැවැති යුද්ධ හමුදා ධජයන්ට සෙත් පැතීමේ මෙම ආගමික උත්සවය සඳහා යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් කුමුදු පෙරේරා, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ සේනාවිධායක මේජර් ජෙනරාල් නිර්මාල් ධර්මරත්න, මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ලක්සිරි වඩුගේ, විධායක ජෙනරාල් මේජර් ජෙනරාල් අතුල කොඩිප්පිලි, 12 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් දීප්ති ජයතිලක, 58 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ජයන්ත ගුණරත්න ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් සහභාගි වූහ. යුද්ධ හමුදා ධජය, ස්වේච්ඡා බලසේනා ධජය, සියලු ආරක්‍ෂක සේනා මූලස්ථාන ධජයන්, සේනාංක, බලසේනා, රෙජිමේන්තු, පුහුණු පාසල් හා ඒකකයන්ට අයත් ධජයන් රැගෙන යුද්ධ හමුදා සාමාජිකයින් හේවිසි ශබ්ද පූජා මධ්‍යයේ කතරගම කිරිවෙහෙර පුදබීම වටා තෙවරක් සක්මන් කිරීමෙන් අනතුරුව හමුදා ධජයන්ට ත්‍රිවිධ රත්නයේ ආශිර්වාද පැතීය. ඉන් අනතුරුව පැවැති විශේෂ කප්රුක් පූජාව සඳහා සහභාගී වූ සියලුදෙනා කිරිවෙහෙර පරිශ්‍රයේ පොල්තෙල් පහන් 1500 ක් දැල්විමෙන් අනතුරුව ගිලන්පස පූජාවක් ද පැවැත්විණි. කතරගම කිරිවෙහෙර විහාරයේ විහාරාධිපති කොබවක ධම්මින්ද නාහිමියන් ආගමික වතාවත් සිදුකරමින් යුද්ධ හමුදාවට ආශීර්වාද එක් කළ අතර මාතෘභූමිය වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන්ට පිං අනුමෝදන් කළහ. ඉන් අනතුරුව, යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ඉතා ගෞරවයෙන් යුක්තව මහා සංඝරත්නය වෙත පිරිකර පූජා කළ අතර කිරිවෙහෙර රජමහා විහාරයේ සංවර්ධන කටයුතු සඳහා මූල්‍යමය පරිත්‍යාගයක් සිදුකරන ලදී. තවද, කතරගම දේවාලයේ පැවැති යුද්ධ හමුදා ධජයන්ට ආශිර්වාද කිරීමේ ආගමික උත්සවයෙන් අනතුරුව යුද්ධ හමුදාධිපතිතුමන් මහසෙන් දේවාලයට සුදු නෙළුම් මල් පූජා කරන ලදී. යුද්ධ හමුදා ධජ රැගත් යුද්ධ හමුදා සාමාජිකයින් සහ හේවිසි කණ්ඩායම්වලින් සමන්විත පෙරහැර පූජාභූමිය වෙත පැමිණිමෙන් අනතුරුව එම ධජ ජ්‍යෙෂ්ඨ නිලධාරීන් විසින් සංකේතාත්මකව යුද්ධ හමුදාධිපතිතුමන් වෙත පිළිගන්වන ලදි. අෂ්ඨඵල බෝධින් වහන්සේ අභියසදී ආගමික වතාවත් සිදුකිරීමෙන් අනතුරුව යුද්ධ හමුදාධිපතිතුමන් විසින් අටපිරිකර පූජා කළහ. ඉන් අනතුරුව, යුද්ධ හමුදා ධජයන් දේවාල කුටියේ තැන්පත් කිරීමෙන් පසු දේවාලයේ තේවාව ආරම්භ කරන ලදි. එහිදී යුද්ධ හමුදාධිපතිතුමා විසින් කතරගම දේවාලයේ සංවර්ධන කටයුතු සඳහා තවත් මුදල් පරිත්‍යාගයක් බස්නායක නිලමේතුමන් වෙත පිරිනමනු ලැබීය. දේවාල භූමියේ මුරුතැන් පූජාව පැවැත්වීමෙන් අනතුරුව සම්ප්‍රදායානුකූල චාරිත්‍රයන්ට මුල්තැන දෙමින් ප්‍රධාන දේවාලයේ පවත්වනු ලැබූ පූජාව අවසන් විය. බුදුන් වහන්සේගේ තෙවන ලංකා ගමනයේ දි කතරගම පුද බිමෙහි විවේක සුවයෙන් ගත කළ බව ඉතිහාසයේ සඳහන් වන අතර, උන්වහන්සේ උද්දේසික ධාතූන් වහන්සේලා මෙම කිරිවෙහෙර වහන්සේ තුල නිදන් කොට ඇති බව ද ඉතිහාසයේ සඳහන් වේ. ක්‍රිස්තු පූර්ව 3 වන සියවසේ මහාසෙන් රජු විසින් මෙම කිරිවෙහෙර චෛත්‍යය රාජාණන් වහන්සේ ඉදි කළ බවට විශ්වාස කෙරේ. මෙම ආගමික උත්සවය සඳහා යුද්ධ හමුදා නිලධාරී සහ සෙසුනිලයින් සියගණනක් සහභාගි වූහ."}