{"Header": "යුද්ධ හමුදාව විසින් ඉදිකල දොඹගොඩ නව ක්‍රිකට් ක්‍රීඩාංගණයේ යුද්ධ හමුදාධිපතිතුමන් පළමු පන්දුවට පහරදෙයි", "Time": "12th December 2018 07:00:28 Hours", "Content": "යුද්ධ හමුදාව තුල ක්‍රිකට් ක්‍රීඩාව ප්‍රවර්ධනය කිරීමේ අරමුණින් දොඹගොඩ, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා මූලස්ථාන පරිශ්‍රයේ නවතමයෙන් ඉදිකරනු ලැබූ ක්‍රීකට් ක්‍රීඩාංගණය සඳුදා (10) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායකගේ ප්‍රධානත්වයෙන් විවෘත කරනු ලැබු අතර යුද්ධ හමුදා අන්තර් රෙජිමේන්තු විස්සයි විස්ස ක්‍රිකට් තරඟාවලියේ අවසන් මහ තරඟය නව තණතිල්ලේ පළමුවරට පවත්වනු ලැබීය. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන් ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ කර්නල් සේනාවිධායක සහ ශ්‍රී ලංකා යුද්ධ හමුදා ක්‍රිකට් කමිටුවේ සභාපති මෙන්ම යුද්ධ හමුදා උපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් බීමල් විදානගේ විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව යුද්ධ හමුදාධිපතිතුමන් සමරුඵලකය නිරාවරණය කරමින් ක්‍රීඩාංගණයේ ක්‍රීඩා මණ්ඩපය විවෘත කල අතර යුද්ධ හමුදාධිපතිතුමන්ගේ සුරතින් ක්‍රීඩාංගණයේ පිවිසුම අභියස දී පීත්ත පටිය කපා නව ක්‍රීඩාංගණය විවෘත කරන ලදි. ඉන් අනතුරුව සංකේතාත්මකව එම ක්‍රීඩාපිටියේ පළමු පන්දු යැවීම මෙන්ම පළමු පන්දුවට පහරදීම ද යුද්ධ හමුදාධිපතිතුමන් විසින් සිදු කළහ. මෙම විස්සයි විස්ස ක්‍රිකට් තරඟාවලිය සඳහා යුද්ධ හමුදාවේ රෙජිමේන්තු 20 ක් නියෝජනය කරමින් ක්‍රිකට් කණ්ඩායම් සහභාගිවූ අතර තරඟාවලියේ අවසන් තරඟය සඳහා ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා කණ්ඩායම සහ ශ්‍රී ලංකා කාලතුවක්කු හමුදා කණ්ඩායම තේරි පත්විය. එහිදි පැවැති තියුණු තරඟයකින් අනතුරුව ශ්‍රී ලංකා කාලතුවක්කු හමුදා කණ්ඩායම ලකුණු 15 ක ජයක් හිමිකරගනිමින් අන්තර් රෙජිමේන්තු විස්සයි විස්ස ක්‍රිකට් තරඟාවලිය - 2018 හි ශූරතාවය හිමිකරගැනීමට සමත්විය. මෙම අවස්ථාවට සහභාගී වූ යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී තර﻿ඟාවලියේ ත්‍යාග ප්‍රදානෝත්සවයට එක්වූ අතර එහිදි තරඟාවලියේ ශූරතාවය ලබාගත් කණ්ඩායමට හා තරඟාවලියේ වීරයාට හිමි ත්‍යාග සහ කුසලාන ප්‍රදානය කරන ලදි. මෙම සමාරම්භක උත්සවය සඳහා යුද්ධ හමුදා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් අජිත් කාරියකරවන , ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ සේනාවිධායක මේජර් ජෙනරාල් රුක්මාල් ඩයස්, විධායක ජෙනරාල් මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් නිශ්ශංක රණවන, ක්‍රීඩා අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් අනුර සුදසිංහ, ජ්‍යෙෂ්ඨ නිලධාරීන් සහ අනෙකුත් ආරාධිතයින් රැසක් සහභාගි වූහ. අතී නවීන තාක්‍ෂණයෙන් යුතු මෙම ක්‍රිකට් ක්‍රීඩාංගණය අක්කර 10 ක භූමි ප්‍රමාණයක පිහිටා ඇති අතර කණ්ඩායම් දෙකකට පහසුකම් සැපයීමේ කාමර දෙකක්, ආපනශාලවක් සහ පුහුණු කුටි 4 කින් සමන්විත වේ. තුන් අවුරුදු සැලැස්මකට අනුව පළමු අදියර යටතේ ක්‍රිකට් ක්‍රීඩාංගණය ඉදිකරන ලද අතර අනෙකුත් අදියරයන් යටතේ පිහිනුම් තටාකයක් සහ ගෘහස්ථ ක්‍රීඩාංගණයක් ඉදිකර අවසන් කිරීමට නියමිතය. මෙම නව ක්‍රීඩාංගණය යුද්ධ හමුදා සාමාජිකයින් සඳහා පමණක් නොව, පාසල් ක්‍රිකට් ක්‍රීඩකයින් සහ ක්‍රීඩා සමාජ ක්‍රීඩකයින් සඳහා ද භාවිතා කළ හැකිය. ජාතික මට්ටමේ කණිෂ්ඨ ක්‍රීඩකයින්ගේ ද සිත් ඇඳගැනීමේ අරමුණින් මෙය ඉදිකර ඇත. ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායට විවිධ අරමුදල් සම්පාදන ව්‍යාපෘතීන් මගින් ලැබුණු රුපියල් මිලියන 50 ක් පමණ සියලු පහසුකම් සහිත අංග සම්පූර්ණ ක්‍රීඩාංගණය ඉදිකිරීම සඳහා වැය කරනු ලැබීය."}