{"Header": "නැගෙනහිර ආඥාපතිතුමන් බලප්‍රදේශයේ සංචාරයක", "Time": "04th December 2018 11:09:07 Hours", "Content": "නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති ලෙස නව ධූරයේ රාජකාරි භාරගත් මේජර් ජෙනරාල් අරුණ ජයසේකර විසින් සිකුරාදා (30) දින එම මූලස්ථාන බලප්‍රදේශය තුළ පළමු නිල සංචාරය සිදුකරනු ලැබීය. පූනානි ප්‍රදේශයේ පිහිටි 23 වන සේනාංක මූලස්ථානය වෙත සපැමිණි නව නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපතිතුමන් එම සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් කපිල උදළුපොළ විසින් උණුසුම් අයුරින් පිළිගනු ලැබු අතර, එහිදි නව ආඥාපතිතුමන් වෙත හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් එම සේනාංකයේ භට පිරිස් විසින් පිරිනමනු ලැබීය. ඉන් අනතුරුව නව ආඥාපතිතුමන් වෙත 4 වන ගැමුණු හේවා බළඇණියේ භට පිරිස් විසින් හමුදා සම්ප්‍රදායානුකූල සම්මාන ආචාර පෙළපාලියක් පිරිනමනු ලැබීය. නව ආඥාපතිතුමන් මෙම සංචාරය සංකේතවත් කරමින් සේනාංක මූලස්ථාන පරිශ්‍රයේ පැලයක් රෝපණය කළ අතර, සේනාංකාධිපතිතුමන් විසින් කරන ලද ඉදිරිපත් කිරීමක් මගින් එම සේනාංකයේ කාර්යභාර්ය හා පරිපාලන කටයුතු පිළිබඳ නව ආඥාපතිතුමන් දැනුවත් කරනු ලැබීය. ඉන්පසුව, නව ආඥාපතිතුමන් විසින් භට පිරිස් අමතමින් යුද්ධ හමුදා සාමාජිකයින්ගේ වෘත්තීමය කටයුතු වැඩිදියුණු කිරීම සඳහා පුහුණුවේ ඇති වැදගත්කම සහ විනය ඉහල මට්ටමක් පවත්වාගෙන යාමේ වැදගත්කම පිළිබඳ කරුණු අවධාරණය කළහ. අනතුරුව, ‘වැව් තෙර’ පරිශ්‍රයේ දී පැවැති සියලු නිල තේපැන් සංග්‍රහය සඳහා සහභාගි වූ නව ආඥාපතිතුමන් භට පිරිස් සමඟ සුහදව අදහස් හුවමාරු කරගනිමින් ඔවුන්ගේ අවශ්‍යතා සහ සුභසාධන කටයුතු පිළිබඳ වද කරුණු විමසා සිටිනු ලැබීය. ඉන් අනතුරුව නව සේනාංකාධිපතිතුමන් එම සේනාංක මූලස්ථානයේ සමරු සටහන් පොතේහි ද සටහනක් තැබීය. ඉන් අනතුරුව, පූනානි ප්‍රදේශයේ නවතමයෙන් ඉදිකරමින් පවතින යුධෝපකරණ ගබඩා සංකීර්ණය නිරික්‍ෂණය කළ නව ආඥාපතිතුමන් හට ව්‍යාපෘතියේ ජ්‍යෙෂ්ඨ සම්බන්ධිකරණ නිලධාරී බ්‍රිගේඩියර් වසන්ත මාදොල විසින් ව්‍යාපෘතියේ වත්මන් ප්‍රගතිය පිළිබ﻿ඳ විස්තර ඉදිරිපත් කිරීමක් කරනු ලැබීය. අනතුරුව, තර්විකුලම් ප්‍රදේශයේ පිහිටි 232 බළසේනා මූලස්ථානය වෙත සපැමිණි නව ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර විසින් මෙම සංචාරය සනිටුහන් කරමින් එම කඳවුරු පරිශ්‍රයේ ද පැලයක් ද රෝපණය කල අතර එම බලසේනාවේ භට පිරිස් ද අමතනු ලැබීය. එහිදි නව ආඥාපතිතුමන් වෙත බලසේනාධිපති කර්නල් රොෂාන් ජයමාන්න විසින් බලසේනාවේ කාර්යභාර්ය සහ පරිපාලන කටයුතු පිළිබඳ තොරතුරු ඉදිරිපත් කිරිමක් මගින් දැනුවත් කරනු ලැබීය. මානුෂිය මෙහෙයුමේ වැදගත් සන්ධිස්ථානයක් වන තොප්පිගල රණවිරු ස්මාරකය වෙත පැමිණි නව ආඥාපතිතුමන් රටවෙනුවෙන් දිවිපිදු රණවිරුවන් ද සිහිපත් කරනු ලැබීය. නව ආඥාපතිතුමන් සෙනසුරාදා (1) දින 24 වන සේනාංක මූලස්ථානය ඇතුළු 241 සහ 242 බළසේනා මුලස්ථානයන්හි ද සංචාරයක නිරතවිය."}