{"Header": "යුද්ධ හමුදාධිපතිතුමන් නව අවුරුද්දේ මිහිදු සෙත් මැදුරේහි කළ සංචාරයකදී රෝදපුටු නර්ථනයකින් හරසර  ", "Time": "10th January 2019 10:19:55 Hours", "Content": "තම මාතෘ භූමිය රැක ගැනිම උදෙසා ඇස්, හිස්, මස්, ලේ දන්දුන් අභීත විරුවන් සිදුකළ අමිළ මෙහෙවර අමතක නොකළ යුද්ධ හමුදාධිපති ලූතිනන් ජෙනරාල් මහේෂ් සේනානායක නව අවුරුදු උදාවත් සමඟ අඟහරුවාදා (08) දින අත්තිඩිය මිහිදු සෙත් මැදුර වෙත පැමිණි අතර එහිදි පූර්ණකාලීනව ආබාධිතවී නේවාසික සිටින රණවිරුවන් හට නව අවුරුදු සුභපැතුම් හා  ත්‍යාග පිරිනමනු ලැබීය. පුනුරුත්ථාපන අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් ශාන්ත තිරුනාවුකරසු සහ මිහිදු සෙත්මැදුරේ සේනාවිධායක ලුතිනන් කර්නල් ජීවන් ගුණතිලක එක්ව මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපතිතුමන් ඉතා උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව යුද්ධ හමුදාධිපතිතුමන්  විසින් එහි සිටි රණවිරුවන් හට නව වසරේ සුභපැතුම් එක්කරමින් සංකේතයක් ලෙස තෑගි පාර්සල් පිරිනැමූ අතර, ඔවුන්ගේ යහපැවැත්ම සහ අවශ්‍යතා පිළිබඳව විමසා බැලීමට ද අමතක නොකලේය. පසුව නේවාසිකව වාට්ටුව තුළ ප්‍රතිකාර ලබන අයවළුන් සමඟ පැයක පමණ කාලයක් කතාබහක නිරතවු යුද්ධ හමුදාධිපතිවරයා පසුව සියලු දෙනා සමඟ ආපනශාලාවේදී එකට එක්ව තේ පැන් සංග්‍රාහය භුක්ති වින්දේය. ලෝක ආබාධිත රෝදපුටු නර්ථන තරඟාවලිය සඳහා කැනඩාව බලා පිටත්ව යැමට නියමිත නර්ථන කණ්ඩායම විසින් මෙහිදි යුද්ධ හමුදාධිපතිතුමන් ඉදිරියේ රෝද පුටු මත හිඳ ඉතා මනහර රංගනයන් ඉදිරිපත් කළේය. එහිදි ඔවුන්ගේ හැකියවන් දිරිගැන්වීම පිණිස යුද්ධ හමුදාධිපතිතුමන් විසින් එම සෞන්දර්යාත්මක නර්ථනයන් පහසුවෙන් සිදුකර ගැනිම සඳහා අවශ්‍යවන නවීන තාක‍්‍ෂණයෙන් යුතු රෝද පුටු 3 ක් ඔවුන් හට ප්‍රධානය කරනු ලැබු අතර ඔවුන්ගේ සුදානම පිළිබඳ එහිදි විමසූහ. එම අවස්ථාවේදි කෝප්‍රල් ඒ ගලගෙදර විසින් නිර්මාණශීලී කලාවන් හා චිත්‍ර ශිල්පය පිළිබඳ දක්ෂතා දැක්වීය. පසුව ඔවුන් විසින් මතකයේ සංකේතයක් ලෙස යුද්ධ හමුදාධිපතතුමන්හට Mystery Painting’ චිත්‍රයක් පිරිනැමීය. අනතුරුව යුද්ධ හමුදාධිපතිතුමන් විසින් මිහිදු සෙත් මැදුරෙන් නික්මයෑමට මත්තෙන් එහි සමරු සටහන් පොතේ සටහනක් තැබීය. මෙම අවස්ථාව සඳහා නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් අජිත් කාරියකරවන, යුද ලේකම් මේජර් ජෙනරාල් අජිත් විජේසිංහ, විධායක ජෙනරාල් මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, යුධෝපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් ජගත් ගුණවර්ධන, ජ්‍යෙෂ්ඨ නිළධාරීන්, නිළධාරීන් හා යුද්ධ හමුදා සාමාජිකයින් පිරිසක් එක්ව සිටියහ."}