{"Header": "රාජ්‍ය නිලධාරීන් සුභසාධන ව්‍යාපෘතින්වල ප්‍රතිලාභ පිළිබඳව කිලිනොච්චි සිවිල් වැසියන් සහ භටපිරිස් දැනුවත් කරයි", "Time": "16th July 2019 17:36:52 Hours", "Content": "සිවිල් වැසියන් ඔවුන්ට අදාළ නීතිමය ගැටළු නීති විශාරදයින්ගේ, පොලිසියේ සහ සිවිල් විශේෂඥයින්ගේ සහාය ඇතිව විසදාගන්නා ආකාරය පිළිබඳ දැනුවත් කිරීමේ වැඩමුළුවක් ඉකුත් සෙනසුරාදා (13) දින කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය විසින් ‘නෙළුම්පියස’ ශ්‍රවණාගාරයේ දී සංවිධානය කරන ලද අතර එම වැඩමුළුව සඳහා ප්‍රදේශයේ සේවයේ නියුතු ත්‍රිවිධ හමුදා සාමාජිකයින් සහ පොලිස් නිලධාරීන් විශාල පිරිසක් සහභාගි වූහ. මෙම දැනුවත් කිරීමේ වැඩසටහන කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය, ශ්‍රී ලංකා නීති සංගමයේ සභාපති පී.සී. කාලිංග ඉන්ද්‍රතිස්ස, මෝටර් රථ ගමනාගමනය භාර නියෝජ්‍ය පොලිස්පති සහ ජ්‍යෙෂ්ඨ නීතිඥ අජිත් රොෂාන් මහතා ඇතුළු ශ්‍රී ලංකා නීති සංගමයේ ජ්‍යෙෂ්ඨ නීතඥවරුන්ගේ උපදෙස් මත ශ්‍රී ලංකා නීති සංගමය සමඟ සම්බන්ධතාවයෙන් කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය විසින් සංවිධානය කරන ලදී. මෙම අවස්ථාවට සහභාගී වූ ප්‍රදේශයේ සේවයේ නියුතු ත්‍රිවිධ හමුදාවේ සහ පොලිසීයේ නිලධාරීන් සහ සෙසුනිලයින් ‘නීතිමය ප්‍රතිලාභ සම්බන්ධ ක්‍රියාපටිපාටි, හමුදා කළමනාකරණය, පවුල් ආරවුල් සහ එහි සීමාවන්ට අදාළ නීතිය, ගිවිසුම් සහ ඒ පිළිබඳ වැඩිදුරටත් සිදුකරන විස්තරාත්මක කරුණු’ පිළිබඳව දැනුවත් කරන ලදී. එමෙන්ම, සහභාගි වූවන්ට ඔවුන්ගේ ගැටළු විසදාගැනීමට ද මෙහිදී අවස්ථාවක් ලැබුණි. තවද, මෙහිදී පවුල් සබඳතා, පුද්ගලික සාරධර්ම සහ සමාජ හැසිරීම් මෙන්ම ජීවන රටාවන්හි වැදගත්කම පිළිබඳව ද සහභාගී වූවන් දැනුවත් කරනු ලැබීය. මෙම වැඩසටහන සඳහා යුද, නාවික හා ගුවන් හමුදාවේ සහ පොලිසියේ මෙන්ම සිවිල් ආරක්‍ෂක බලකායේ නිලධාරීන් සහ සෙසුනිලයින් 700 කට අධික පිරිසක් සහභාගි වූහ. මේ අතර, දිස්ත්‍රික්කයේ සහ අවට ප්‍රදේශවල සිවිල් වැසියන්ගේ සහ සෙබළුන්ගේ ප්‍රයෝජනය සඳහා තවත් වැඩමුළුවක් ජූලි මස 8 සහ 9 දෙදින තුළ පැවැත්විණි. කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ ප්‍රධාන සම්මන්ත්‍රණ ශාලාවේ පැවැති මෙම වැඩසටහන සඳහා සිවිල් වැසියන් 26 දෙනෙකු සහ යුද්ධ හමුදා සාමාජිකයින් 70 දෙනෙකු සහභාගි වූහ. ප්‍රදේශයේ ජනතාවගේ ජීවන තත්ත්වය නංවාලීම සඳහා දැනට ක්‍රියාත්මක වෙමින් පවතින ව්‍යාපෘති පිළිබඳව රාජ්‍ය ආරක්‍ෂක අමාත්‍යාංශයේ ලේකම් එන්.කේ.ජී.කේ නම්මවත්ත මහතා සහ මහවැලි සංවර්ධන අමාත්‍යාංශයේ නියෝජ්‍ය අධ්‍යක්‍ෂිකා ලතිකා හපුආරච්චි මහත්මිය ඇතුළු නිලධාරීන් කිහිපදෙනෙකු මේ සඳහා සහභාගී වූවන් දැනුවත් කළහ. තවද, රටේ සංචාරක කර්මාන්තය ප්‍රවර්ධනය කිරීමේ අවශ්‍යතාවය මෙන්ම හෝටල්, කෘෂිකාර්මික, හස්ත කර්මාන්ත වැනි විවිධ ව්‍යාපෘති ක්‍රියාත්මක කිරීමෙන් ජනතාවට ඒ සඳහා සහයෝගය දැක්විය හැකි ආකාරය ද පැහැදිලි කළහ. එහිදි, ගෙවතු වගාව, පැළ සිටුවීම, හරිත පරිසරය සඳහා ඔවුන්ගේ වටපිටාව සකස් කිරීම වැනි ආර්ථික වටිනාකම් පැහැදිලි කිරීමේ දේශනයක් ද සිදුකරනු ලැබීය. මෙම අවස්ථාව සඳහා කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ඇතුළු මාණ්ඩලික නිලධාරීන් කිහිපදෙනෙකු සහභාගි වූහ. වැඩමුළුවේ සමාරම්භක දේශනය කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති විසින් සිදුකරන ලදී."}