{"Header": "නැගෙනහිර භට පිරිස් මහා සංඝයා වහන්සේ වෙත නව ‘පිරිවෙන්’ ගොඩනැගිලි සංකීර්ණයක් ඉදිකරයි", "Time": "15th September 2018 16:00:20 Hours", "Content": "නැගෙනහිර භට පිරිස් විසින් මඩකලපුව, ශ්‍රී මංගලාරාම විහරස්ථානයේ සාමනේර භික්‍ෂුන් වහන්සේලා වෙනුවෙන් බෞද්ධ ආගමික පුහුණු කටයුතු සඳහා නවතමයෙන් ඉදිකරන ලද ආවාසගෙය සහ කාර්යාල සංකීර්ණය අඟහරුවාදා (12) දින පැවැති ආගමික උත්සවයකින් විවෘත කරනු ලැබු අතර මෙම ආගමික උත්සවය සඳහා භික්‍ෂුන් වහන්සේලා, රාජ්‍ය නිලධාරින් සහ නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සන්තුසිත පනන්වල සහභාගි විය. අධ්‍යාපන අමාත්‍යංශයේ අනුග්‍රාහකත්වය ද ඇතිව ඉදිකරනු ලැබු නව ‘පිරිවෙන්’ ගොඩනැගිලි සංකීර්ණය මහ සංඝරත්නයේ සෙත් පිරිත් සජ්ඣායනා මධ්‍යයේ  ශ්‍රී මංගලාරාම විහරස්ථානයේ විහාරාධිපති පූජ්‍ය අම්පිටියේ සුමනරතන හිමියන් විසින් කරන ලද ඉල්ලීමකට අනුව නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සන්තුසිත පනන්වල විසින් සමරුඵලකය නිරාවරණය කරමින් විවෘත කරනු ලැබීය. නැගෙනහිර පළාතේ ජීවත් වන සියලූ ජන කොටස් අතර ඉවසීම, අවබෝධය සහ ආගමික සහජීවනය ප්‍රවර්ධනය කිරීමේ වැදගත්කම සැලකිල්ලට ගනිමින් පසුගිය කාලය තුල මෙවැනි ආගමික වැදගත්කමිකින් යුත් ව්‍යාපෘති ගණනාවක් සඳහා නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානයේ දායකත්වය ලබාදුන් අතර ඒ අනුව, මඩකලපුව මාමංග පිල්ලෙයාර් කෝවිල ප්‍රතිසංස්කරණය කිරීම, මඩකලපුව බිෂෝප් නිවසේ පිහිටි දේවධර්මවිද්‍යා ආයතනය ප්‍රතිසංස්කරණය කිරීම සහ තවත් ආගමික ව්‍යාපෘතින් රැසක් සිදු කරනු ලැබීය. 231 වන බලසේනාවේ බලසේනාධිපති බ්‍රිගේඩියර් සෙනරත් නිවුන්හැල්ල ගේ අධීක්‍ෂණය සහ මඟපෙන්වීම මත එම බලසේනාව යටතේ ස්ථාපිත 10 වන ගජබා රෙජිමේන්තුවේ සහ 11 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ භට පිරිස්හි තාක්‍ෂණික දැනුම සහ ශ්‍රාමදායකත්වය යොදා ගනීමින් ශ්‍රී මංගලාරාම විහරස්ථානයේ නව ගොඩනැගිලි සංකීර්ණය ඉදිකරනු ලැබීය. මෙම විවෘත කිරීමේ උත්සවය සඳහා සහභාගී වූ බැතිමතුන් සහ අනෙකුත් ආරාධිතයින් ශ්‍රී ලංකා යුද්ධ හමුදාව මෙම ඉදිකිරීම් සඳහා දැක්වූ විශිෂ්ඨ දායකත්වය ප්‍රශංසාවට ලක් කළහ.  එදින වැඩම කල මහා සංඝරත්නය ඇතුළු පැමිණ සිටි සියලුදෙන වෙත දානය ද පිළිගන්වනු ලැබීය. මෙම විවෘත කිරීමේ උත්සවය සඳහා පුලුකුනාව රජ මහා විහාරයේ විහාරාධිපති පූජ්‍ය කිරිදිගම සෝමරතන ස්වාමින් වහන්සේ, මඩකලපුව දිස්ත්‍රික් ලේකම් එම්. උදය කුමාර මහතා, නැගෙනහිර පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති කපිල ජයසේකර මහතා, මඩකලපුව නගරාධිපති ත්‍යාගරාජා සරවනපවන්, 231 වන බලසේනාවේ බලසේනාධිපති බ්‍රිගේඩියර් සෙනරත් නිවුන්හැල්ල, ජ්‍යෙෂ්ඨ නිලධාරින්, ප්‍රදේශීය නියෝජිතයින්, බැතිමතුන්, ආරාධිතයින් සහ ප්‍රදේශවාසින් රැසක් සහභාගි වූහ."}