{"Header": "ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකා විශේෂ විමර්ශන ඒකකයේ සංවත්සරයට සමඟාමීව පරික්‍ෂණ සඳහා නව විමර්ශන ඒකකයක් විවෘත කෙරේ ", "Time": "08th June 2019 08:11:13 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකා විශේෂ විමර්ශන ඒකකය නව තාක්‍ෂණික ක්‍රමවේදයන් රැසක් හඳුන්වාදෙමින් සිය 22 වන සංවත්සරය පසුගිය සිකුරාදා (07) දින නාරහේන්පිට පිහිටි ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකා මූලස්ථානයේ දී මහත් අභිමානවත් අයුරින් සමරනු ලැබීය. විශේෂ විමර්ශන ඒකකයේ ප්‍රශංසනීය කාර්යභාරයක් ඉටු කිරීමට වැදගත්වන එම පරිශ්‍රයේ නවතමයෙන් ඉදිකරනු ලැබු ‘අපරාධ සිදුවීම් සම්බන්ධ සාක්‍ෂි ඇතුලත් ප්‍රදර්ශනාගාරය’ ශ්‍රී ලංකා යුද්ධ හමුදා විනයාරක්‍ෂකාධිපති බ්‍රිගේඩියර් එල්.පී.ආර්. ප්‍රේමලාල් විසින් විවෘත කරන ලදී. ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකායේ නිලධාරීන් සහ සෙසුනිලයින් විසින් මෙහෙයවන ලද  ‘අපරාධ පරීක්‍ෂණ විමර්ශන’, ‘මත්ද්‍රව්‍ය නිවාරණ ක්‍රමවේද’ සහ ‘විමර්ශන කාර්යපටිපාටි ක්‍රමවේදයන්’ ආදී විමර්ශන ක්‍ෂේත්‍රයේ විවිධාකාර පැතිකඩයන් සම්බන්ධයෙන් සිදුකරනු ලබන විවිධ විමර්ශන කටයුතුවලදි නවීන තාක්‍ෂණය උපයෝගි කරගනිමින් අපරාධ විද්‍යාව හදාරන ආකාරය පිළිබඳ බුද්ධිමය තොරතුරු ද ‘අපරාධ සිදුවීම් සම්බන්ධ සාක්‍ෂි ඇතුලත් ප්‍රදර්ශනාගාරයට’ ඇතුලත් කර තිබිණි. මෙම නව ප්‍රදර්ශනාගාරය තුල අති ධ්වනි විකිරණ පිළිබඳ ක්‍රමවේදයන් භාවිතා කරන අයුරු, ඖෂධ හා මත්ද්‍රව්‍ය පිළිබඳ තොරතුරු, අපරාධ සිද්ධීන්හි සාක්‍ෂි එකතු කිරීමේ ක්‍රමවේදයන්, අපරාධ පරීක්‍ෂණවල විමර්ශන ලේඛණගත කරන ආකාරය, අපරාධයක් වූ ස්ථානයක වූ ස්ථානයක අඩි සටහන් හා ඇගිලි සටහන්, ගිනි අවි සහ පුපුරණ ද්‍රව්‍ය සාම්පල නිවැරදි අයුරින් එක්රැස් කරන අයුරු, අපරාධ සිදුවු ස්ථානයේ සිටි ඇසින්දුටු සාක්‍ෂිකරුවන්ගේ ජිවිත ආරක්‍ෂාවට අදාල කරුණු සහ ආකෘති භාවිතයෙන් වැඩිදුර විමර්ශන සිදුකිරීම ආදී වෙනත් වැදගත්  කරුණු ද ඇතුලත් වේ. විශේෂ විමර්ශන ඒකකයේ අණදෙන නිලධාරී කර්නල් ඒ.සී.ඒ. ද සොයිසා ගේ ආරාධනයකට අනුව එම අවස්ථාවට සපැමිණි ශ්‍රී ලංකා යුද්ධ හමුදා විනයාරක්‍ෂකාධිපති බ්‍රිගේඩියර් එල්.පී.ආර්. ප්‍රේමලාල් විසින් විශේෂ විමර්ශන ඒකකයේ 22 වන සංවත්සරයට සමගාමීව නවතමයෙන් ඉදිකරනු ලැබූ ‘අපරාධ සිදුවීම් සම්බන්ධ සාක්‍ෂි ඇතුලත් ප්‍රදර්ශනාගාරය’ විවෘත කරනු ලැබීය. සංවත්සර දිනයේ, රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි විශේෂ විමර්ශන ඒකකයේ අණදෙන නිලධාරී කර්නල් ඒ.සී.ඒ. ද සොයිසා හට හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් සහ සම්මාන ආචාර්ය පෙළපාලියක් පිරිනමනු ලැබීය. මීට අමතරව, විශේෂ විමර්ශන ඒකකයේ සංවත්සරයට සමගාමීව ආශිර්වාද එක් කිරීමේ ආගමික වැඩසටහනක් ද පැවැත්විණි."}