{"Header": "යුද්ධ හමුදා පැරා ක්‍රීඩා උළෙල පැවැත්වීමට සියලු කටයුතු සුදානම්", "Time": "14th September 2018 14:52:53 Hours", "Content": "විවිධ ක්‍රීඩා කෞෂලයන්ගෙන් හෙබි නොසැලෙන ධෛර්යයකින් යුත් මානුෂීය මෙහෙයුමේදි විවිධ ආබාධ වලට ලක්වු යුද්ධ හමුදා රණවිරුවන් 700 කගේ පමණ සහභාගිත්වයෙන් ‘ශ්‍රී ලංකා පැරා ක්‍රීඩා උළෙල - 2018’ සැප්තැම්බර් මස 19 දින සිට 21 දින දක්වා හොරණ, දියගම ක්‍රීඩාංගනයේ දී පැවැත්වීමට නියමිතය. යුද්ධ හමුදා පැරා ක්‍රිඩා උළෙල - 2018 පිළිබඳ මාධ්‍ය දැනුවත් කිරීමේ මාධ්‍ය හමුවක් බ්‍රහස්පතින්දා (13) දින ආරක්‍ෂක අමාත්‍යාංශ මාධ්‍ය කේන්ද්‍රයේදී පැවති අතර යුද්ධ හමුදාවේ සියලුම රෙජිමේන්තු නියෝජනය කරමින් ක්‍රීඩක ක්‍රීඩිකාවන් රැසකගේ සහභාගිත්වයෙන් මෙම ක්‍රීඩා උළෙල 21 වන වරට මෙවරත් පැවත්වීමට කටයුතු සුදානම් කර ඇත. විදේශීය ක්‍රීඩකයින් සහ විශ්‍රාමික යුද්ධ හමුදා සාමාජිකයින් ද මෙවර යුද්ධ හමුදා පැරා ක්‍රිඩා උළෙල සඳහා එක්වන බැව් යුද්ධ හමුදා පැරා ක්‍රීඩා කමිටුවේ සභාපති මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු මෙම මාධ්‍ය හමුවේදි පවසන ලදී. මෙම මාධ්‍ය හමුව සඳහා යුද්ධ හමුදා පැරා කමිටුවේ උප සභාපති මේජර් ජෙනරාල් රජිව වික්‍රමසිංහ, යුද්ධ හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු, යුද්ධ හමුදා පැරා ක්‍රීඩා කමිටුවේ ලේකම් කර්නල් රාජා ගුණරත්න සහ ඩයලොග් ආසියාටා සමාගමේ ප්‍රධාන අලෙවි නිලධාරිණි අමාලි නානායක්කාර මහත්මිය සහභාගි වූහ. යුද්ධ හමුදා පැරා ක්‍රිඩා උළෙල - 2018 හි සමාරම්භක උත්සවය බදාදා (19) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායකගේ ප්‍රධානත්වයෙන් පැවැත්වීමට නියමිත අතර මෙම ක්‍රීඩා උළෙලේ සමාප්ති උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් ආරක්‍ෂක ලේකම් කපිල වෛද්‍යරත්න මහතා සිකුරාදා (21) දින සහභාගිවීමට නියමිතව ඇත. රෝද පුටු පැසි පන්දු, බැඩ්මින්ටන්, බයිසිකල් පැදීම, රෝද පුටු මැරතන්, දුනු විදිම, බර ඉසිලිම, අත් පන්දු, ආසන මත සිට කෙරෙන අත් පන්දු ක්‍රිඩාව, වෙරළ අත් පන්දු, මේස පන්දු, ක්‍රීකට්, පිහිනුම්, රෝද පුටු මේස පන්දු, වායු තුවක්කු වෙඩි තැබිම් සහ මලළ ක්‍රීඩා වැනි විවිධ තරඟ ඉසව් රැසකින් දක්‍ෂතාවයන් දැක්වු ක්‍රීඩකයින් මේ සඳහා සහභාගි වේ. රණවිරුවන් 800 දෙනකුගෙන් පමණ සමන්විත ක්‍රීඩක පිරිසක් පසුගිය මාස 02 ක පමණ කාලය තුළ පැවති විවිධ තරඟ ඉසව් තුලින් ඔවුන්ගේ ක්‍රිඩා කෞෂල්‍යයන් ප්‍රදර්ශණය කරමින් අවසන් තරඟ සඳහා පැමිණි බව මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු වැඩිදුරටත් මෙම මාධ්‍ය හමුවේදි සඳහන් කළේය. මෙම තරඟාවලිය ජවන හා පිටිය මළල ක්‍රීඩා තරඟ ඉසව් 72 ක් ආවරණය වන පරිදි පැවැත්වීමට නියමිතය. ඩයලොග් ආසියාටා සමාගම විසින් සිව්වන වරටත් යුද්ධ හමුදා පැරා ක්‍රිඩා උළෙල සඳහා අනුග්‍රාහකත්වය ලබා දෙනු ලබයි. 1991 වර්ෂයේ දී ආරම්භ වු ‘යුද්ධ හමුදා ආබාධිත ක්‍රීඩා උළෙල’ 2010 වර්ෂයේ සිට ‘යුද්ධ හමුදා පැරා ක්‍රීඩා උළෙල’ ලෙස නම් කරන ලදි."}