{"Header": "විශේෂ බලකා 23 වන සංවත්සර දිනයේදී ඔවුන්ගේ අතීත ජයග්‍රහණ හා මහිමය පිළිබඳ මතකයන් සිහිපත් කරයි", "Time": "17th January 2020 17:33:25 Hours", "Content": "ජනාධිපති ‘රණ පරශුව’  සහ රෙජිමේන්තු ‘රණ පරශුව’ යන සම්මානයන්හී ගෞරවයට පාත්‍ර වූ රෙජිමේන්තුවක් වන ශ්‍රි ලංකා යුද්ධ හමුදා විශේෂ බලකායේ 23 වන සංවත්සර දිනය යෙදී තිබු අද (17) දින උදෑසන සංවත්සර දින සැමරුම නාවුල පිහිටි විශේෂ බලකා රෙජිමේන්තු මූලස්ථාන පරිශ්‍රයේදී වර්ණවත් වැඩසටහන් මාලාවක් සමඟින් පැවැත්විණි. එම අවස්ථාව සඳහා විශේෂ බලකා රෙජිමේන්තු අධිපති මෙන්ම වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහභාගීවූ අතර එහිදි එතුමන් විශේෂ හමුදා සම්ප්‍රදායානුකූල ගෞරවාචාර මධ්‍යයේ ඉතා ‍උණුසුම් අයුරින් පිළිගන්නා ලදී. 23 වන සංවත්සර සැමරුම් උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපතිතුමන් යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි සුජීවා නෙල්සන් මහත්මිය සමඟ සහභාගී වූ අතර විශේෂ බලකා රෙජිමේන්තු මූලස්ථානය වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව ප්‍රධාන දොරටුව අභියසදී විශේෂ බලකා රෙජිමේන්තු මධ්‍යස්ථාන සේනාවිධායක බ්‍රිගේඩියර් නිශ්ශංක ඊරියගම විසින් ඉතා උණුසුම් අයුරින් පිළිගැනීමෙන් අනතුරුව හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් පිරිනමනු ලැබීය. ඉන් අනතුරුව 222 දෙනෙකුගෙන් සමන්විත භටපිරිසක් විසින් ජනාධිපති ‘රණ පරශුව’ සහ රෙජිමේන්තු ‘රණ පරශුව’ පෙරටු කරගත් වර්ණවත් සම්මාන ආචාර පෙළපාලියකින් විශේෂ බලකා රෙජිමේන්තු අධිපතිතුමන් වෙත ඔවුන්ගේ ගෞරවාචාරය පුද කළ අතර ඉතා කලාතුරකින් යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීයෙකු වෙත මෙබදු පෙළපාලියකින් ගෞරව බහුමාන ලැබීම සිදුවන්නකී. එහිදී යුද්ධ හමුදාධිපතිතුමන් භටපිරිස් අමතමින් ‘අධිෂ්ඨානයෙන් අභීතව අරමුණ කරා’ යන වි‍ශේෂ බලකා තේමාවට අනුව අවුරුදු 23 ක් පුරා දිවෙන සාඩම්බර ඉතිහාසය පිළිබඳ සිය උණුසුම් සුබ පැතුම් එක් කළේය. මේ වන විට විශේෂ බලකා රෙජිමේන්තුව සතුව බලඇණි 4 ක්, පුහුණු පාසල් දෙකක් මෙන්ම විශේෂ බලකා බලසේනාවකින් සහ මූලස්ථාන බලඇණියකින් සමන්විත අතර භටපිරිස් හාරදහසකට අධික පිරිසක් එහි සේවයේ නියැලි සිටින බැව් පැවසීය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සිය සංවත්සර දේශනයේදී, විශේෂ බලකායේ දිගු ගමනට දායක වූ, ආකර්ෂණීය ජයග්‍රහණවලින් පිරිපුන් සහ තම තරුණ කාලය තුළ විශේෂ බලකා භටයින් සමඟ ලැබූ අත්දැකීම් සිහිපත් කරමින් නිලධාරීන්ගේ සහ සෙබළුන්ගේ වීරත්වයට උපහාර දැක්වීය. නවීන තර්ජන හා අභියෝග සමඟ සැසඳීම සඳහා ඔවුන්ගේ විශේෂ දැනුම තවදුරටත් ප්‍රවර්ධනය කිරීමේ අවශ්‍යතාව ද අවධාරණය කළේය. තුවාල ලැබූ රණවිරුවන් සහ මියගිය විරුවන්ගේ පවුලේ සාමාජිකයන් රැකබලා ගැනීමේ සදාචාරාත්මක බැඳීම ගැන සඳහන් කිරීමට ද එතුමන් අමතක නොකළ අතර විශේෂ බලකා රෙජිමේන්තු සේවා වනිතා ඒකකය සහ යුද්ධ හමුදා සේවා වනිතා ඒකකය සමඟ සමීප සහයෝගයෙන් නිවාස ව්‍යාපෘති, ශිෂ්‍යත්ව ප්‍රදානය ඇතුළු සියලුම සුභසාධන කටයුතු තවදුරටත් වැඩිදියුණු කිරීම සඳහා විශේෂ බලකා රෙජිමේන්තු අධිපතිතුමන් කටයුතු කරන බැව් අවධාරණය කළේය. මෙම සංවත්සර දින සැමරුම් උත්සව අවස්ථාව සඳහා විශේෂ බලකා රෙජිමේන්තුවේ ජ්‍යෙෂ්ඨ නිලධාරීන් වන ක්‍රියාන්විත අධ්‍යක්‍ෂ බ්‍රිගේඩියර් හරේන්ද්‍ර රණසිංහ, කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික බ්‍රිගේඩියර් ඩී.ජී.එස්. සේනරත් යාපා සහ විශේෂ බලකා බලසේනාවේ බලසේනාධිපති ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන්, නිලධාරීන් සහ යුද්ධ හමුදා සාමාජිකයින් පිරිසක් සහභාගී වූහ."}