{"Header": "‘විජයබාහු මෝටර්ක්‍රොස්’ තරඟාවලිය ක්‍රීඩාලෝලින් දහස්ගණනකගේ සහභාගිත්වයෙන් බෝයගනේ ධාවන පථයේ දී අවසන් වේ", "Time": "18th June 2018 14:46:42 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදාවේ තවත් ප්‍රධාන මෝටර් රථ තරඟාවලියක් වන ‘විජයබාහු මෝටර්ක්‍රොස් - 2018’ විජයබාහු පාබල රෙජිමේන්තුව, ශ්‍රී ලංකා මෝටර් රථ ධාවකයින්ගේ සංගමය හා අත්වැල් බැදගනිමින් 16 වන වරටත් සාර්ථකව කුරුණෑගල, බෝයගනේ විජයබාහු පාබල රෙජිමේන්තු ධාවන පථයේදී ඉරිදා (17) දින පවත්නු ලැබීය. මෙම තරඟාවලිය දෙස් විදෙස් තරඟකරුවන් 80 කට වැඩි පිරිසකගේ සහභාගීත්වයෙන් ක්‍රීඩාලෝලින් විශාල පිරිසක් මධ්‍යයේ පැවැත්විණි. යුද්ධ හමුදා මූලස්ථානයේ නියෝජ්‍ය මාණ්ඩලික ප්‍රධානී මෙන්ම විජයබාහු පාබල රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් අජිත් කාරියකරවන ගේ ආරාධනයකට අනුව මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අරමුත්තා ලෙස ආරක්‍ෂක ලේකම් කපිල වෛද්‍යරත්න මහතා සහභාගි වූ අතර ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් රවීන්ද්‍ර සී. විජේගුණරත්න සහ යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි විය. මෙම වසරේ තරඟාවලිය දීර්ඝතම පිම්ම (longest jump) ඇතුළු ක්‍රීඩා ඉසව් 13 කින් සමන්විත වු අතර, මේ වසරේ තරඟාවලිය සඳහා එක් ජපන් ධාවන පැදි කරුවකු ද සහභාගි විය. මෙම ධාවන පථය ඩබල් ජම්ප් 2 ක් (double jumps) සහ සිංගල් ජම්ප් 3 කින් (single jumps) සමන්විත දිවයිනේ පිහිටි ඉතා උසස් මට්ටමේ කිලෝමිටර 1.9 දිග ධාවන පථයක් වේ. එමෙන්ම මෙවර තරඟාවලිය සඳහා ක්‍රීඩා ලොලීන් හට තවත් චමත්කාරයක් එක්කරමින් කුඩා ළමුන් සඳහා ද ඉසව් 03 ක් පැවැත්විණි. විජයබාහු මොටර් ක්‍රොස් - 2018 සඳහා ප්‍රධාන අනුග්‍රාහක දායකත්වය TVS ලංකා (පුද්) සමාගම විසින් දක්වන ලදී.  මෙම තරඟාවලිය සෑම අභියෝගාත්මක ඉසව්වන් සඳහා සකස්කරන ලද ධාවන පථයන් මෙන්ම සෑම අංශයක් සඳහාම දැඩි සැලකිල්ලක් දක්වමින් හා ධාවන තරඟයේ ගුණාත්මකභාවය මෙන්ම එහි ප්‍රමිතීන් හේතුවෙන් විදේශීය ධාවන පැදි තරගකරුවන්ගේද උනන්දුව සහ උද්යෝගය මෙන්ම ආකර්ෂණය ද හිමිකරගෙන ඇත. මෙම තරඟාවලිය සඳහා ESER මාර්කටින්, ශ්‍රී ලංකා රක්ෂණ සමාගම, හච් දුරකථන සමාගම, හොන්ඩා සමාගම, අලියා සිසිල්බීම සමාගම සහ ශ්‍රී ලංකා රූපවාහිනි සංස්ථාව සම අනුග්‍රාහකත්වය දරයි. මෙම තරඟාවලියේ දීර්ඝතම පිම්මට හිමි ‘ආනන්ද වෙඩිසිංහ අනුස්මරණ කුසලානය’ මෙවර බුද්ධික සිල්වා විසින් හිමි කරගත්හ. 2018 වසරේ බෝයගනේ දී චැනල් අයි රූපවාහිනී (Channel Eye Rupavahini) නැගී එන තරුණ ධාවකයා ලෙස ඩී.එම්.ඩී.කේ. දේවරාජ් තේරිපත්විය. මෙම තරඟාවලියේ විශේෂ දක්‍ෂතා දැක්වූ 7 වන විජයබාහු පාබල රෙජිමේන්තුවේ කෝප්‍රල් නිහාල් විජේරත්න වෙත ආරක්‍ෂක ලේකම් කපිල වෛද්‍යරත්න මහතා සහ යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක විසින් ‘යුද්ධ හමුදාධිපති අභියෝගතා කුසලානය’ පිරිනමනු ලැබීය. එමෙන්ම, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් රවින්ද්‍ර සී විජේගුණරත්න විසින් මෙවර තරඟාවලියේ කැපීපෙනන ධාවකයා ලෙස තේරිපත් වූ ඉෂාන් දිසානායක වෙත ‘විජයබාහු  අභියෝගතා කුසලානය’ පිරිනැමීය. මීට පෙර පැවති තරඟවලින් හිදී එක්රැස් කරන ලද අරමුදල් මගින් විජයබාහු පාබල රෙජිමේන්තු සාමාජිකයින් සඳහා නිවාස ඉදිකරදීම, නිලධාරි සහ සෙසුනිලයින් සඳහා යටිතල පහසුකම් සංවර්ධනය, ශීෂ්‍යත්ව ප්‍රදානය සහ විජයබාහු පාබල රෙජිමේන්තු සාමාජිකයින්ගේ දරුවන් වෙනුවෙන් පරිගණක ප්‍රදානය කිරීම වැනි සුභසාධන කටයුතු සිදුකරන ලදි. තවද, නිලධාරි සහ සෙසුනිලයින්ගේ ක්‍රීඩා හැකියාවන් සංවර්ධනය කිරීම සඳහා රෙජිමේන්තු පරිශ්‍රයේ ව්‍යායාම් කිරීමේ ක්‍රීඩාගාරයක් සහ ක්‍රීඩාපිටියක් ඉදිකරන ලදී. අද වන විට වයඹ පළාතේ බෝහෝ පාසල් මගින් සිදුකරන්නාවු ඉල්ලීම් මත ද මෙම ක්‍රීඩාංගනය ක්‍රීඩා කටයුතු සඳහා ලබාදෙනු ඇත. වයඹ පළාතේ සහ දිවයින පුරා මෙම මෝටර් රථ ධාවන ක්‍රීඩාව ප්‍රචලිත කිරීමේ අරමුණින් විජයබාහු මෝටර්ක්‍රොස් තරඟාවලිය 2000 වර්ෂයේදී ශ්‍රී ලංකා යුද්ධ හමුදා ධාවකයින් විසින් ඇරඹීය. තරඟ ප්‍රතිඵල පහතින් දැක්වේ; SS125 STANDARD  MODIFIED MOTORCYCLES-OVER 100CC UP TO 125CC 2T (DEFENCE SERVCES), 1.නිහාල් විජේරත්න 2.එම්.එන්. පෙරේරා 3.රවිෂ ජයශාන් RACING-50CC OVERS 5 YEARS TO 10 YEARS, 1.අසේල මදනායක 2.එන්. ඉමාෂා උදාතර 3.දිනෙත් මිහිරංග RACING-OVER 100CC UP TO 125CC 2T, 1.ඉෂාන් දිසානායක 2.බුද්ධික සිල්වා 3.සමීර ප්‍රේමරත්න 125 STANDARD MODIFIED MOTORCYCLES-OVER 100CC UP TO 125CC 2T, 1.නිහාල් විජේරත්න 2.එම්.එන්. පෙරේරා 3.රවිෂ ජයශාන් RACING-OVER 100CC UP TO 125CC 2T AND 175CC UP TO 250CC 4T-MOTO 01, 1.තොමායා සුසුකි 2.ඉෂාන් දිසානායක 3.බුද්ධික සිල්වා RACING-65CC UP TO 85CC 2T-OVER 9 YEARS UP TO 12 YEARS, 1.හිරුෂ පාදුක්ක 2.රවිදු රෂින් රත්නායක 3.ඉරෝෂ් සමරසේකර SS125 STANDARD  MODIFIED MOTORCYCLES-INCLUDING 125CC 2T UP TO 250CC 4T-MOTO 01, 1.ලහිරු ජීවන්ත 2.ඉවෝන් බියගේ ගුරුසිංහ 3.මදුර පීරිස් RACING-OVER 79CC UP TO 85CC 2T AND 100CC UP TO 150CC 4TUNDER 15 YRS-MOTO 01, 1.ඩී.එම්.ඩී.කේ දේවරාජ් 2.එස්.එම්. අබිසේක් 3.ගගන ප්‍රනාන්දු RACING-50CC UP TO 65CC 2T-OVER 7 YEARS UNDER 10 YEARS, 1.දිනෙත් මිහිරංග 2.රොෂිදු මිතුමාල් සුදසිංහ 3.අසේල මදනායක SS125 STANDARD  MODIFIED MOTORCYCLES-INCLUDING 125CC 2T UP TO 250CC 4T-MOTO 02, 1.ඉවොන් බියගේ ගුරුසිංහ 2.ලහිරු ජීවන්ත 3.මදුර පීරිස් RACING-OVER 79CC UP TO 85CC 2T AND 100CC UP TO 150CC 4TUNDER15 YRS-MOTO 02, 1.කේසර ගොඩගේ 2.ඩී.එම්.ඩී.කේ දේවරාජ් 3.ගගන ප්‍රනාන්දු RACING-OVER 100CC UP TO 125CC 2T AND 175CC UP TO 250CC 4T-MOTO 02, 1.තොමායා සුසුකි 2.ඉෂාන් දිසානායක 3.ඉවොන් බියගේ ගුරුසිංහ LONGEST JUMP 1.බුද්ධික සිල්වා"}