{"Header": "එක්සත් ජාතීන්ගේ සාමසාධක රාජකාරියේ නිරතව සිටියදි දිවිපිදු රණවිරුවන්ගේ දේහයන් හමුදා ගෞරව සහිතව බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපලේ දී භාරගනී", "Time": "06th February 2019 14:12:35 Hours", "Content": "මාලි රාජ්‍යයේ එක්සත් ජාතින්ගේ සාමසාධක රාජකාරීන්හි නියුතුව සිටියදී දිවිපිදු ශ්‍රී ලංකා යුද්ධ හමුදාවේ මේජර් ඩබ්ලිව්.ඩි. ජයවික්‍රම සහ සැරයන් එස්.එස්. විජේකුමාර ගේ දේහයන් තැන්පත් කරන ලද දෙණ, එක්සත් ජාතීන්ගේ ධජයෙන් ආවරණය කර සඳුදා (04) දින මධ්‍යාහනයේ බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපල දී යුද්ධ හමුදාධිපති, ශ්‍රී ලංකාවේ එක්සත් ජාතීන්ගේ නේවාසික සම්බන්ධීකාරක නිලධාරීණි, එක්සත් ජාතීන්ගේ සාමසාධක මෙහෙයුම් මූලස්ථානයේ ආඥාපති, ශ්‍රී ලංකාවේ සහ එක්සත් ජාතීන්ගේ සාමසාධක මෙහෙයුම් මූලස්ථානයේ නිලධාරීන්, රෙජිමේන්තු අධිපතිවරුන්, යුද්ධ හමුදා මූලස්ථානයේ අධ්‍යක්‍ෂක මණ්ඩලයන්හි අධ්‍යක්‍ෂවරුන්, රෙජිමේන්තු සැරයන් මේජර්වරුන් සහ යුද්ධ හමුදා සාමාජිකයින් ඇතුළු සම්භාවනීය අමුත්තන් රැසකගේ සහභාගිත්වයෙන් පැවැති හමුදා සම්ප්‍රදායානුකූල උත්සවයකින් ගෞරවාන්විතව භාරගන්නා ලදී. එක්සත් ජාතින්ගේ ධජයන්ගෙන් ආවරණය කරන ලද දිවිපිදු රණවිරුවන්ගේ දේහයන් තැන්පත් කරන ලද දෙණ, එක්සත් ජාතීන්ගේ සාමසාධක මෙහෙයුම් මූලස්ථානයේ ආඥාපති ලුතිනන් ජෙනරාල් ඩෙනිස් ගිලිස්පොරේ (Lieutenant General Dennis Gyllisporre) විසින් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක වෙත නිල වශයෙන් භාරදෙන ලදී. ඉන් අනතුරුව, යුද්ධ හමුදා සාමාජිකයින් විසින් හමුදා සම්ප්‍රදායානුකූලව ශ්‍රී ලංකා ජාතික ධජයෙන් එම දේහයන් තැන්පත් කරන ලද දෙණ ආවරණය කිරීමෙන් අනතුරුව එක්සත් ජාතීන්ගේ ධජයන් එක්සත් ජාතීන්ගේ සාමසාධක මෙහෙයුම් මූලස්ථානයේ ආඥාපති ලුතිනන් ජෙනරාල් ඩෙනිස් ගිලිස්පොරේ (Lieutenant General Dennis Gyllisporre) වෙත භාරදීම සිදු කෙරිණි. ඉන් අනතුරුව, එම මෘත දේහයන් කාතුගැල් මත තැන්පත් කර යුද්ධ හමුදා සාමාජිකයින්ගේ ගෞරවාචාරය දැක්වීමෙන් අනතුරුව පශ්චාත් මරණ පරීක්‍ෂණ පැවැත්වීම සඳහා මීගමුව රෝහල වෙත රැගෙන යනු ලැබීය. ගුවන් තොටුපලේ දී පැවැති දිවිපිදු රණවිරුවන්ගේ දේහයන් භාරගැනීමේ අවස්ථාව සඳහා ආරක්‍ෂක රාජ්‍ය අමාත්‍ය ගරු රුවන් විජේවර්ධන, ශ්‍රී ලංකාවේ එක්සත් ජාතීන්ගේ නේවාසික සම්බන්ධීකාරක හනා සිංගර් මහත්මිය, ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ සේනාවිධායක මෙන්ම ශ්‍රී ලංකා පාබල හමුදාවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් ජේ.ආර්. කුලතුංග, අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මෙන්ම ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් නිශ්ශංක රණවන, ආරක්‍ෂක අමාත්‍යංශයේ හමුදා සම්බන්ධීකරණ නිලධාරී මේජර් ජෙනරාල් ඩි.ඒ.ආර්. රණවක, ජනමාධ්‍ය අධ්‍යක්‍ෂ මෙන්ම යාන්ත්‍රික පාබල රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති බ්‍රිගේඩියර් සුමිත් අතපත්තු, විදේශ මෙහෙයුම් අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ඒ.එල්.පී.එස්. තිලකරත්න, යාන්ත්‍රික පාබල රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායක, ශ්‍රී ලංකා පාබල හමුදා රෙජිමේන්තු මධ්‍යස්ථානයේ සේනාවිධායක, යුද්ධ හමුදා මූලස්ථානයේ මූලස්ථාන බලඇණියේ අණදෙන නිලධාරී, යුද්ධ හමුදා මූලස්ථානයේ රෙජිමේන්තු සැරයන් මේජර් බළලත් නිලධාරී I ඩබ්ලිව්.ඩබ්ලිව්.එන්.පී. විජේසිංහ ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන්, අනෙකුත් නිලධාරීන් සහ සෙසුනිලයින් රැසක් සහභාගි වූහ. දිවිපිදු යුද්ධ හමුදා සාමාජිකයින්ගේ දේහයන් දිවයිනට රැගෙනඒම සඳහා එක්සත් ජාතීන්ගේ සාමසාධක මෙහෙයුම් මූලස්ථානයේ ආඥාපතිතුමන්ගේ අධි සහායක මේජර් මිට්ස් ඊවර්සන් (Major Mats Ivarsson) සමඟින් එක්සත් ජාතින්ගේ මෙහෙයුම් මූලස්ථානයේ නියෝජිතයින් වන වික්ටර් බර්ගර්නර් (Victor Berggern) සහ පෙටර් ස්ටෝම් මැක්ස් (Petter Storm Macs) මෙන්ම සාමසාධක මෙහෙයුම් මූලස්ථානයේ සේවයේ නියුතු ශ්‍රී ලංකා නිලධාරීන් කිහිපදෙනෙකු ද එක්ව සිටියහ."}