{"Header": "විජයග්‍රාහී “රණකාමීන්ගේ පා ගමන” නිදහස් චතුරශ්‍රය දක්වා සම්ප්‍රාප්තිය ", "Time": "08th June 2019 15:46:20 Hours", "Content": "ශ්‍රී ලංකා ගුවන් සංක්‍රමික බලසේනාවේ සහ 53 වන සේනාංකයේ යුද්ධ හමුදා සාමාජිකයින් මහජන සහයෝගය සහ සුහදශීලී පීතී ඝෝෂා මධ්‍යයේ කිලෝමීටර් 310 ක දුර ප්‍රමාණයකින් සමන්විත පා ගමන අද සෙනසුරාදා (8) දින උදැසන 10.00 ට පමණ කොළඹ 07 පිහිටි නිදහස් චතුරශ්‍රය වෙත ලඟා විය. ශ්‍රී ලංකා ගුවන් සංක්‍රමික බලසේනාවේ  25 වන සංවත්සරයට සමගාමීව පැවති මෙම පා ගමනේ නිමාව සනිටුහන් කිරීමේ අවස්ථාවට යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක එක්විය. අනතුරුව, ගුවන් සංක්‍රමික පුහුණු පාසලේ ප්‍රධාන උපදේශක මේජර් රංගන ගම්ලත් විසින් නිදහස් චතුරශ්‍රයේදී රණකාමීන්ගේ පා ගමනේ අවසන් උත්සවයේ ආරම්භය සනිටුහන් කරමින් පිළිගැනිමේ කතාව පැවැත් වූ අතර පසුව රණකාමීන්ගේ පා ගමනේ තේමා ගීතය ගායනා කරමින් උත්සව අවස්ථාව වර්ණවත් කරවීය. එම අවස්ථාවේදී යුද්ධ හමුදාධීපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ශ්‍රී ලංකා ගුවන් සංක්‍රමික බලසේනාවේ නිර්මාතෘ (විශ්‍රාමික) බ්‍රිගේඩියර් එච්. එන්. හලංගොඩ වෙත විශේෂ සමරු තිළිණයක් ප්‍රදානය කරමින් එතුමන් විසින් ක්‍රියාවට නැංවූ දූරදර්ශී අරමුණ සහ අභිප්‍රාය අගය කරමින් විශේෂ ඇගයීමකට ලක් කරන ලදී. අනතුරුව (විශ්‍රාමික) බ්‍රිගේඩියර් එච්. එන්. හලංගොඩ විසින් අතීත මතකයන් යලි මතකයට එක්කරමින් එම අවස්ථාවේදී තම අදහස් ප්‍රකාශ කළේය. එවකට එල්.ටී.ටී.ඊ. ත්‍රස්තවාදය උත්සන්න වී රටේ භෞමික අඛණ්ඩතාව හා ඒකීයභාවයට ප්‍රබල තර්ජනයක් එල්ලවී තිබු මොහොතක, ගුවන් සංක්‍රමික බලසේනාව (විශ්‍රාමික) බ්‍රිගේඩියර් එච්. එන්. හලංගොඩ ගේ සංකල්පයකට අනුව ස්ථාපිත කරනු ලැබූවේ 1994 මැයි මස 01 වන දිනය. එවකට මෙම ජ්‍යෙෂ්ඨ නිලධාරීයා ලුතිතන් කර්නල් නිලයේ පසුවිය. එතැන් සිට ගුවන් සංක්‍රමික බලකායේ භට පිරිස් සිය පාබල මෙහෙයුම්වල සුවිශේෂී කුසලතා භාවිතා කරමින් ඔවුන්ගේ නිරන්තර පුහුණුව සිදු කරනු ලැබූයේ නව උපායමාර්ගික සහ තාක්ෂණික ප්‍රවේශයන් වැඩිදියුණු කරගනිමිනි. එමෙන්ම 30 වසරක දිගු කාලීන යුද්ධය නිමා කිරීම වෙනුවෙන් එම ගුවන් සංක්‍රමික බලකායේ වීරෝධාර සෙබළුන් ඔවුන්ගේ ජීවිත පවා පූජා කරමින් විශිෂ්ඨ මෙහෙවරකට දායක වී තිබිණී. මේ අනුව, යුද්ධ හමුදාධීපතිතුමන්ගේ ප්‍රධානත්වයෙන් මැයි 29 දින රණකාමීන්ගේ පා ගමන මැදවච්චිය නගරයෙන් දේශප්‍රේමිත්වය, සුභසාධනය, අභිමාන සහ ආගන්තුක සත්කාරයන් ඇති කිරිමේ අරමුණින් ආරම්භ කළ අතර එම අවස්ථාව සඳහා සියළු යුද්ධ හමුදා ඒකක සහ පුහුණු පාසල් මෙන්ම සියළු ගුවන් සංක්‍රමික බලසේනාවන්හි 729 ක් පමන වන භටපිරිස් ප්‍රමාණයක් සහභාගී විය. නිදහස් චතුරශ්‍රයේදී යුද්ධ හමුදාධීපතිතුමන් විසින් මෙම මහගු කර්තව්‍ය ආරම්භයේ සිට අවසානය දක්වා සාර්ථකව ඉටු කර ගැනීම සඳහා දායකත්වය ලබාදුන් අනුග්‍රාහකයින් වෙත සමරුතිළිණ ප්‍රදානය කරමින් සිය කෘතඤතාවය පලකර සිටියහ. දහස් ගණනක් දේශප්‍රේමීන්ගේ ආගන්තුක සත්කාරයන් මධ්‍යයේ ගල්කුලම, හබරණ, ඉනාමළුව, නාඋල, උකුවෙල, මහනුවර, කඩුගන්නාව, මාවනැල්ල, කෑගල්ල, නිට්ටඹුව, කඩවත සහ දෙමටගොඩ පසු කරමින් අවසානය විජයග්‍රාහී ලෙස සනිටුහන් කරන ලදී. මෙම පා ගමන අවසාන් අවස්ථාවේදී කොළඹ ජාතික රෝහලේ නියෝජ්‍ය අධ්‍යක්‍ෂ කුමාර වික්‍රමසිංහ මහතා, විශේෂ ශ්‍රේණියේ හෙඳ නිලධාරිනි දීපානී කරුණාරත්න මහත්මිය, ජාතික හෙඳ උපදේශිකා පුෂ්පා රම්යානී ද සොයිසා මහත්මිය ඇතුළු කාර්යය මණ්ඩලයේ 100 දෙනෙකුගෙන් සමන්විත පිරිස පා ගමනට එක්විය. අනතුරුව, යුද්ධ හමුදාධිපතිතුමන්ගේ කෙටි දේශනයෙන් පසුව ගුවන් සංක්‍රමික බලසේනාවේ ඓතිහාසික 25 වන සංවත්සරයට සමගාමීව පැවැති රණකාමීන්ගේ පා ගමන නිමාවට පත්විය. ඉන් අනතුරුව 53 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් අතුල කොඩිප්පිලි විසින් එම අවස්ථාව සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන් වෙත විශේෂ සමරු තිළිණයක් ප්‍රදානය කළේය. තවද, මෙම අවස්ථාව සඳහා ගුවන් සංක්‍රමික බලසේනාවේ බලසේනාධිපති කර්නල් නිශ්ශංක ඉරියගම සහභාගි විය. රණකාමීන්ගේ පා ගමනේ මාධ්‍ය අනුග්‍රාහකත්වය දැක්වූයේ ස්වාධීන රූපවාහිනි නාලිකාව (ITN) විසිනි. තවද, මෙම අවස්ථාව සඳහා ශ්‍රී ලංකා රක්‍ෂණ සංස්ථාව (SLIC), නයින් හාට් ස්ටුඩියෝ, ශ්‍රී ලංකා මර්චන්ට් බැංකුව (MBSL), කොළඹ ක්‍රිෂාන් නිලංග පදනම හා  ජාතික ලොතරැයි මණ්ඩලයේ (NLB)  ද අනුග්‍රාකත්වය හිමිවිය. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා,  බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් සත්‍යප්‍රිය ලියනගේ, පාබල අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් දුමින්ද කැප්පෙටිවලාන, අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් නිශ්ශංක රණවන, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර, 53 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් අතුල කොඩිප්පිලි, ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ නියෝජ්‍ය සේනාවිධායක මේජර් ජෙනරාල් ඒ. එම්. ආර්. ධර්මසිරි, 14 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් චූලා අබේනායක ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරීන්, නිලධාරීන් සහ යුද්ධ හමුදා සාමාජිකයින් විශාල පිරිසක් සහභාගි වූහ."}