{"Header": "යුද්ධ හමුදා ‘Capstone Doctrine’ ග්‍රන්ථය එලිදැක්වීම යුද්ධ හමුදාධිපතිතුමන්ගේ ප්‍රධානත්වයෙන්", "Time": "04th November 2018 09:37:07 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදාව වසර 69 ක දිගු ගමනේ දී ඉතිහාසයට තවත් සන්ධිස්ථානයක් සනිටුහන් කරමින් න්‍යාය, ඉතිහාසය, අත්හදාබැලීම් සහ භාවිතය ආදි බොහෝ තොරතුරු ඇතුලත් නව සාර සංග්‍රහයක් වන ‘Capstone Doctrine’ ග්‍රන්ථය එළිදැක්විම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් අඟහරුවාදා (30) දින පස්වරුවේ කොළඹ යුද්ධ හමුදා රෝහලේ දී සිදු කරන ලදි. යුද්ධ හමුදාධිපතිතුමාගේ විශේෂ මඟපෙන්විම සහ මේජර් ජෙනරාල් අරුණ වන්නිආරච්චි ගේ අණදීම යටතේ වන දියතලාවේ පිහිටි යුද්ධ හමුදා පුහුණු අණසක හි ජ්‍යෙෂ්ඨ නිලධාරින්ගේ පූර්ණ සහයෝගය මත යුද්ධ හමුදා පුහුණු අණසක හි විද්වත් කමිටුවක් විසින් ගවේෂණාත්මක කරුණු අන්තර්ගත කරමින් මෙම ග්‍රන්ථය සම්පාදනය කරන ලදි. අඟහරුවාදා දින පැවති මෙම ඓතිහාසික උත්සවය, ප්‍රධාන ආරාධිත අමුත්තාගේ පැමිණිමත් සමඟින් ආරම්භ වූ අතර, එහි පිළිගැනීමේ කතාව ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනාවේ සේනාවිධායක වන යුද්ධ හමුදා පුහුණු අණසක හි හිටපු ආඥාපති මේජර් ජෙනරාල් රුක්මාල් ඩයස් විසින් සිදුකළහ. කලාපීය මෙන්ම ගෝලීය සංවර්ධනයට අනුකූලව යුද්ධ හමුදාව අනුගමනය කළ යුතු පිළිවෙත, න්‍යාය, ඉතිහාසයේ ලද අත්දැකීම් මෙන්ම අත්හදාබැලීම් ආදි බොහෝ වැදගත් කරුණු රාශීයකින් සමන්විත වන ‘Capstone Doctrine’ ග්‍රන්ථය සම්පාදනය කර ඇති අතර, ක්‍රියාන්විතයන්හි දී හමුදා බලකායන් මෙහෙයවීමේ දී හමුදා ප්‍රධානීන් සහ නායකයින් විසින් භාවිතා කරනු ලබන පොදු සම්මතයන් පිළිබඳව කරුණු කාරණා රැසක් ද මෙහි අන්තර්ගත වේ.‘ Capstone Doctrine’ නම් වූ මෙම ග්‍රන්ථය සම්පාදනය කිරීමෙහිලා මුලිකත්වය ගෙන කටයුතු කරනු ලැබූ යුද්ධ හමුදා පුහුණු අණසක හි බ්‍රිගේඩියර් උපාය මාර්ග හා මූලධර්ම, බ්‍රිගේඩියර් නන්ද හතුරුසිංහ විසින් එහිදි ඉදිරිපත් කිරීමක් සිදුකරමින් මෙම ග්‍රන්ථය රචනා කළ ආකාරය පිළිබඳ පැහැදිලි කරන ලදි. ඉන්පසු, මේජර් ජෙනරාල් රුක්මාල් ඩයස් සහ යුද්ධ හමුදා පුහුණු අණසක හි වැඩබලන ආඥාපති මේජර් ජෙනරාල් අරුණ වන්නිආරච්චි විසින් අත්පොළසන් හඬ මධ්‍යයේ ‘Capstone Doctrine’ ග්‍රන්ථයේ මුල් පිටපත යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක වෙත පිළිගන්වනු ලැබීය. අනතුරුව, උත්සව සභාව අමතන ලෙස ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක වෙත ආරාධනා කරන ලදි. “බොහෝ හමුදාවන් ඔවුන්ගේ පසුගිය අත්දැකිම් අනාගතය සඳහා උපයොගී කරගන්නා බවත් වර්තමානයේ ශ්‍රී ලංකා යුද්ධ හමුදාව ද යම් සන්ධිස්ථානයකට පැමිණ ඇති හෙයින් පසුගිය අත්දැකිම්  හා මෙහෙයුම් තුලින් උගත් පාඩම් මෙහි අන්තර්ගත කර ඇති බවත් මූලධර්ම යනු සිතන දේ හෝ  ප්‍රකාශීත දේ හෝ විශ්වාස කරනු ලබන දේ පමණක් නොව අනුමත කරනු ලබන ප්‍රතිපත්ති මාලාවකට අනුව හමුදාවක් විසින් ඉදිරියට පවත්වාගෙන යායුතු ක්‍රියා පිලිවෙතක් වන බවත්” යුද්ධ හමුදාධිපතිතුමන් මෙහිදි ප්‍රකාශ කරනු ලැබීය. “පසුගිය 30 වසර කාළය තුලදී ලෝකයේ වඩාත් දරුණුතම ත්‍රස්තවාදී සංවිධානය ලෙස හඳුන්වනු ලැබු එල්.ටී.ටී.ඊ සංවිධානය පරාජය කිරීම වෙනුවෙන් වෘත්තීය හමුදාවක් ලෙස සටන් කිරීම සඳහා අප ක්‍රියාවට නැංවු ක්‍රියා පිළිවෙත අපගේ මූලධර්ම බවට පත්විය. අපගේ යුධමය ක්‍රියාකාරකම් සහ මෙහෙයුම් මූලධර්ම මත පදනම් නොවු අතර, නමුත් ඒවා ස්ථාවර නියෝග ක්‍රියාපටිපාටින් මත පදනම් වු බවත් යුදමය ක්‍රියාන්විත, අණදීම්, ක්‍රියාවට නැංවීම ආදි යුදමය ක්‍රියාකාරකම් මෙහි ‘2 Doctrine’ යටතේ ආවරණය කර ඇති බවත්” වැඩිදුරටත් යුද්ධ හමුදාධිපතිතුමන් ප්‍රකාශ කරනු ලැබීය. යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු, නියෝජ්‍ය මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් අජිත් කාරියකරවන, යුද්ධ හමුදා සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් (වෛද්‍ය) සංජීව මුණසිංහ ඇතළු ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් ද මෙම අවස්ථාව සඳහා එක්ව සිටියහ."}