{"Header": "යුද්ධ හමුදාව ආරක්‍ෂක කටයුතු ස﻿ඳහා භාවිතා කල කිලිනොච්චි දිස්ත්‍රික්කයේ ඉඩම් අක්කර 150.15 ක් නිදහස් කෙරේ", "Time": "18th October 2019 12:53:23 Hours", "Content": "යුද්ධ හමුදාධිපති ධූරයේ රාජකාරීන් භාර ගැනිමේන් අනතුරුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ සිදු කළ ප්‍රථම නිල සංචාරයේදී සිකුරාදා (18) දින උදෑසන එම ප්‍රදේශය තුළ යුද්ධ හමුදාව ආරක්‍ෂක කටයුතු සඳහා භාවිතා කළ රජයේ සහ පෞද්ගලික අයිතිකරුවන්ට අයත් ඉඩම් අක්කර 150.15 ක ප්‍රමාණයක් නිල වශයෙන් බෙදාදීමේ උත්සව අවස්ථාව සඳහා සහභාගී විය. කල්පවත්නා සාමයත් සමග ජනාධිපති ලේකම් කාර්යාලයේ ප්‍රතිපත්තීන්ට අනුකූලව ජාතික ආරක්‍ෂාවට කිසිදු බලපෑමක් ඇති නොවන පරිදි කිළිනොච්චි දිස්ත්‍රික්කයේ යුද්ධ හමුදාව ආරක්‍ෂක කටයුතු සඳහා භාවිතා කල රාජ්‍ය සහ පෞද්ගලික ඉඩම් මෙලෙස නිදහස් කෙරිණි. ඒ අනුව, කරච්චි ප්‍රාදේශීය ලේකම් කාර්යාලයේ කිලිනගර් ග්‍රාම සේවා කොට්ටාශයේ සහ ඔඩ්ඩුසුඩාන් ප්‍රාදේශීය ලේකම් කාර්යාලයේ අම්පකාමම් ග්‍රාම සේවා කොට්ටාශයන්ට අයත් 57 වන සේනාංකය සහ 3 වන ගජබා රෙජිමේන්තුවේ යුද්ධ හමුදා සාමාජිකයින් විසින් මේ දක්වා ආරක්‍ෂක රාජකාරීන් සඳහා භාවිතා කර ඇති රජයේ ඉඩම් අක්කර 139.56 ක් සහ පෞද්ගලික ඉඩම් අක්කර 10.59 ක් සම්බන්ධ ලිපි ලේඛන අද උදෑසන කිළිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ පැවති උත්සවයකදී යුද්ධ හමුදාධිපතිතුමන් විසින් කිලිනොච්චි දිස්ත්‍රික් ලේකම් එස්. අරුමනායහම් මහතා වෙත සහ ඔඩ්ඩුසුඩාන් දිස්ත්‍රික් ලේකම් ටී අකිලන් මහතා වෙත නිල වශයෙන් භාර දෙන ලදී. එහිදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා රාජ්‍ය නිලධාරීන් සමඟ සුහඳ අදහස් හුවමාරුවක නිරතවෙමින් පවතින ජාතික ආරක්‍ෂක තත්ත්වය යටතේ අනාගතයේ දී තවදුරටත් ඉඩම් නිදහස් කිරීම සඳහා අවශ්‍ය සහය ලබා දෙන බවට ද සහතික විය. “අප මෙහි පැමිණියේ ජනතාව සහ රට ආරක්ෂා කිරීමට බැවින් සීග්‍රයෙන් වර්ධනය වන සංහිඳියාව සහ එක් ජාතියක් වශයෙන් සුහදත්තව හා මිත්‍රත්වයේ බැඳීම් කඩාකප්පල් කිරීමට අවශ්‍ය නැත. භට පිරිස් සෑම විටම ප්‍රජාවන්ට ආධාර දීමට සූදානම්ව සිටින අතර විශේෂයෙන් ඔවුන් විපතට පත්වන අවස්ථාවන් වලදී පෙරමුණ ගනු ඇත. මේ වන විට ඔබ සැවොම දන්නා පරිදි සියළු ප්‍රජාවන් අරමුණු කරගත් දැවැන්ත ව්‍යාපෘති රැසක් ද අප විසින් මේ වනවිට සිදු කර ඇති බව යුද්ධ හමුදාධිපතිතුමන් එහිදි වැඩිදුරටත් අවධාරණය කළේය. මෙම අවස්ථාව සඳහා ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය සහ ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිප දෙනෙක් ද සහභාගී වූහ."}