{"Header": "3 වන විශේෂ බලකායේ පර්යේෂණ කණ්ඩායමක් ශ්‍රී ලංකාවේ ජාතික ආර්ථික නිෂ්පාදනයට නව අරුතක් එක් කරමින් කල්තබා ගතහැකි පිසු ආහාර පැකට් (MRE) හඳුන්වාදෙයි", "Time": "18th January 2019 22:22:00 Hours", "Content": "යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ සංකල්පයකට අනුව විශේෂ බලකා බලසේනාවට අයත් 3 වන විශේෂ බලකායේ භට පිරිස් ඔවුන්ගේ පර්යේෂණ ක්‍ෂේත්‍රයට නව අරුතක් එක් කරමින් ශ්‍රී ලංකා වයඹ විශ්ව විද්‍යාලයේ පර්යේෂණ විශ්ලේෂණ ව්‍යාපෘති හා සංවර්ධන අංශය සහ යුද්ධ හමුදා කෘෂිකර්ම හා පශූ සම්පත් අධ්‍යක්‍ෂක මණ්ඩලයේ පූර්ණ සහයෝගීත්වය ඇතිව සිකුරාදා (18) දින සන්ධ්‍යාවේ වැලිකන්ද, කන්දකාඩු යුද්ධ හමුදා ගොවිපලේදී කල්තබා ගතහැකි පිසු ආහාර පැකට් (Meal Ready to Eat (MRE) ration pack) නිෂ්පාදනය කිරීමේ ව්‍යාපෘතියක් උත්සවාකාරයෙන් ආරම්භ කරන ලදී. ත්‍රිවිධ හමුදාවේ භාවිතා කරනු ලබන කල්තබා ගතහැකි පිසු ආහාර මැලේසියාවෙන් ආනයනය කරනු ලබන අතර ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් හඳුන්වාදුන් මෙම නව නිර්මාණශීලී නිෂ්පාදනයත් සමඟ රජය විසින් විදේශයෙන් ආහාර පැකට් අනයනය කිරීම සඳහා වැයවන මුදලින් 60% ක පමණ මුදලක් රජයට ඉතිරිකරදීමට මින් හැකිවනු ඇත. කන්දකාඩු කෘෂි ගොවිපොලේහි පිහිටා ඇති නව පිසු ආහාර පාර්සල් (MRE) නිෂ්පාදනාගාරය මගින් දිනකට පිසු ආහාර පාර්සල් (MRE) 900 ක් නිෂ්පාදනය කිරීමට හැකියාව පවතින අතර, යුද්ධ හමුදා සාමාජිකයන්ගේ පා මුර සංචාර, වනබඳ සටන් පුහුණුවීම් ඇතුළු අත්‍යාවශය රාජකාරීන් සඳහා උදෑසන, දහවල් සහ රාත්‍රි ආහාර සැපයීමට මෙන්ම ජාතික ආපදා අවස්ථාවකදී වූවද ආහාර සැපයීම සඳහා මෙම නිෂ්පාදන ප්‍රමාණවත් වනු ඇත. මෙහිදි කල්තබා ගතහැකි බත්, කඩල, රටකජු, මාළු, සෝයා, මස් සහ එළවළු නිෂ්පාදනය කරනු ලබන අතර එම ආහාර නිෂ්පාදන ප්‍රභේදයන් පීඩනයන්ට ලක් කිරීමෙන් පසුව විෂබිජහරණය කර වැකුම් ඇසුරුම් යොදාගනීමින් උදෑසන ආහාරය සඳහා ග්‍රෑම් 220 ක් ද දහවල් ආහාරය සඳහා ග්‍රෑම් 400 ක් සහ රාත්‍රි ආහාරය සඳහා  ග්‍රෑම් 400 ක් ලෙස අසරුම් කරනු ලබයි. ඒ අනුව, නව කර්මාන්ත ශාලාවෙහි නිෂ්පාදනය කරන ලද කල්තබා ගතහැකි ආහාර පාර්සල් ඇසුරුම් පැකට් 600 ක් මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් නිෂ්පාදනයේ නවෝත්පාදකයන් වන 3 වන විශේෂ බලකායේ භට පිරිස් වෙත භාරදෙන ලදී. සන්නද්ධ හමුදාවන් විසින් පරිභෝජනයට ගනු ලබන කල්තබාගත හැකි පිසු ආහාර මැලේසියාවෙන් අනයනය කිරීම සඳහා විශාල මුදලක් වැයවීම පිළිබඳ අවධානයක් යොමු කරමින් වත්මන් යුද්ධ හමුදාධිපතිතුමන් විසින් මීට මාස කිහිපයකට ප්‍රථම පත් කරන ලද 3 වන විශේෂ බලකායේ කණ්ඩායමක් ඉහත සඳහන් කල පාර්ශවකරුවන් සමඟ සහයෝගය ඇතිව මෙම ව්‍යාපෘතිය දියත් කරන ලදී. කන්දකාඩු ගොවිපලේ පිහිටි මෙම නව පිසු ආහාර පාර්සල් නිෂ්පාදනයේ වගකීම කෘෂිකර්ම හා පශූ සම්පත් අධ්‍යක්‍ෂ බ්‍රිගේඩියර් බුවනෙක ගුණරත්න වෙත පැවරී ඇත. තවද මෙවැනිම පුහුණු සහ ජාතික වැදගත්කමකින් යුත් වැඩසටහන් ක්‍රියාත්මක කරනු ලබන නාවික හමුදාව සහ ගුවන් හමුදාවට ද නුඳුරේදි මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට හැකිවනු ඇත. මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන් සමරුඵලකය නිරාවරණය කරමින් නව නිෂ්පාදනාගාරය විවෘත කරන ලදී. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් සමගින් අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරීන් නිෂ්පාදනාගාරයේ නිෂ්පාදන ක්‍රියාවලිය පිළිබඳ නිරීක්‍ෂණය කල අතර නිෂ්පාදන ක්‍රියාවලියේ විවිධ අදියරයන් පිළිබඳව ද විමසා සිටියහ. ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකායේ නිලධාරීයෙකු සමගින් යුද්ධ හමුදා ගත පදනම මත බඳවාගත් සාමාජිකයින් 15 දෙනෙකුගෙන් යුතු කණ්ඩායමක් වයඹ විශ්ව විද්‍යාලයෙන් පුහුණුව ලබා මෙම නිෂ්පාදන ක්‍රියාවලිය සඳහා දායකත්වය සපයයි. මෙම අවස්ථාව සංකේතවත් කරමින් යුද්ධ හමුදාධිපතිතුමන් එම පරිශ්‍රයේ පැළයක් ද රෝපණය කරන ලදී. මෙම නිෂ්පාදනාගාරය සඳහා නව යන්ත්‍රෝපකරණ සහ අනෙකුත් උපකරණ ලබාගැනීම සඳහා රුපියල් මිලියන 4 ක මූදලක් වැය කර ඇත. නැගෙනහිර පළාතේ රැකියා විරහිත ග්‍රාමීය තරුණ තරුණයින් සඳහා රැකියා අවස්ථා ලබාදීමේ අරමුණින් මෙම නව නිෂ්පාදනාගාරය වැලිකන්ද ප්‍රදේශයේ ස්ථාපිත කර ඇත. මෙම අවස්ථාවේදී අයවැය හා මුදල් පරිපාලන අධ්‍යක්‍ෂ මෙන්ම ශ්‍රී ලංකා යුද්ධ හමුදා පොදු සේවා බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් වජිර පලිහක්කාර සමඟින් නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර සහ යුද්ධ හමුදා කෘෂිකර්ම හා පශූ සම්පත් අධ්‍යක්‍ෂ බ්‍රිගේඩියර් බූවනෙක ගුණරත්න විසින් ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපතිතුමන් උණුසුම් අයුරින් පිළිගත්හ."}