{"Header": "යුද්ධ හමුදාධිපතිතුමන් මේජර් ජෙනරාල් ජයසේකර සහ මේජර් ජෙනරාල් ධර්මසිරි ගේ විශිෂ්ඨ සේවය ඇගයුමට ලක්කරයි", "Time": "13th October 2019 11:42:59 Hours", "Content": "දශක තුනකට අධික කාලයක් පුරා තම රට වෙනුවෙන් සිදු කළ නිකලැල් හා කැපවූ සේවය නිම කර තව නොබෝ දිනකින් යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ගැනීමට නියමිත නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර සහ යුද්ධ හමුදා පර්යේෂණ විශ්ලේෂණ, යෝජනා සහ සංවර්ධන ශාඛාවේ අධ්‍යක්‍ෂ මේජර් ජෙනරාල් ඩි.ආර්. ධර්මසිරි වෙත යුද්ධ හමුදාධිපති විසින් සිදු කළ ආරාධනයකට අනුව ඉකුත් සිකුරාදා (11) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා හමුවිය. මෙම සුහද හමුවේදී, ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා නුදුරේදී විශ්‍රාම දිවියට පිවිසිමට නියමිත මේජර් ජෙනරාල් ජයසේකර සමඟ සුහද සාකච්ඡාවක නිරතවෙමින් අතීත මතකයන් සිහිපත් කළ අතර මේජර් ජෙනරාල් ජයසේකර ගේ ශාස්ත්‍රීය හා බුද්ධිමය විශිෂ්ටත්වය සහ උසස් මට්ටමකින් යුත් පුහුණු වැඩසටහන් ක්‍රියාත්මක කිරීම තුළින් නිලධාරීන්ගේ වෘත්තීය මට්ටම ඉහළ නැංවීමට ඔහු දැක්වූ නොමද දායකත්වය මෙන්ම මෑතකදී ඇතිවූ ඉස්ලාමීය ප්‍රචණ්ඩත්වයේදී කාත්තන්කුඩි සහ ඒ අවට ප්‍රදේශවලට බලපෑම් එල්ල වූ විට පැය කිහිපයක් ඇතුලත නැගෙනහිර පළාතේ ආරක්‍ෂාව යථා තත්ත්වයට පත්කිරීම සඳහා මේජර් ජෙනරාල් ජයසේකර ගනු ලැබූ කාලෝචිත ක්‍රියාමාර්ග සහ එම ප්‍රහාර වැළැක්වීම සඳහා ගනු ලැබු කඩිනම් පියවර වෙනුවෙන් යුද්ධ හමුදාධිපතිතුමන් මෙහිදී සිය කතෘඥතාවය පුද කර සිටියේය. තවද, එතුමන් නැගෙනහිර පළාතේ ඵලදායි ලෙස පවත්වාගෙන ගිය ආගමික සමගිය හා ප්‍රතිසන්ධාන පියවරයන් පිළිබඳ මෙම සුහද හමුවේදී යුද්ධ හමුදාධිපතිවරයාගේ පැසසුමට ලක්විය. මෙම සුහද හමුව අවසානයේදී, යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ලබන මෙම ජ්‍යෙෂ්ඨ නිලධාරීතුමන්ගේ අනාගත බලාපොරොත්තු වෙනුවෙන් සිය සුබපැතුම් එක් කළ යුද්ධ හමුදාධිපතිතුමන් සකේතාත්මක සමරුතිළිණයක් ද ප්‍රදානය කළේය. ගැමුණු හේවා බළකායේ රෙජිමේන්තු අධිපති ලෙස ද කටයුතු කළ එතුමන් 2019 ඔක්තෝබර් මස 18 වන දින යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ගැනීමට නියමිතය. එමෙන්ම, දශක තුනකට අධික කාලයක් යුද්ධ හමුදාවේ සේවය කර නුදුරේදී විශ්‍රාම ගැනීමට නියමිත යුද්ධ හමුදා පර්යේෂණ විශ්ලේෂණ, යෝජනා හා සංවර්ධන ශාඛාවේ අධ්‍යක්‍ෂ මේජර් ජෙනරාල් ඩී.ආර්. ධර්මසිරි ඉකුත් සිකුරාදා (11) දින යුද්ධ හමුදා මූලස්ථානයේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා හමුවිය. එම අවස්ථාවේදී එතුමන් යුද්ධ හමුදාධිපතිතුමන් සමඟ සුහද සාකච්ඡාවක නිරතවෙමින් අතීත මතකයන් සිහිපත් කළේය. මෙම සුහද හමුවේදී, යුද්ධ හමුදා පර්යේෂණ විශ්ලේෂණය, යෝජනා සහ සංවර්ධන ශාඛාවේ දියුණුව සඳහා මේජර් ජෙනරාල් ඩී.ආර්. ධර්මසිරි දැක්වූ නොසැලෙන කැපවීම පිළිබඳව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රශංසාවට ලක් කළ අතර විවිධ නවීන නිර්මාණ නව්‍යකරණය කිරීමට හා වේගයෙන් සංවර්ධනය වන විද්‍යා හා තාක්‍ෂණ ලෝකයේ බැබලීමට යුද්ධ හමුදා සාමාජිකයින්ට අවස්ථාව උදාකරදෙන ලදී. යුද්ධ හමුදාවේ ප්‍රධාන තනතුරු ගණනාවක් හොබවා ඇති මේජර් ජෙනරාල් ඩී.ආර්. ධර්මසිරි යුද්ධ හමුදාවේ සහ පාබල හමුදාවේ ප්‍රයෝජනය සඳහා විවිධ මෙහෙයුම් පද්ධති මෙන්ම නව තාක්‍ෂණික නවෝත්පාදන රැසක් හදුන්වාදීමට ද දායක විය. මෙම සුහද හමුව අවසානයේදී යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ලබන මෙම ජ්‍යෙෂ්ඨ නිලධාරීතමන්ගේ අනාගත බලාපොරොත්තු වෙනුවෙන් සුබපැතුම් එක් කළ යුද්ධ හමුදාධිපතිතුමන් යුද්ධ හමුදාවේ තීරණාත්මක අවදියේදී සහ ත්‍රස්තවාදයට එරෙහිව පැවති සටනේදී යුද්ධ හමුදාව වෙනුවෙන් මෙම ජ්‍යෙෂ්ඨ නිලධාරීතුමන් සිදු කළ සේවය වෙනුවෙන් සිය කෘතඥතාවය ද පුද කළේය. ඉන් අනතුරුව, යුද්ධ හමුදාධිපතිතුමන් විසින් නුදුරේදී යුද්ධ හමුදා දිවියෙන් විශ්‍රාම ලබන මේජර් ජෙනරාල් ඩී.ආර්.ධර්මසිරි වෙත සංකේතාත්මක සමරුතිළිණයක් ප්‍රදානය කළේය."}