{"Header": "කිලිනොච්චි ආරක්‍ෂක සේනා මුලස්ථානය මත්ද්‍රව්‍ය නිවාරණය පිළිබඳ දැනුවත් කිරීමේ ව්‍යාපෘතීන් කිහිපයක් දියත් කරයි", "Time": "03rd July 2019 15:52:11 Hours", "Content": "මත්ද්‍රව්‍ය නිවාරණ ජාතික වැඩසටහනට සමාගාමීව, 57 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ඒ.එස්. හේවාවිතාරණ ගේ උපදෙස් මත 572 සහ 573 වන බලසේනාවන්හි බලසේනාධිපතිවරුන්ගේ පූර්ණ අධික්‍ෂණය යටතේ ඉකුත් ජූනි මස 26 සහ 27 දිනයන්හි එම බලසේනාවන් යටතේ ස්ථාපිත 3 වන ගජබා රෙජිමේන්තුව, 9 වන විජයබාහු පාබල රෙජිමේන්තුව සහ 14 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුව විසින් ‘මත්ද්‍රව්‍ය නිවාරණය’ පිළිබඳ පාසල් සිසුන් 321, ගුරුවරුන් 21 හා යුද්ධ හමුදා සාමාජිකයින් 81 දෙනෙකු දැනුවත් කිරීමේ වැඩසටහන් කිහිපයක් රජයේ පාසල්වල සහ යුද්ධ හමුදා කඳවුරු වලදී පවත්වන ලදී. එමෙන්ම, 65 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් වසන්ත කුමාරප්පෙරුම ගේ උපදෙස් මත 652 හා 653 වන බලසේනාවන්හි බලසේනාධිපතිවරුන්ගේ අධීක්‍ෂණය යටතේ 10 වන ශ්‍රී ලංකා පාබල හමුදාව, 17 වන (ස්වෙච්ඡා) ශ්‍රී ලංකා පාබල හමුදාවේ සහ  20 වන (ස්වෙච්ඡා) විජයබාහු පාබල රෙජිමේන්තුවේ අණදෙන නිලධාරීන් විසින් සංවිධානය කරන ලද ‘මත්ද්‍රව්‍ය නිවාරණය’ පිළිබඳ පාසල් සිසුන් 82, ගුරුවරුන් 4 සහ යුද්ධ හමුදා සාමාජිකයින් 103 දෙනෙකු දැනුවත් කිරීමේ වැඩසටහන් කිහිපයක් ජූනී මස 26 සහ 27 යන දිනයන් තුළ දී රජයේ පාසල්වල සහ යුද්ධ හමුදා කඳවුරු වලදී පවත්වන ලදී. එමෙන්ම, 7 වන ශ්‍රී ලංකා ජාතික ආරක්ෂක බලමුළුවේ භටයින් සහ අක්කරයාන්කුලම් පොලිස් නිලධාරීන්ගේ සහාය ඇතිව තවත් දැනුවත් කිරීමේ සැසියක් පවත්වන ලදී. මීට අමතරව, ජනාධිපති කාර්ය සාධක බලකායේ මත්ද්‍රව්‍ය නිවාරණ වැඩසටහනට සමගාමීව, කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ උපදෙස් මත 11 වන (ස්වෙච්ඡා) ගජබා රෙජිමේන්තුවේ සහ 20 වන (ස්වෙච්ඡා) විජයබාහු පාබල රෙජිමේන්තුවේ භටපිරිස් විසින් ඉකුත් ජූනි මස 28 වන දින අංක 02 විද්‍යාලයේ, කෝනවිල් විද්‍යාලයේ සහ අක්කරායන්කුලම් යන විද්‍යාලයන් තුළදී දැනුවත් කිරීමේ වැඩසටහන් කිහිපයක් පවත්වන ලදී. මෙම දැනුවත් කිරීමේ දේශන අක්කරායන්කුලම් සහ මාන්කුලම් පොලිස් ස්ථානයන්හි පොලිස් කොස්තාපල් ඒම්.ඒල්.ජේ.පී.කේ. සේනාරත්න සහ ඒස්.අයි.කේ. විනෝද් මහතා විසින් මෙහෙයවන ලදී.  මෙම දැනුවත් කිරීමේ වැඩසටහන් සඳහා පාසල් සිසුන් සහ ගුරුවරුන් 700 කට අධික පිරිසක් සහභාගි වූහ."}