{"Header": "යුද්ධ හමුදා සේවා වනිතා ඒකකය ආබාධිත රණවිරුවන් 330 දෙනෙකු වෙනුවෙන් සුවිශේෂි වැඩසටහනක් දියත් කරයි", "Time": "19th December 2019 15:56:39 Hours", "Content": "රටේ ඒකීයභාවය හා භෞමික අඛණ්ඩතාවය ආරක්‍ෂා කිරිම සඳහා සිය දිවි පරදුවට තබා සටන් වැද දැනට අත් පා අහිමිව ආබාධිත තත්ත්වයේ පසුවෙමින් මිහිදු සෙත්මැඳුර, අභිමංසල 1 , 2, 3 , රාගම රණවිරු සෙවන සහ රෙජිමේන්තු මුලස්ථාන බලඇණි තුල නේවාසිකව ප්‍රතිකාර ලබන විරෝධාර රණවිරුවන් 330 දෙනෙකු සඳහා ඔවුන්ගේ එදිනෙදා ජිවිතයේ ඒකාකාරි බවින් මිදිම අරමුණු කරගනිමින් යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපති සුජීවා නෙල්සන් මහත්මිය යුද්ධ හමුදා සේවා වනිතා ඒකකය සමඟ එක්ව ඉකුත් සඳුදා (16) දින රීගල් සිනමා ශාලාවේදී ජනප්‍රිය චිත්‍රපටයක් නැරඹීමට සහ හිල්ටන් හෝටලයේ රසවත් දිවා භෝජන සංග්‍රහයක් භුක්තිවිඳීමට ඔවුන්ට අවස්ථාව උදාකරදෙන ලදී. ශ්‍රී ලංකා කාලතුවක්කු හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි රිද්මිලා සිල්වා මහත්මියගේ මඟපෙන්වීම මත සංවිධානය කරන ලද මෙම ව්‍යාපෘතිය සඳහා ශ්‍රී ලංකා ස්වේව්ඡා බළසේනාවේ සේනාවිධායක මේජර් ජෙනරාල් ජගත් ගුණවර්ධන‍,  යුද සේවා ලේකම් මෙන්ම ශ්‍රී ලංකා කාලතුවක්කු හමුදා කර්නල් සේනාවිධායක මේජර් ජෙනරාල් රුවන් ද සිල්වා සහභාගි වූහ. විවිධ ආබාධිත තත්ත්වයන්වල පසුවන විරෝධාර රණවිරුවන් 330 දෙනෙකු ඔවුන්ගේ සහායකයන් සමඟ එක්ව එදින උදෑසන ජනප්‍රිය චිත්‍රපටයක් නැරඹීම සඳහා රීගල් සිනමා ශාලාවේ අසුන් ගන්නා ලදී. යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සාමාජිකයින්ගේ සහයෝගය ඇතිව සංවිධානය කරනු ලැබූ මෙම වැඩසටහනේ සම්ප්‍රදායික පොල්තෙල් පහන යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපති සුජීවා නෙල්සන් මහත්මියගේ ඉල්ලීමකට අනුව ව්‍යාපෘතියේ ප්‍රධාන සම්බන්ධිකාරක යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා විසින් දැල්විය. පොල් තෙල් පහන දැල්වීමෙන් අනතුරුව ඉන්දියාවේ බ්ලොක්බස්ටර් චිත්‍රපටයක් වන ‘පානිපාත්’ චිත්‍රපටය සියලුදෙනා වෙනුවෙන් ප්‍රදර්ශනය කරන ලදී ඉන් අනතුරුව, එම රණවිරුවන් ජීවිතයේ පළමු වතාවට හිල්ටන් හෝටලය වෙත රැගෙන යන ලද අතර එහිදි ඔවුන් සියල්ලන්ම එක්ව රසවත් දිවා භෝජන සංග්‍රහයකට සහභාගි වී ජනප්‍රිය ගායන ශිල්පීන් සමඟ විනෝදාස්වාදයට පත්විය. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපති සුජීවා නෙල්සන් මහත්මිය ගේ ආරාධනයෙන්  මෙම අවස්ථාව වර්ණවත් කිරීම සඳහා රුකාන්ත ගුණතිලක, උරේෂා රවිහාරි, නලීන් පෙරේරා, රයිනි චාරුකා, සුනිල් පෙරේරා, ලහිරු පෙරේරා ඇතුළු  ජනප්‍රිය ගායක ගායිකාවන් රැසක් සහභාගි වූහ. එම අවස්ථාවේදී සියලුදෙනා විනෝදාස්වාදයට පත් කරමින් මාතෘ භූමිය ආරක්‍ෂා කිරීම සහ අනාගත පරම්පරාවේ යහපත උදෙසා තම අත් පා අහිමිව ආබාධිත තත්ත්වයේ පසුවන රණවිරුවන්ගේ ජීවිත කාලයේ අමතක නොවන අවස්ථාවක් බවට එය පත් කලේය. එදින වැඩසටහන අවසානයේ යුද්ධ හමුදාධිපතිතුමන් සහ යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සභාපතිනි විසින් මෙම අවස්ථාව සඳහා සහභාගිවුවන් සඳහා මතකයේ සංකේතයක් ලෙස සමරු තිළිණ ප්‍රදානය කරන ලදී. ඉන් අනතුරුව, යුද්ධ හමුදා සේවා වනිතා ඒකකයේ කාරක මණ්ඩලයේ සාමාජිකයකු වන කුමුදුනි වනිගසූරිය මහත්මිය විසින් ස්තූති කථාව සිදුකරමින් දිනයේ වැඩසටහන අවසන් විය. මෙම අවස්ථාව සඳහා යුද්ධ හමුදා සේවා වනිතා ඒකකයේ සාමාජිකයින් කිහිපදෙනෙකු ද සහභාගි වූහ."}