{"Header": "11, 54 හා 62 වන සේනාංකයන් හී සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින්, සිවිල් සාමාජිකයින් හා ඔවුන්ගේ පවුල්වල සාමාජිකයින් සමගින් විනෝද චාරිකාවක නිරතවිය", "Time": "02nd January 2019 17:07:27 Hours", "Content": "වන්නි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 11 වන සේනාංකයේ සහ මධ්‍යම ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 54 වන සේනාංකයේ රාජකාරියේ නියතු යුද්ධ හමුදා සාමාජිකයින් හා ඔවුන්ගේ පවුල්වල සාමාජිකයින් අතර සුහදශීලිත්වය වර්ධන කිරිමේ අරමුණින් සංවිධානය කරණු ලැබු විනෝද චාරිකාව, 2018 දෙසැම්බර් මාසයේ අවසන් සතියේ පැවැත්විණි. යුද්ධ හමුදා සාමාජිකයින් 74 දෙනෙකු හා එම පවුල්වල සාමාජිකයන් 374 දෙනෙකු ගෙන් සමන්විත වු මෙම පිරිස දෙසැම්බර් මස 18 සිට 21 දින දක්වා දින 4 ක් පුරා සංචාරය මෙම විනෝද චාරිකාව, වන්නි ප්‍රදේශයෙන් ආරම්භ කරමින් අනුරාධපුරය, මිහින්තලය හා තන්තිරිමලේ යන පූජනීය ස්ථානයන් වැද පුදාගනිමින්  අනතුරුව, මන්නාරම ප්‍රදේශයේ පිහිටි මඩු පල්ලිය ඇතුළු විශේෂ ස්ථානයන්හිද සංචාරය කරණු  ලැබීය. මෙම චාරිකාව සඳහා 54 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් සෙනරත් බංඩාර ගේ මගපෙන්විම මත දැවැන්ත සංගීත සංදර්ශන, විනෝද ක්‍රීඩා හා භෝජන සංග්‍රහය සංවිධානය කර තිබු අතර, එහිදි මෙම චාරිකාව සඳහා සහභාගිවු පවුල්වල කුඩා දරුවන් සඳහා ත්‍යාග පිරිනමනු ලැබීය. එමෙන්ම මෙම විනෝද චාරීකාව සිකුරාදා (21) දින වව්නියාව ප්‍රදේශයෙන් නිමාවට පත්විය. මේ අතර තුර මධ්‍යම ආරක්ෂක සේනා මූලස්ථානය යටතේ ඇති 11 වන සේනාංකයේ නිලධාරීන්, යුද්ධ හමුදා සාමාජිකයින් හා පවුල්වල සාමාජිකයින් එකමුතුව උතුම් ශ්‍රී පාදාස්ථානය වැද පුදා ගත්හ. පසුව 11 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් තිස්ස නානායක්කාර ගේ මග පෙන්වීම මත බස් රථ 4 කින් පැමිණි  යුද්ධ හමුදා සාමාජිකයින් හා සිවිල් කාර්ය මණ්ඩලයේ සාමාජිකයින් සඳහා 11 වන සේනාංකය හා 19 වන ශ්‍රී ලංකා ජාතික ආරක්ෂක බලමුළුව විසින් ප්‍රවාහන පහසුකම් සහ ආහාර පාන ලබාදීමට කටයුතු කරණ ලදී. යුද්ධ හමුදා පවුල්වල මෙන්ම සිවිල් සාමාජිකයින්ගේ පවුල් අතර සුහදශීලී සබඳතා වර්ධනය කිරීමේ අරමුණින් සඳහා මෙම චාරිකාවන් සංවිධානය කරණු ලැබීය. වන්නි ආරක්ෂක සේනා ආඥාපති මේජර් ජෙනරල් කුමුදු පෙරේරාගේ ආශිර්වාදයෙන් 62 වන සේනාංකයේ යුද්ධ හමුදා සාමාජිකයින් විසින් 2018 දෙසැම්බර් 15 සිට 17 දෙදින තුළ මෙම සංචාරය ඔවුන්ගේ පවුල්වල සාමාජිකයින් වෙනුවෙන් සංවිධානය කළහ. 62 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ධම්මික ජයසිංහ ගේ මග පෙන්වීම මත සංවිධානය කරනු ලැබු, යුද්ධ හමුදාවේ හා සිවිල් සාමාජිනයිගේ පවුල් 60 ක සාමාජිකයන් 240 දෙනෙකුන් සමගින් දින තුනක මෙම චාරිකාව තුලදී අනුරාධපුර නගරයේ පූජනීය ස්ථානයන් 8 ක් වැදපුදා ගනිමින් අනතුරුව පුල්මුඩේ සහ මිහින්තලය, Lanka Mineral Sand Limited ආයතනයේ යන ස්ථානයන්ද  නැරඹූහ. මෙම පිරිස සඳහා නවාතැන්, ආහාර, ප්‍රවාහන පහසුකම් සහ වෛද්‍ය පහසුකම් 62 වන සේනාංකය හා ඒ යටතේ ඇති ඒකකයන් විසින් සපයනු ලැබීය. මෙම චාරිකාව සඳහා සහභාගී වු පවුල්වල සියළුම සාමාජිකයින් හට නව අවුරුදු සුභ පැතුම් එක්කරමින් තෑගි පාර්සල් ලබාදෙන ලදී."}