{"Header": "රට වෙනුවෙන් දිවිපිදු විරෝධාර රණවිරුවන් අරාලි තුඩුව රණවිරු ස්මාරකය අභියස දී අභිමානවත් අයුරින් සිහිපත් කෙරේ", "Time": "11th June 2019 17:21:23 Hours", "Content": "දැයෙන් සමුගත් මෑත ඉතිහාසයේ අසහාය විරුවෙකු වූ ලුතිනන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව අනුස්මරණය කිරීම සඳහා අරාලි තුඩුවේ ස්ථාපිත රණවිරු ස්මාරකය යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ මූලිකත්වෙයන් ප්‍රතිසංස්කරණය කරන ලදී. යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ගේ උපදෙස් මත 51 වන  සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් රොෂාන්  සෙනෙවිරතන ගේ අධීක්‍ෂණය  යටතේ එම සේනාංකය යටතේ ස්ථාපිත 512 වන බලසේනාවේ භට පිරිස් රණවිරු ස්මාරකයේ ප්‍රතිසංස්කරණ කටයුතු සිදුකරනු ලැබීය. සංචාරක ආකර්ෂණයක් බවට පත්ව ඇති අරාලි තුඩුවේ පිහිටි ප්‍රතිසංස්කරණය කරන ලද රණවිරු ස්මාරකය යාපනය ආරක්‍ෂක සේනා ආඥාපති නියෝජනය කරමින් උතුරු ඉදිරි නඩත්තු පෙදෙසේ ආඥාපති මේජර් ජෙනරාල් ඩි.ජේ.අයි.පී. ගමගේ විසින් පසුගිය සඳුදා (10 ) දින පැවැති කෙටි උත්සවයකදී නැවත විවෘත කරන ලදී. යාපනය ආරක්ෂක සේනා මූලස්ථානය සහ ඉන්ද්‍රා දිසානායක මහත්මිය එක්ව රණවිරු ස්මාරකයේ ප්‍රතිසංස්කරණ කටයුතු සඳහා මූල්‍යමය අනුග්‍රහකත්වය ලබාදෙනු ලැබීය. ප්‍රතිසංස්කරණය කරන ලද රණවිරු ස්මාරකය නැවත විවෘත කිරීමේ උත්සවයේ දී රට වෙනුවෙන් දිවිපිදු විරෝධාර රණවිරුන් සිහිපත් කරමින් ප්‍රධාන ආරාධිත අමුත්තා සහ 51 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් රොෂාන් සෙනෙවිරත්න රණවිරු ස්මාරකය අභියස මල් කලඹන් තබා ගෞරවාචාර පුද කරන ලදී.  ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි උතුරු නඩත්තු පෙදෙස් ආඥාපති මේජර් ජෙනරාල් ඩි.ජේ.අයි.පී. ගමගේ විසින් මෙම අවස්ථාව සංකේතවත් කරමින් රණවිරු ස්මාරක පරිශ්‍රයේ පැළයක් රෝපණය කරන ලදී. හිරු නැගෙන මොහොතේදිත් හිරු බැසයන මොහොතේදිත් දිවිපිදු රණවිරුවන් සිහිකරමින් වෑයෙන යුද්ධ හමුදා බියුගල් නලා හඬත් සමඟ රණවිරු සැමරුම් උත්සවයේ කටයුතු අවසන් විය. යුද්ධ හමුදා ඉතිහාසයේ බිහි වූ සුවිශේෂී යුද විරුවෙකු වූ ලුතිතන් ජෙනරාල් ඩෙන්සිල් කොබ්බෑකඩුව සහ මේජර් ජෙනරාල් විජය විමලරත්න, රියර් අද්මිරාල් මොහාන් ජයමහ, ලුතිතන් කර්නල් එච්.ආර් ස්ටීවන්, ලුතිතන් කර්නල් ජී.එච් ආරියරත්න, ලුතිතන් කර්නල්  වයි.එන් පලිපාන, කමාන්ඩර් අසංග ලංකාතිලක, ලුතිතන් කර්නල් නලින් ද අල්විස්, ලුතිතන් කමාන්ඩර් සී.බී විජේපුර සහ සාමාන්‍ය සෙබල ඩබ්ලිව්.ජේ වික්‍රමසිංහ ඇතුළු පිරිස 1992 අගෝස්තු මස 8 වන දින යාපනය, කයිට්ස් හි අරාලි තුඩුවෙහි දී  දැයෙන් සමුගත්හ."}