{"Header": "3 වන විශේෂ බලකා රෙජිමේන්තුව ‘උපක්‍රමික කෝප්‍රල්වරුන්ට’ නව පහසුකම් රැසක් ලබාදෙයි", "Time": "08th August 2019 13:57:43 Hours", "Content": "වසර 23 ක ඉතිහාසයකට උරුමකම් ඇති වවුනියාව ප්‍රදේශයේ ස්ථානගත 3 වන විශේෂ බලකා රෙජිමේන්තු මූලස්ථානයේ ස්ථාපිත කරන ලද නවීන දේශන ශාලාව, දිගුදුර මෙහෙයුම් කෞතුකාගාරය, නවීන පන්නයේ පුහුණුවීම් සඳහා යොදාගත හැකි පන්ති කාමරයක් ඇතුලත් සමාකෘති ගොඩනැගිල්ල සහ භූගත වෙඩිපිටිය ඇතුලත් කුසලතා වර්ධන පුහුණු සංකීර්ණය ඉකුත් අඟහරුවාදා (07) දින උදෑසන සුභ මොහොතින් විවෘත කරනු ලැබීය. ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව විශේෂ බලකාය නවීකරණය කිරීමේ පුරෝගාමීයා වන විශේෂ බලකා රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මෙන්ම වත්මන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක නව පහසුකම් විවෘත කිරීමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි විය. හැකියාවන් මත පදනම් වූ ‘උපක්‍රමික කෝප්‍රල්වරුන්’ බිහිකිරීමේ යුද්ධ හමුදාධිපතිතුමන්ගේ සංකල්පය මුදුන් පමුණුවා ගැනීමේ අරමුණින් නව පුහුණු පහසුකම් ඉදිකිරීමට පියවර ගත් අතර 3 වන විශේෂ බලකායේ ප්‍රථම අණදෙන නිලධාරීව සිටි වත්මන් රෙජිමේන්තු අධිපතිතුමන්ගේ උපදෙස් මත 3 වන විශේෂ බලකායේ අණදෙන නිලධාරීගේ අධීක්‍ෂණය යටතේ මෙම ඉදිකිරීම් කටයුතු සාර්ථකව නිම කරන ලදී. රෙජිමේන්තු අධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විශේෂ බලකා භටපිරිස් අමතමින්, විශේෂ බලකාය වර්තමානය වනවිට ප්‍රමිතීයෙන් උසස් කිරීම සඳහා සියලුදෙනා දැක්වූ දායකත්වය සහ කැපකීරීම සිහිපත් කළේය. අඟහරුවාදා (07) දින විවෘත කරන ලද නව පහසුකම් තුළින් විශේෂ බලකා සෙබලුන්ගේ වෘත්තීය නිපුණතා සහ දක්‍ෂතාවයන් තවදුරටත් ප්‍රවර්ධනය කිරීමට ඉවහල් වනු ඇති බව එතුමන් පෙන්වා දුන්නේය. “අපේ‍්‍රල් මස 21 වන පාස්කු ඉරිදා දින එල්ල වූ ත‍්‍රස්ත ප‍්‍රහාරයන් සමඟ යුද්ධ හමුදා සාමාජිකයින් කඩිනම් මැදිහත්වී ගනු ලැබූ ක්‍රියාමාර්ගයන් පිළිබඳ යළිත් වරක් යුධ විනයෙහි ඉහළ ප‍්‍රමිතීයක් සහ ලෝකයේ පිළිගැනීමක් ඇතිකරමින් ජනතාවගේ එකම බලාපොරොත්තුව අප ලෙස ජාතින් අතර පූර්ණ විශ්වාස ඇති කරගනිමින්, යුද්ධ හමුදාවේ ප‍්‍රතිරූපය ශක්තිමත් කළේය” යැයි පාස්කු ප්‍රහාරයන්ට අදාළ සිදුවීම් මාලාව සහ පසුකාලීන වර්ධනයන් පිළිබඳ පෙන්වාදෙමින් යුද්ධ හමුදාධිපතිතුමන් පැවසීය. පවත්නා ආරක්‍ෂක තත්ත්වය සම්බන්ධයෙන් පැහැදිලි කරමින් යුද්ධ හමුදාධිපතිතුමන් අප්‍රේල් මස එල්ල වූ ප්‍රහාරය වෙනස් ස්වභාවයකින් යුක්ත බව පෙන්වාදුන් අතර එම අවස්ථාවේදී සතුරා අදෘශ්‍යමාන බැවින් යුදමය පුහුණු ක්‍රමවේදයන් සහ අනෙකුත් සියලුම වෘත්තීය කාණ්ඩයන්ගෙන් බැහැරව සිදුවූ දෙයක් බැවින් යුද්ධ හමුදාවට සොයාගැනීමට අපහසු වූ බව පැවසීය. “වර්තමාන ආරක්‍ෂක අවශ්‍යතාවන්ට අනුකූලව, සීඝ්‍රයෙන් වෙනස්වන නවීන තාක්‍ෂණයන් හා ඒ ආශ්‍රිත කුසලතා පිළිබඳව පූර්ණ දැනුමක් සහිත හැකියාවන් මත පදනම් වූ යුද්ධ හමුදාවක් බිහි කිරීම සඳහා අපගේ බුද්ධි අංශ ශක්තිමත් කරමින් අපගේ පුහුණු ක්‍රමවේදයන් සහ වෘත්තීය ප්‍රවේශයන් දැන් ප්‍රතිසංස්කරණය කර ඇති බව” යුද්ධ හමුදාධිපතිතුමන් පැවසීය. “නව ප්‍රවේශයක් ලෙස, සිවිල් වැසියන් සහ හමුදාව අතර සුහදත්වය පවත්වා ගෙන යා හැකි හමුදාවක් ගොඩනැගීම සඳහා සෑම විටම ප්‍රමුඛතාවය ලබාදෙමින්, කොමිෂන් නොළත්  නිලධාරින් ‘උපක්‍රමික කෝප්‍රල්වරුන්’ ලෙස ශක්තිමත් කිරීමට පියවර ගෙන තිබේ. අනාගතයේදී යුද්ධ හමුදා සොල්දාදුවන් උපායමාර්ගිකව යෙදවීමට අවශ්‍ය වූ විට ජාත්‍යන්තර නීතිය සහ රටේ නීතිය පිළිබඳව දැනුවත් විය යුතු බව” යුද්ධ හමුදාධිපතිතුමන් පෙන්වා දුන්නේය.සොල්දාදුවන්ගේ හැසිරීම සහ ඔවුන්ගේ අඛණ්ඩ විනය පිළිබඳ යුද්ධ හමුදාධිපතුමන් තවදුරටත් පෙන්වාදුන්නේය. “යුද්ධ හමුදාවේ ප්‍රතිරූපයට හානි නොවී සිවිල් සමාජය වටා ඇති සංකූලතා අවබෝධ කරගනීමින් ඔවුන් සමඟ කටයුතු කිරීමට සොල්දාදුවන් පුහුණු කළ යුතුය. එමෙන්ම, අපගේ නොදැනුවත්කම සහ නොසැලකිලිමත්කම මෙන්ම ඇතැම් ප්‍රායෝගික ප්‍රවේශයන් හේතුවෙන් දේශීය හා ජාත්‍යන්තර මට්ටමින් අපගේ කීර්තිය නැති වී තිබේ. අපට අවශ්‍ය වන්නේ හදවතින් හා ප්‍රඥාවෙන් ක්‍රියා කරන සොල්දාදුවන්ය” යැයි යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් පැවසීය. ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සිය දේශනයේ දී, විශේෂ බලකා රෙජිමේන්තුවට දැනටමත් ලබා දී ඇති පහසුකම් පිළිබඳ සඳහන් කළ අතර ක්‍රියාත්මක කර ඇති සුභසාධන ක්‍රියාමාර්ගයන් පිළිබඳව ද විස්තර කළේය. “සොල්දාදුවන්ට සෘජූවම අදාළ නොවන ක්‍රියාකාරකම් තුළින් ඔවුන් අතර චිත්ත ධෛර්යය ප්‍රවර්ධනය කිරීම සඳහා දඹදිව වන්දනා චාරිකා, කොළඹ අවට වෙනත් ස්ථානවල සහ මැනිං ටවුන්හි නව නිවාස හා මහල් නිවාස ඉදිකිරීම, කුලී දීමනා සහ වෙනත් වරප්‍රසාද වැඩි කිරීම යන ආදීය  ක්‍රියාවට නැංවූ ව්‍යාපෘතින් අතරින් කිහිපයක් බව” යුද්ධ හමුදාධිපතිතුමන් පෙන්වා දුන්නේය. එම අවස්ථාවේදීම යුද්ධ හමුදාපතිතුමන් යුද්ධ හමුදාවට නිෂ්පාදනය කළ හැකි නව සොයාගැනීම් මාලාවක් පිළිබඳව පෙන්වාදුන් අතර එමඟින් රටේ විදේශ විනිමය විශාල ප්‍රමාණයක් ඉතිරවන බව පැවසීය. “එක්සත් ජාතීන්ගේ සාම සාධක රාජකාරී සඳහා අවශ්‍ය බර වාහන සහ පිසු ආහාර පැකට් නිෂ්පාදනය කිරීමට අප සමත් වූ අතර එම සේවාවන් ත්‍රිවිධ හමුදාවටම ක්‍රියාත්මක කළ හැකිය. එසේම, නවෝත්පාදන ක්ෂේත්‍රයට දායක වූ යුද්ධ හමුදා සාමාජිකයින්ට නවීන නිෂ්පාදන වෙනත් රටවල පැවැත්වෙන ප්‍රදර්ශනය සඳහා ඉදිරිපත් කිරීමට ද අවස්ථාව ලබා දී ඇති බව” එතුමන් තවදුරටත් පැවසීය. යුද්ධ හමුදා ප්‍රතිරූපය ප්‍රවර්ධනය කිරීම සඳහා ක්‍රියාත්මක කරමින් පවතින තවත් දැවැන්ත ව්‍යාපෘති කිහිපයක් පිළිබඳ පෙන්වාදුන් යුද්ධ හමුදාධිපතිතුමන්, ඒ අතරින් ඵලදායී ව්‍යාපෘතියක් ලෙස දියත් කරනු ලබන ‘තුරුලිය වෙනුවෙන් අපි’ රුක් රෝපණ ව්‍යාපෘතිය පිළිබඳ අවධානය යොමු කරමින් ඒ සඳහා සුවිශේෂී මහජන සහයෝගයක් ඇති බව පැවසීය. “අපගේ තාක්‍ෂණික දැනුම සහ ශ්‍රමදායකත්වය යොදාගනිමින් ඉදිකල මහරගම ‘අපේක්‍ෂා’ පිළිකා රෝහල, ආබාධිත දරුවන් සඳහා ප්‍රථම වරට රාගම ඉදිකල ‘ආයති ළමා සුරැකුම් මධ්‍යස්ථානය’ සහ ‘මෙත්සිරි සෙවණ’ වකුගඩු ව්‍යාපෘති මෙන්ම හදවත් රෝගවලින් පෙළෙන දරුවන් සඳහා ‘ලිට්ල් හාට්’  අරමුදල වෙත රුපියල් මිලියන 70 ක මුල්‍යමය දායකත්වය ලබාදීම යුද්ධ හමුදාවේ ප්‍රතිරූපය තවදුරටත් ප්‍රවර්ධනය කරන සන්ධිස්ථාන කිහිපයක්” යැයි යුද්ධ හමුදාධිපතිතුමන් පැවසීය. මත්ද්‍රව්‍ය තුරන් කිරීම සඳහා රජය දැඩි ලෙස පියවර ගෙන සිටින හෙයින් මත්ද්‍රව්‍ය සමාජයෙන් ඉවත් කිරීමේ වැදගත්කම ද යුද්ධ හමුදාධිපතිතුමන් මෙහිදී වැඩිදුරටත් අවධාරණය කළේය. සමාජ මාධ්‍ය ජාලා භාවිතය යුද්ධ හමුදා සාමාජිකයින් වගකීමෙන් යුතුව සිදුකළ යුතු බවත් එය අවභාවිතා කිරීම තුළින් පුද්ගලයෙකුගේ වෘත්තීය ජීවිතයට බාධා ඇතිවීම මෙන්ම සමස්ථයක් ලෙස යුද්ධ හමුදාවටම හානි කරන බවත් යුද්ධ හමුදාධිපතිතුමන් මෙහිදි පෙන්වා දුන්නේය. සිය කතාව අවසන් කරමින් රෙජිමේන්තු අධිපතිතුමන් යුද්ධ හමුදාව හා සම්බන්ධ මාර්ග අනතුරු මෙන්ම වෙනත් අවස්ථාවන්හිදී තුවාල සහ ජීවිත හානි සිදුවන සංඛ්‍යාව අඩු කිරීමේ අවශ්‍යතාව අවධාරණය කළේය. පසුගිය මාස 6 ක කාලය තුල, යුද්ධ හමුදා සාමාජිකයින් 17 දෙනෙකුට ජීවිත අහිමි වී ඇති අතර තවත් 138 දෙනෙකුට තුවාල සිදුවී ඇති බව යුද්ධ හමුදාධිපතිතුමන් පැවසීය. මෙම අවස්ථාව සඳහා වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන, ප්‍රධාන සංඥා නිලධාරී මේජර් ජෙනරාල් එන්.එම්. හෙට්ටිආරච්චි, විශේෂ බලකා බලසේනාධිපති, 211 වන බලසේනාවේ බලසේනාධිපති, ජ්‍යෙෂ්ඨ නිලධාරීන්, අනෙකුත් නිලධාරීන් සහ සෙසුනිලයින් රැසක් එක්ව සිටියහ."}