{"Header": "දිවයින පුරා විසිරි සිටින යුද්ධ හමුදා සාමාජිකයින් සියගණනක් ‘පොසොන්’ සැමරුමට දායකවෙයි", "Time": "16th June 2019 16:14:07 Hours", "Content": "‘ආමීස’ හා ‘ප්‍රතිපත්ති’ පූජාවකට ප්‍රමුඛත්වයක් ලබාදෙමින් ‘පොසොන්’ සැමරුම හා සමගාමීව දිවයින පුරා විසිරි සිටින යුද්ධ හමුදා සාමාජිකයින් විසින් තොරණ් ඉදිකිරීම්, පහන් කූඩු ප්‍රදර්ශන, විවිධ පොසොන් සැරසිලි, ධර්ම දේශනා, දන්සල්, රුධිර පරිත්‍යාග, වියළි සලාක සහ අත්‍යවශ්‍ය ද්‍රව්‍ය බෙදාදීම් ආදී වැඩසටහන් රැසකට සිකුරාදා (14) දින සිට දායකත්වය ලබාදුන් අතර ඉරිදා (16) දිනට යෙදුණු පූජනීය ‘පොසොන් පූර පසලොස්වක පොහෝ දිනය’ අතිමහත් උත්කර්ෂවත් අසිරියකින් යුතුව සමරනු ලැබීය. මීට සියවස් ගණනාවකට පෙර, ඉන්දියාවේ සිට මිහිඳු මහාරහතන් වහන්සේ ඇතුළු මහාසංඝරත්නය අනුරාධපුරයේ පිහිටි මිහින්තලය පූජාභූමිය වෙත වැඩම කිරීමෙන් අනතුරුව ශ්‍රී ලංකාවේ බුද්ධ සාසනය (බෞද්ධ ඉගැන්වීමට අනුව) පිහිටවන ලද අතර ජිවිතයට සහ ආධ්‍යාත්මික දියුණුවට නව සමාජ-සංස්කෘතික වටපිටාවක් ඇතිකරමින් බෞද්ධ ආචාර ධර්ම හා බුද්ධ ආගම ව්‍යාප්ත විය. මෙම ඵෙතිහාසික දිනය වඩාත් ප්‍රතිඵල දායක ලෙස සැමරීමට දායක වන ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සියලුම ආරක්‍ෂක සේනා මූලස්ථාන වෙත උපදෙස් ලබාදී ඇත. ඒ අනුව, බෞද්ධ භික්‍ෂුන් වහන්සේලා 50 නමක් ‘සෙත් පිරිත්’ සඡ්ඡායනා කරමින් දිවයිනේ සෑම ප්‍රදේශයකම බැතිමතුන් 700 කට අධික සංඛ්‍යාවක් සමඟින් බෙලිඅත්තේ සිට කන්කසන්තූරේ දක්වා ගමන්ගත් ‘උතුර-දකුණ බුදුන් දකින පොසොන් උදානය - 2019’ දුම්රිය, කන්කසන්තූරේ දුම්රිය ස්ථානයේ දී යාපනය ආරක්‍ෂක සේනා මූලස්ථානයේ භටපිරිස් විසින් උණුසුම් අයුරින් පිළිගන්නා ලදී. සාමය හා සංහිඳියාව ප්‍රවර්ධනය කිරීමේ අරමුණින් කවුඩුන්න රජමහා විහාරය සහ බුජ්ජොමුව දුම්රිය ස්ථානයේ බෝසත් පදනම එක්ව ජූනි මස 14 සිට 15 දින දක්වා කාලය තුළ ‘පිරිත් සඡ්ඡායනා’ දුම්රිය චාරිකාව සංවිධානය කරන ලදී. එම දුම්රියේ පැමිණි බැතිමතුන් විසින් ගෙන රැගෙන එන ලද බඩුබාහිර යාපනය ප්‍රදේශයේ ජනතාව වෙත පරිත්‍යාග කිරීමේ උත්සවයක් යාපනය ආරක්‍ෂක සේනා මූලස්ථානය විසින් කන්කසන්තූරේ තිස්ස විහාරස්ථානයේ දී සංවිධානය කරන ලදී. මෙම වැඩසටහන සඳහා යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි සහභාගි වූ අතර සහෝදරත්වය සහ සුහදත්වය තවදුරටත් ප්‍රවර්ධනය කරමින් මෙම වැඩසටහනේ දී වියළි සලාක මලු 300 කට අධික ප්‍රමාණයක් බෙදාදුන්හ. විශේෂයෙන්ම, මෙම වැඩසටහන අතරතුරදී, ගර්භනී කාන්තාවන් 50 දෙනෙකු වෙත රුපියල් 3000/= ක වටිනාකමින් යුත් ත්‍යාග පාර්සල් 50 ක් සහ පාසල් සිසුන්ට ලිපිද්‍රව්‍ය අඩංගු ත්‍යාග පර්සල් තොගයක් ප්‍රදානය කරන ලදී. මෙම වැසටහන සඳහා ආගමික පූජකවරුන්, යුද, නාවික හා ගුවන් හමුදා සාමාජිකයින් මෙන්ම කන්කසන්තූරේ ප්‍රදේශවාසීන් රැසක් සහභාගි වූහ. යාපනය ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 55 වන සේනාංකායේ සේනාංකාධිපති බ්‍රිගේඩියර් කේ.එන්.එස්. කොටුවේගොඩ ගේ උපදෙස් මත එම සේනාංකයේ භටපිරිස් විසින් පොසොන් පොහෝය දිනයට සමගාමීව බත් දන්සලක් පවත්වන ලදී. මෙම බත් දන්සල භූක්තිවිදිම සඳහා ප්‍රදේශයේ ජනතාව බොහෝ පිරිසක් සහභාගි වූහ. එමෙන්ම, කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ උපදෙස් මත එම ආරක්‍ෂක සේනා මූලස්ථානයේ භටපිරිස් විසින් පොසොන් පොහෝ දිනට සමගාමීව කිලිනොච්චි මධ්‍ය මහා විද්‍යාලය ආසන්නයේ සහ මාන්කුලම් විහාරස්ථානය ඉදිරිපිටදී පොසොන් කලාප නිර්මාණය කොට තුබු අතර එහිදි පහන් කූඩු ප්‍රදර්ශනයන් සහ දන්සල් පවත්වන ලදී. මීට අමතරව, වන්නි ආරක්‍ෂක සේනා මූලස්ථානය වවුනියාව මඩුකන්ද ශ්‍රී දළදා විහාරස්ථානයේ සහ වවුනියාව ශ්‍රී බෝධී දක්‍ෂිණාරාමයේ මහාසංඝරත්නය සමඟ සාකච්ඡා කර පොසොන් කලායක් සංවිධානය කරන ලදී. මෙම ක්‍රියාවලිය සාර්ථක කරගැනීම සඳහා යුද්ධ හමුදා සාමාජිකයින් සමග ගුවන් හමුදාව, නාවික හමුදාව, පොලීසිය, සිවිල් ආරක්‍ෂක බලකාය මෙන්ම සිංහල, දෙමළ සහ මුස්ලිම් ප්‍රජාවන් සහයෝගයෙන් කටයුතු කළහ. මෙහි ප්‍රධාන උත්සවයේ පොසොන් බැතී ගී ගායනා කිරීම සඳහා එම ප්‍රදේශයේ දමිළ හා මුස්ලිම් පවුල්වල දරුවන් ද එක්වී සිංහල බසින් බැති ගී ගායනය  කිරීම විශේෂයෙන් දක්නට ලැබීණි. එම වැඩසටහනට සමගාමීව, උදෑසන සීල සමාදාන වැඩසටහන සඳහා සහභාගි වූ සියළුම බැතිමතුන්ට දානය පිළිගැන්වූ අතරම ඝාතනය සඳහා නියම වූ ගවයින් තිදෙනෙක් ද නිදහස් කිරීමේ පූණ්‍යකර්මය ද සිදුකළ අතර එම ගවයින් ඇති දැඩි කිරීම සඳහා ප්‍රදේශයේ අඩු ආදායම්ලාභී පවුල් දෙකකට භාර දෙන ලදී.  ඉන් අනතුරුව, වවුනියාව ශ්‍රී බෝධි දක්‍ෂිණාරාමයේදී ද බත් දන්සලක්, බෝධි පූජාවක් හා පොසොන් පහන් කූඩු ප්‍රදර්ශනයක් පවත්වනු ලැබීණි. මෙම උත්සවයන් වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා ගේ පූර්ණ අධික්‍ෂණය යටතේ 21 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් කුමාර ජයපතිරණ සහ 56 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් ප්‍රභාත් දෙමටම්පිටිය විසින් සංවිධානය කරන ලදී. උත්සවයෙහි සමාරම්භක අවස්ථාව සඳහා සියලුම ආගමික පූජකවරුන්, වවුනියාව දිස්ත්‍රික් ලේකම්, වන්නි ආරක්‍ෂක සේනා ආඥාපති, වන්නි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු සියලුම සේනාංකාධිපතිවරුන්, උතුරු මැද නඩත්තු පෙදෙසේ ආඥාපති, බලසේනාධිපතිවරුන්, අණදෙන නිලධාරීන්, ජ්‍යෙෂ්ඨ නිලධාරීන්, අනෙකුත් නිලධාරීන් ඇතුළු ප්‍රදේශවාසීන් රැසක් ද එක්ව සිටියහ. මේ අතර, නැගෙනහිර ප්‍රදේශයේ සිංහල, දමිළ සහ මුස්ලිම් ප්‍රජාව සමඟ එක්ව තවත් දැවැන්ත පොසොන් සැමරුම් උත්සවයක් නැගෙනහිර ආරක්‍ෂක සේනා මූලස්ථානය විසින් සංවිධානය කරන ලද අතර එහිදි, නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් අරුණ ජයසේකර ගේ පූර්ණ අධික්‍ෂණය යටතේ දන්සල්, පොසොන් පහන් කූඩු ප්‍රදර්ශන සහ පොසොන් බැතී ගී ප්‍රසංග පැවැත්විණි. තවද, අතිගරු ජනාධිපතිතුමන් ද ජූනි මස 15 සිට 21 දින දක්වා කාලය තුල එම ප්‍රදේශයේ සංචාරය කිරීමට නියමිතය. එමෙන්ම, දිඹූලාගල රජමහා විහාරය, සෝමාවති රජමහා විහාරය, පොළොන්නරුව නගරය, වැලිකන්ද නගරය, හිඟුරක්ගොඩ නගරය, සෙවනපිටිය සහ ජයන්තිපුර විහරස්ථානය ඇතුළු ප්‍රධාන විහාරස්ථානයන්හි පොසොන් සැරසිලි කටයුතු සඳහා යුද්ධ හමුදාව දායකත්වය දැක්වූහ. එහිදි, සීල සමාදාන වැඩසටහන්, පෙරහැරවල්, ධර්ම සාකච්ඡා, පොසොන් පහන් කූඩු තරඟ, දන්සල් සහ බෝධි පූජා පැවැත්වීම සඳහා යුද්ධ හමුදා සාමාජිකයින් දායකත්වය දැක්වූහ. එසේම, මධ්‍යම ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ලක්සිරි වඩුගේ ගේ පූර්ණ අධික්‍ෂණය යටතේ එම ආරක්‍ෂක සේනා මූලස්ථානය යටතේ රාජකාරි කරනු ලබන සියලුම ස්ථානයන්හි භට පිරිස් විසින් එම බලප්‍රදේශයේ දන්සල්, ධර්ම සාකච්ඡා සහ වර්ණවත් පොසොන් පහන් කූඩු ප්‍රදර්ශනයක් සංවිධානය කරමින් මෙම කර්තව්‍ය සඳහා දායකත්වය සපයන ලදී. එමෙන්ම, මූලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යන්ත රාජගුරු ගේ උපදෙස් මත පොසොන් වැඩසටහන් මාලාවක් සංවිධානය කර තිබිණි. එම වැඩසටහන් මාලාවට සමගාමීව 59 වන සේනාංකය විසින් වර්ණවත් පොසොන් පහන් කූඩු ප්‍රදර්ශනයක් සහ දන්සලක් මූලතිව් මහජන ක්‍රීඩාංගණයේ දී සඳුදා (17) දින දක්වා පැවැත්වීමට කටයුතු සැලසුම් කර ඇත. එමෙන්ම, 64 වන සේනාංකය විසින් ඔඩ්ඩුසුඩාන් ප්‍රාදේශීය ලේකම් කාර්යාලය ඉදිරිපිටදී පහන් කූඩු ප්‍රදර්ශනයක් සහ දන්සලක් සංවිධානය කරන ලද අතරම 68 වන සේනාංකය විසින් පුදුකුඩිඉරිප්පු ප්‍රාදේශීය ලේකම් කාර්යාල භූමියේදී ද පොසොන් පහන් කූඩු ප්‍රදර්ශනයක් සහ දන්සලක් සංවිධානය කරන ලදී. මීට සමගාමීව, මූලතිව් ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත සියලුම ඒකකයන් බෝධි පූජා පිංකම් සහ පහන් කූඩු ප්‍රදර්ශන සංවිධානය කර තිබීම තවත් විශේෂත්වයක් විය. බටහිර ආරක්‍ෂක සේනා මූලස්ථානය ද පොසොන් උත්සවයට සමගාමීව යුද්ධ හමුදා සාමාජිකයින් 1640 කගේ සහභාගීත්වයෙන් පනාගොඩ ශ්‍රී බෝධිරාජරාමයේ දී සීල සමාදාන වැඩසටහනක් දියත් කරන ලදී. එමෙන්ම, ශ්‍රී ලංකා සංඥා බළකා සේවා වනිතා ඒකකය ද බෝධි පූජා පිංකමක් සහ පොසොන් බැති ගී ප්‍රසංගයක් ද මෙහිදි සංවිධානය කරමින් දිනය අර්ථවත් කරන ලදී."}