{"Header": "‘කොළඹ ආරක්‍ෂක සමුළුව - 2018’ සඳහා සියලු කටයුතු සුදානම් - යුද්ධ හමුදාධිපති", "Time": "09th August 2018 03:08:54 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදාව සංවිධානය කරනු ලබන දේශීය සහ විදේශීය බුද්ධිමතුන් සහ විද්වතුන් රැසකගේ සහභාගීත්වයෙන් කලාපීය සහ ජාත්‍යන්තර වශයෙන් කැපීපෙනෙන ගැටළු පුළුල්ව හඳුනාගෙන ඒ පිළිබඳව විශ්ලේෂණය කරමින් අගෝස්තු මස 30 සිට 31 දක්වා බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පැවැත්වීමට නියමිත ‘කොළඹ ආරක්‍ෂක සමුළුව - 2018’ හි මාධ්‍ය හමුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් අඟහරුවාදා (07) දින ගලදාරී හෝටලයේ දී පවත්වනු ලැබීය. වසර 8 කට පෙර ආරම්භ කරන ලද මෙම සමුළුවේ දී ශ්‍රී ලංකා යුද්ධ හමුදාවේ නවක කෙඩෙට් නිලධාරීන්, ශ්‍රී ලංකා යුද්ධ හමුදා අනාගත රණවිරුවන්, විශ්ව විද්‍යාල උපාධිදාරීන් ගෝලීය ආරක්‍ෂාව පිළිබඳව විවිධ පැතිකඩයන් ඔස්සේ මෙවැනි ශාස්ත්‍රිය වටිනාකමක් ඇති අධ්‍යයනයන් තුලින් සංකීර්ණ ගැටලුවලට යුද්ධ හමුදාවක් ලෙස ගනු ලබන ක්‍රියාමාර්ග පිළිබඳ සාකච්ඡා කිරීමට නියමිතය. එම මාධ්‍ය හමුව සඳහා මාණ්ඩලික ප්‍රධානි මේජර් ජෙනරාල් දම්පත් ප්‍රනාන්දු, යුද සේවා ලේකම් මේජර් ජෙනරාල් අජිත් විජේසිංහ, පුහුණු අධ්‍යක්‍ෂ ජෙනරාල් මේජර් ජෙනරාල් අරුණ වන්නිආරච්චි සහ අධ්‍යක්‍ෂ ජනමාධ්‍ය බ්‍රිගේඩියර් සුමිත් අතපත්තු ද එක්ව සිටියහ. එහිදි අදහස් දැක්වූ යුද්ධ හමුදාධිපතිතුමන් “වේගයෙන් වෙනස් වෙමින් පවතින ගෝලීය ගැටළු සාමූහික වශයෙන් සාකච්ඡාවට ලක්කිරීම, එම ගැටළු විසදීම සඳහා ගතයුතු ක්‍රියාමාර්ග සහ ක්‍රමෝපායන් ගවේෂණය කිරීමේ හැකියාව ඇති මෙම වාර්ෂික සමුළුව සඳහා අපගේ පණිවිඩය ලෝවපුරා ප්‍රචලිත කරමින් ආරක්‍ෂක පාර්ශවකරුවන්, විශේෂඥයින්, ප්‍රතිපත්ති සම්පාදකයින්, ආරක්‍ෂක ප්‍රවීණයින් සහ විශ්ලේෂකයින් සහභාගිවීමට නියමිතය. එමෙන්ම, දෙවන සැසිවාරය අවසානයේ විවිධ කණ්ඩායම් සඳහා ඔවුන්ගේ නිගමන ඉදිරිපත් කිරීමට ද අවස්ථාවක් ලැබෙනු ඇත. මෙම වසරේ සැසිවාර සඳහා විදේශ විද්වතුන් 100 ක් පමණ සහභාගි වනු ඇතැයි අපි අපේක්‍ෂා කරමු” යනුවෙන් පැවසීය. තවද මාධ්‍යවේදීන් නැඟු ප්‍රශ්න වලට පිළිතුරු සැපයූ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් සේනානායක, ආසියානු ශාන්තිකර කලාපය ස්වභාවික ව්‍යසනයන් වලට බෙහෙවින් ගොදුරු වන බවත්, කලාපය සහ ලෝකය පුරා විසිරී සිටින සියලුදෙනා එක්වී සාමූහික එම ගැටලුවලට විසඳුම් සෙවීම සඳහා කටයුතු කළ යුතු බවත් පැවසීය. “ඇතිවිය හැකි බලපෑම් සෑමවිටම වෙනස් වන අතර ඒවාට මුහුණදීමට විවිධ හැකියාවන් අවශ්‍ය වේ. ශ්‍රී ලංකා යුද්ධ හමුදාව එවැනි තත්ත්වයකට ගෙනඒමට උත්සහා කරනවා” යනුවෙන් පැහැදිලි කළේය. මෙම වසරේ කොළඹ ආරක්‍ෂක සම්මන්ත්‍රණය, ආරක්‍ෂක අමාත්‍යාංශය සමඟ සම්බන්ධතාවයෙන් යුතුව සංවිධානය කර ඇති අතර, එහිදි ගෝලීය හා කලාපීය ගැටළු පුළුල් පරාසයක් මත සාකච්ඡා කරනු ඇත. යුද්ධ හමුදාධිපතිතුමා සහ යුද්ධ හමුදා මුලස්ථාන පුහුණු අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රමුඛ විශේෂ කමිටුවක අධීක්‍ෂණය යටතේ මෙවර ‘කොළඹ ආරක්‍ෂක සම්මන්ත්‍රණය’ පැවැත්වීමට සියලු කටයුතු සුදානම් කර ඇත. මේ සබැඳිව මාධ්‍යවේදින් සඳහා නිකුත් කරන ලද මාධ්‍ය නිවේදනය පහතින් දැක්වේ ; ලොවපුරා වූ ආරක්‍ෂාව සබැඳි පාර්ශවකරුවන්, විද්වතුන්, ප්‍රතිපත්ති සම්පාදකයින්, ආරක්‍ෂක විශේෂඥයන් සහ විශ්ලේෂකයින් රැසකගේ සහභාගිත්වයෙන් ගෝලීය ආරක්‍ෂාව සම්බන්ධ ක්ෂේත්‍රයන් පිළිබඳව සාකච්ඡා කිරීම සඳහා පවත්වනු ලබන ‘කොළඹ ආරක්‍ෂක සමුළුව - 2018’ ‘ගෝලීය වියවුල් හමුවේ දේශයේ සුරක්‍ෂාව’ යන තේමාව ඔස්සේ මෙවරත් අගෝස්තු මස 30 සහ 31 දිනයන්හිදී බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දී පැවැත්වීමට සියලු කටයුතු සුදානම් කර ඇත. 8 වන වරටත් පවත්වනු ලබන ‘කොළඹ ආරක්‍ෂක සමුළුව - 2018’ සඳහා විදේශීය විද්වතුන් 13 ක් සහ දේශීය කථිකයන් 14 ක් ඇතුළුව නියෝජිතයින් 800 ක පමණ පිරිසක් සහභාගිවීමට නියමිතය. මෙම දෙදින ආරක්‍ෂක සම්මන්ත්‍රණය සඳහා සාක් කලාපීය රාජ්‍යයන්හි යුද්ධ හමුදා ප්‍රධානීන්ට ද ආරාධනා කර ඇත. ආරක්‍ෂක සමුළුවේ සැසිවාරයන් ප්‍රධාන වශයෙන් පහත දක්වා ඇති තේමාවන් යටතේ සාකච්ඡා කිරීමට නියමිතය. ඒ අනුව, ‘ජන ඝනත්වයේ වෙනස්වීම් සහ ආරක්‍ෂාව සඳහා එහි ඇති බලපෑම්’, ‘තාක්‍ෂණික ව්‍යසනය’, ‘දේශගුණික වෙනස්වීම් කෙරෙහි බලපාන මානව ක්‍රියාකාරකම්’ සහ ‘දේශපාලන අන්තවාදය’ යන ප්‍රධාන මාතෘකාවන් සහ ඊට අදාළව ‘මානව ක්‍රියාකාරකම් සහ දේශීය ආරක්‍ෂාව’, ‘ගෝලීය අභියෝග හා අභ්‍යන්තර අවතැන්වීම්’, ‘21 වන සියවසේ නාගරික ආරක්‍ෂාව’, ‘සයිබර් ගැටුම් හා අනාගත බල තුලනය’, ‘සමාජ මාධ්‍ය හා සත්‍යතාව: ගෝලීය ආරක්‍ෂක අභියෝගයන්’, ‘කෘතීම බුද්ධිය හා ස්වයංක්‍රිය අවි’, ‘යුධෝපායන් ප්‍රතිව්‍යූහගතකරණය සහ සන්නද්ධ හමුදාවන්හි කාර්යභාර්ය’(කලාපීය දැක්ම), ‘යුධෝපායන් ප්‍රතිව්‍යූහගතකරණය සහ සන්නද්ධ හමුදාවන්හි කාර්යභාර්ය’(ගෝලීය දැක්ම), ‘දේශගුණික භූ - ඉංජිනේරු විද්‍යාව : අභියෝග සහ අවස්ථාවන්’, ‘රාජ්‍ය නොවන පාර්ශවකරුවන් විසින් ඇති කරනු ලබන ප්‍රචණ්ඩ ක්‍රියාකාරකම්’, ‘බෙදුම්වාදී මතවාද’, ‘විදේශ සබඳතා සඳහා ඇති බලපෑම්’, ‘ඩයස්පෝරා ප්‍රජාවන් අතර ගැටුම්’, ‘තාක්‍ෂණික නිර්මාණශීලීත්වය: සන්නද්ධ හමුදාවන් සඳහා ඇති අභියෝග’, ‘දේශගුණික වෙනස්වීම්: යුද ක්‍රියාකාරකම්’ සහ ‘ප්‍රචණ්ඩකාරී අන්තවාදය හේතුවෙන් නායකත්වයට සිදුවන බලපෑම්’ යන උප මාතෘකා ද මෙහිදි සකච්ඡාවට බඳුන් කෙරේ. කලාපීය හා ගෝලීය ආරක්‍ෂක කටයුතු වල වැදගත්කම පිළිබඳව බුද්ධිමය කතිකාවතක් ඇති කරමින් දින 02 ක් පුරා පැවැත්වීමට නියමිත මෙම සමුළුවේ සියලු කටයුතු යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ සෘජු පූර්ණ අධීක්‍ෂණය යටතේ යුද්ධ හමුදා පුහුණු අධ්‍යක්‍ෂ මණ්ඩලය සහ අනෙකුත් අධ්‍යක්‍ෂ මණ්ඩලයන්ගේ ද සහයෝගය ඇතිව සිදු කරනු ලබයි. මෙවර සම්මන්ත්‍රණයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා සහභාගි වන අතර, සමාරම්භක උත්සවයේ ප්‍රධාන දේශනය සිදු කිරීම සඳහා ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ආරාධනා ලබා ඇත. තවද, ආරම්භක දේශනය ආරක්‍ෂක ලේකම් කපිල වෛද්‍යරත්න මහතා විසින් සිදුකිරීමට නියමිතය. මෙම සම්මන්ත්‍රණය සඳහා මෙරට සේවය කරන විදේශ මහ කොමසාරිස්වරුන්, තානාපතින්, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, හමුදා ප්‍රධානීන්, ආරක්‍ෂක උපදේශකවරුන්, ජ්‍යෙෂ්ඨ කථීකාචාර්යවරුන්, අධ්‍යක්‍ෂවරුන‍්, ජ්‍යෙෂ්ඨ විශ්ලේෂකයින්, ත්‍රිවිධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින්, දේශපාලන උපදේශකයින්, ලේකම්වරුන්, පරිපාලකයින්, සන්නිවේදන විශේෂඥයින්, ත්‍රස්තවාදය පිළිබඳ විශ්ලේෂකයින් සහ විද්වතුන් ඇතුළු සම්භාවනිය ආරාධිතයින් රැසක් රටවල් 38 ක් නියෝජනය කරමින් සහභාගිවීමට නියමිතව ඇත. ‘ගෝලීය වියවුල් හමුවේ දේශයේ සුරක්‍ෂාව’ යන තේමාව ඔස්සේ වත්මන් ආරක්‍ෂක තත්ත්වයන් සඳහා ඇති බලපෑම් ආදී ඒකිනෙක හා සම්බන්ධිත අනපේක්‍ෂිත බොහෝ වැදගත් කාලීන මාතෘකාවන් ඔස්සේ ජාතික ආරක්‍ෂාවට මෙන්ම රාජ්‍යතාන්ත්‍රික භාවය වෙත විශාල වශයෙන් බලපෑම් එල්ලවන ක්ෂේත්‍රයන් පිළිබඳව සාකච්ඡා කිරීමට නියමිතය. 2011 වර්ෂයේ දී ශ්‍රී ලංකා යුද්ධ හමුදාව දියත් කරනු ලැබු පළමු ආරක්‍ෂක සමුළුවේ පටන් මේ දක්වා ආරක්‍ෂක ක්ෂේත්‍රයන්හි විශේෂඥයින් එකිනෙකා හා සම්බන්ධතා ගොඩනගා ගනිමින් ප්‍රතිපත්තිමය තීරණ ගැනීම මෙවර සමුළුවේ අවසන් දිනයේ දි සිදු කරනු ඇති අතර මෙම කතිකාවත තුළින් ගෝලීය ආරක්ෂක පාර්ශවකරුවන්ගේ විවිධ අදහස්, බුද්ධිය, කුසලතා සහ තාක්‍ෂණික දැනුම ලබා ගැනීම සහ ශ්‍රී ලංකා යුද්ධ හමුදාවේ සාමුහික හා දැඩි උත්සාහය තුලින් සටන් බිමේ ලබා ඇති පුළුල් අත්දැකීම් ද බෙදාහදා ගැනිමද සිදුවෙනු ඇත. ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් සංවිධානය කරනු ලබන මෙම සමුළුව, යුධමය තත්ත්වයන් ඇති කරවන මූල සාධක පිළිබඳව ඉගෙනීමේ උපාය මාර්ග ක්‍රියාවලිය සඳහා සාධනීය සුපරීක්‍ෂාකාරිත්වයක් ප්‍රවර්ධනය කිරීම සඳහා කැපවන පාර්ශවකරුවන්ට සාර්ථක උත්තේජකයක් වනවා මෙන්ම ලෝකය පුරා ශක්තිමත් ප්‍රමිතියක් පවත්වාගෙන යාමේ වැදගත්කම මෙන්ම තිරසාර සාමය පවත්වාගෙන යාමේ වැදගත්කම පිළිබඳව ද අවධාරණය කිරීමට උපකාරී වේ. කොළඹ ආරක්‍ෂක සම්මන්ත්‍රණය, විද්වතුන් සඳහා වූ දැනුම් සම්භාරයක් සහිත සයුරක් බඳු විද්වත් සභාවක් බවට මේ වනවිට ස්ථාපනය වී ඇති අතර එයින් ගෝලීය පාර්ශවකරුවන්ගේ අවශ්‍යතාවන් හී වැදගත්කම ද අවධාරණය කෙරේ. එහිදි, ලොව ඕනෑම රාජ්‍යයකට මුහුණදීමට සිදුවන දේශපාලන හා ප්‍රචණ්ඩකාරී අන්තවාදය, මිනිස් අවතැන් වීම, මානව බලපෑමෙන් සිදුවන දේශගුණික විපර්යාස, තාක්‍ෂණය අවභාවිතා කිරීම හා පුරවැසියන්ගේ ආරක්‍ෂාව අවමවීම, දේශපාලන හා සමාජ ආර්ථීක අංශවලට එරෙහි ආරක්‍ෂක තර්ජන සහ අභියෝගයන් ආදී පොදු තේමාවන් කෙරෙහි අවධානය යොමු කිරීමට නියමිතය. එම ගැටළු විසදීම සඳහා සම්ප්‍රදායික නොවන ක්‍රියාමාර්ග මෙන්ම ඇතැම් විට තම සීමාවන් ඉක්මවා යමින් ජාත්‍යන්තර සහයෝගය සහ දැනුම ද අවශ්‍ය වනු ඇත. තවද මෙම ගැටළු විසඳීම සඳහා ලොවපුරා සුප්‍රසිද්ධ බුද්ධිමතුන්ගේ දැනුම් සම්භාරයක් ලබාගැනිමට මෙමගින් ඉඩ ප්‍රස්ථාව සැලසෙනු ඇත. විදේශීය රටවල් 35 ක් නියෝජනය කරමින් විදේශීය විශේෂඥයින් ඇතුළු රාජ්‍යතාන්ත්‍රිකයන් 800 ක ගේ සහභාගීත්වයෙන් ‘ප්‍රචණ්ඩ අන්තවාදයට එරෙහිවිම : ගෝලිය ප්‍රවණතා’ යන තේමාව ඔස්සේ කොළඹ ආරක්‍ෂක සමුළුව 2017 වර්ෂයේදී පවත්වන ලදී. ‘කොළඹ ආරක්‍ෂක සම්මන්ත්‍රණය - 2018’, තිරසාර සාමයක් ගොඩනැගීමේ ක්‍රියාදාමය පවත්වාගෙන යාම සඳහා ඇතිවන බාධාවන්ට එරෙහිව සාමුහික යාන්ත්‍රණයක් ඇති කිරිම සඳහා බුද්ධිමය, විද්වත් සංවාදයක් පැවැත්වීමට පදනම සලසා දේ. 2018 අගෝස්තු මස පළමු සතිය වන විට ඇෆ්ගනිස්ථානය, ඕස්ට්‍රේලියාව, බ්‍රසීලය, බංගලාදේශය, බොට්ස්වානා, චිලී, කැනඩාව, ඊජිප්තුව, ජර්මන්, ඉන්දියාව, ඉන්දුනීසියාව, ඉරාකය, ඉතාලිය, කෙන්යාව, කොරියාව, මාලදිවයින, මොසැම්බික් රාජ්‍යය, නෙදර්ලන්තය, නයිගර්, නයිජීරීයාව, නොර්වේ, නේපාලය, පිලිපීනය, රුවන්ඩාව, රුසියාව, සවුදි ආරාබිය, සෙනගල්, ස්පාඤ්ඤය, ස්වීඩනය, සුඩානය, දකුණු සුඩානය, ටැන්සානීයාව, එක්සත් රාජධානීය, යුක්රේනය, ඇමෙරිකා එක්සත් ජනපදය, වියට්නාමය, සැම්බියාව සහ සිම්බාබ්වේ යන විදේශීය රාජ්‍යයන් හී නියෝජිතයින් කොළඹ ආරක්‍ෂක සමුළුව සඳහා සභභාගි වන බැව් නිල වශයෙන් දැනුම් දී ඇත.  (නිමාව)"}