{"Header": "වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ පැවැත්වූ ‘බූඩෝ‘ ආත්ම ආරක්‍ෂක සටන් කළා පුහුණු පාඨමාලාව සාර්ථකව අවසන් වේ ", "Time": "17th November 2019 18:28:36 Hours", "Content": "2019 ඔක්තෝබර් 28 වන දින වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ දී ආරම්භ කරන ලද ‘කියෝෂි රියු බුඩෝ’ (Kiyoshi Ryu Budo) ආත්ම ආරක්‍ෂක සටන් කලා පාඨමාලාවේ තෙවන අදියරේදී උපදේශක ශ්‍රේණිගත කිරීම් අනුව වඩාත් දක්‍ෂ සිසුන් තෝරාගෙන  ඉකුත් සිකුරාදා (15) දින දැවැන්ත තරඟාවලියක් පවත්වමින් අවසන් විය. වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන ගේ සංකල්පයකට අනුව ආරම්භ කෙරුණු මෙම පාඨමාලාවේ අදියර කිහිපයක් යටතේ පවත්වන ලදී. මෙම පාඨමාලාව යුද්ධ හමුදා සාමාජිකයින්ගේ පුද්ගලික ආරක්‍ෂාවට අභියෝග කරන විවිධ බලපෑම්වලට මුහුණදීම සඳහා ඔවුන්ව පුහුණු කිරීමේ අරමුණින් නිර්මාණය කර ඇත. වන්නි ආරක්‍ෂක සේනා මුලස්ථාන පරිශ්‍රයේ දී මෙම පාඨමාලාවේ පළමු අදියර 2019 අගෝස්තු මස 01 දින සිට 16 දින දක්වා පැවැති අතර පාඨමාලාවේ දෙවන අදියර 2019 සැප්තැම්බර් 05 දින සිට 25 දින දක්වා පැවැත්විණි. පළමු සහ දෙවන අදියරයන් යටතේ දින 15 ක් පූරා පැවැති දිර්ඝකාලීන පුහුණුවකින් අනතුරුව නිලධාරීන් 9 දෙනෙකු සහ සෙසුනිළයින් 308 දෙනෙකු උපදේශක ශ්‍රේණිගත කිරිම සඳහා සුදුසුකම් ලැබීය. මෙම අවසන් තරඟාවලිය ශ්‍රී ලංකා යුද්ධ හමුදා කරාතේ සංගමය නියෝජනය කරන පළපුරුදු සහ සුදුසුකම්ලත් විනිසුරුවන්ගේ අධීක්‍ෂණය යටතේ පැවති අතර සටන් කලා ක්‍රම 17 කින් සමන්විත විය. මෙහිදී පුහුණුව ලැබු කණ්ඩායම් අතරින් ප්‍රධාන උපදේශකගේ ශ්‍රේණිගත කිරීම අනුව නිලධාරීන් 11 දෙනෙකු සහ සෙසුනිළයින් 278 දෙනෙකු තෝරාගන්නා ලදී. මෙම තරඟාවලියේ සමාප්ති උළෙල සහ සහතික පත් ප්‍රදානෝත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන සහභාගි වු අතර සියලුම අදියරයන් යටතේ පාඨමාලාව හැදෑරු යුද්ධ හමුදා සාමාජිකයින් විසින් ලබාගත් කුසලතා හා දක්‍ෂතා එතුමන් පැසසුමට ලක් කළේය. මෙම ආත්මාරක්‍ෂක සටන් කලා පුහුණු පාඨමාලාව, එහි ප්‍රධාන උපදේශක වන ශ්‍රී ලංකාවේ ප්‍රවීණ සටන් කලා උපදේශකයකු වන ක්ලෙමන්ට් ද සොයිසා මහතා ඇතුළු ප්‍රවීණ හා සුදුසුකම්ලත් උපදේශක කණ්ඩායමක් විසින් මෙහෙයවන ලදී. මෙම අවස්ථාව සඳහා 56 වන සේනාංකයේ සේනාංකාධිපති, වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරී, වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් පාලන සහ භඨකාර්ය සම්පාදන නිලධාරී, 211, 212 සහ 571 වන බලසේනාවන්හි බලසේනාධිපතිවරුන් ඇතුළු වන්නි ආරක්‍ෂක සේනා මුලස්ථානයේ ජ්‍යෙෂ්ඨ මාණ්ඩලික නිලධාරීන් රැසක් ද සහභාගි වූහ."}