{"Header": "කිළිනොච්චිය හා මුලතිව් භට පිරිස් එක්ව ජල ගැලිමෙන් හානියට පත් පානීය ජල ළිං පිරිසිදු කරයි", "Time": "08th January 2019 12:46:10 Hours", "Content": "පසුගිය දිනවල ඇතිවු දැඩි වර්ෂාපතය හේතුවෙන් කිලිනොච්චි සහ මුලතිව් යන ප්‍රදේශයන්හි පහත් බිම් ප්‍රදේශ වල පානීය ජල ළිං යටවීම හේතුවෙන් උග්‍ර ජල අර්බුදකට මුහුණ පා සිටින මිනිසුන්ගේ පානීය ජල විසදුමට යුද්ධ හමුදා සාමාජිකයින් විසින් පසුගිය සිකුරාදා (6) දින සවස් කාලය වන විට කිලිනොච්චිය දිස්ත්‍රික්කයේ පානීය ජල ළිං 324 හා මුලතිව් දිස්ත්‍රික්කයේ පානීය ජල ළිං 46 ක ප්‍රමානයක් බීමට සුදුසු පිරිදි ශුද්ධ පවිත්‍ර කරන ලදි. මෙම අවස්ථාව සඳහා කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 57 වන සේනාංකය සහ ඒ යටතේ ඇති බළසේනා 4 ක් හා ඒකකයන් 8 ක යුද්ධ හමුදා සාමාජිකයින් ජල ළිං පිරිසිදු කිරිම සඳහා අවශ්‍ය උපාංග සහ නාවික හමුදා  සාමාජිකයින්ගේ සහය ඇතිව මාන්කුලම්, කිලිනොච්චි නගර ප්‍රදේශය, මුරුසමොඩ්ඩෙයි, කිලිනගර්, බාරතිපුරම්, මයිලවානපුරම්, ධර්මපුරම්, කන්දවාලි, පොන්නගර්, පන්නංකණ්ඩි සහ ඉන්දුපුරම් යන ප්‍රදේශයන්හි අපිරිසිදුවී තිබු ජල ළිං පිරිසිදු කළහ. ඟංවතුරෙන් පසු ප්‍රථමයෙන් කිලිනොච්චි ප්‍රදේශයේ ඇතිව තිබු තත්ත්වය පිළිබඳව සොයාබැලු යුද්ධ හමුදා සාමාජිකයින් පසුව කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රැල්ෆ් නුගේරා ගේ උපදෙස් මත 57 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය ගේ අධීක්‍ෂණය මත මෙම වැඩසටහන දියත් කරනු ලැබීය. පසුව, 573 වන බළසේනාවේ බළසේනාධිපති කර්නල් ආර්. එන්. රණසිංහ විසින් උපදෙස් මත මෙම වැඩසටහන ඉරිදා (6) දින සවස් වන විට යුද්ධ හමුදා සාමජිකයින් හා නාවික නිලධාරීන් එක්ව කණ්ඩවාලී සහ මුරුසමොට්ටේ ග්‍රාම නිලධාරි වසම් වල භාවිතා කළ ජල ළිං 133 ක ප්‍රමානයක් බීමට සුදුසු පිරිදි ක්ලෝරීන් එක්කර පිරිසිදු කර වැඩසටහන අවසන් කරනු ලැබීය. ඉන් අනතුරුව කිලිනොච්චි යුද්ධ හමුදා සාමාජිකයින් එක්ව තවමත් ඟංවතුරෙන් පීඩාවට පත්ව සිටි අයවළුන් සඳහා අත්‍යවශ්‍ය ද්‍රව්‍ය හා වෛද්‍ය පහසුකම් සපයමින් ප්‍රදේශයේ ඇති රාජ්‍ය ආයතන සමග සමීපව සහයෝගයෙන් ඔවුන්ගේ හානියට පත්වු නිවාස අලුත්වැඩියා කිරීම දැනටමත් ආරම්භ කර ඇත. තවද, මුලතිව් ආරක්‍ෂක සේනා මූලස්ථානය හා ඒ යටතේ ඇති 64 සහ 68 වන සේනාංකයන්හි යුද්ධ හමුදා සාමාජිකයින් මෙන්ම නාවික හමුදා සාමාජිකයින් එක්ව පෙරාරු, වසන්තිපුරම්, ථෙරවිල්, ඔඩ්ඩුසුඩාන්, නන්දිකඩාල් සහ මුලතිව් යන ප්‍රදේශයන්හි පානීය ජල ළිං 46 ක් බීමට සුදුසු පරිදි පිරිසිදු කරනු ලැබීය. මෙම වැඩසටහන මුලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යන්ත රාජගුරුගේ උපදේස් මත සිදුකරනු ලැබීය. මෙම ව්‍යාපෘතීන් 64 වන සේනාංකයේ සහ යටතේ ඇති 14 ශ්‍රි ලංකා සිංහ රෙජිමේන්තුවේ හා 6 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ යුද්ධ හමුදා සාමාජිකයින් හා 68 වන සේනාංකයේ හා යටතේ ඇති 7 වන ගැමුණු හේවා බළඇණියේ යුද්ධ හමුදා සාමාජිකයින් විසින් එක්ව දියත් කරනු ලැබීය."}