{"Header": "ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා සංවත්සර දිනයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති එක්වේ", "Time": "16th October 2018 21:38:46 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ 69 වන සංවත්සරයට සමගාමීව ඉරිදා (14) දින දොඹගොඩ පිහිටි එම රෙජිමේන්තු මූලස්ථානයේ පැවැති සංවත්සර වැඩසටහන සඳහා ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ කර්නල් සේනාවිධායක මෙන්ම යුධෝපකරණ මාස්ටර් ජෙනරාල් මේජර් ජෙනරාල් බී.එස්. විදනගේ ගේ ආරාධනයකට අනුව ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි විය. එහි සපැමිණි ප්‍රධාන ආරාධිත අමුත්තා ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා රෙජිමේන්තු මූලස්ථාන පරිශ්‍රයේ ඉදිකරමින් පවතින ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගනය සහ ක්‍රීඩා සංකීර්ණය නිරීක්‍ෂණය කල අතර එම අවස්ථාවට අනෙකුත් ආරාධිතයින් සහ ජ්‍යෙෂ්ඨ නිලධාරින් රැසක් එක්ව සිටියහ. ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ සේවයේ නියුතු සියලුනිලයින්ගේ ප්‍රයෝජනය සඳහා එම මූලස්ථාන පරිශ්‍රයේ ඉදිකිරිම් කටයුතුවල ප්‍රගතිය පිළිබඳව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක දැනුවත් විය. එහිදි ඉදිකරමින් පවතින ක්‍රීඩංගනයේ තණතීරුව නිරීක්‍ෂණය කල යුද්ධ හමුදාධිපතිතුමන් ඉදිකිරීම් කටයුතු පිළිබඳ අදාළ බළධාරීන් සමඟ සුහදව අදහස් හුවමාරු කරගත්හ. මෙහිදි රෙජිමේන්තු මූලස්ථාන පරිශ්‍රයේ පැවැති රාත්‍රි භෝජන සංග්‍රහය සඳහා යුද්ධ හමුදාධිපති තුමන් සහභාගි වූ අතර මෙම අවස්ථාවට යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් සහ අනෙකුත් නිලධාරින් රැසක් එක්ව සිටියහ. රාත්‍රි භෝජන සංග්‍රහයේ දී සියලු නිලධාරින්  අමතමින් යුද්ධ හමුදාධිපතිතුමන්, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකාය විවිධ ක්ෂේත්‍රයන් ඔස්සේ යුද්ධ හමුදාවට ඉමහත් කීර්තියක් මෙන්ම සාර්ථකත්වයක් අත්පත් කරදි ඇති බවත් ප්‍රකාශ කළ අතර තවද යුද්ධ හමුදාධිපතිතුමන් ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ ක්‍රීඩකයින් ලද ජයග්‍රහණ ඇගයුමට ලක් කල අතර තවදුරටත් ක්‍රීඩා ක්ෂේත්‍රය නගාසිටුවිම සදහා අවශ්‍ය ක්‍රියාමාර්ග ගන්නා ලෙසද ඉල්ලා සිටියහ. එහිදි යුද්ධ හමුදාධිපතිතුමන් “2017 වර්ෂයේදී ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකායේ නව කර්මාන්තශාලාවක් පිහිටුවීම මගින් නව නිෂ්පාදන සඳහා පදනමක් සැපයූ අතර, එමගින් විශාල වියදමක් ඉතිරි කරගැනීමට යුද්ධ හමුදාව සමත්විය. අනාගතයේ දී මෙම කර්මාන්ත ශාලාව පවත්වාගෙන යාම තුලින් විදේශ විනිමය ඉතිරිකරමින් යුද්ධ ආයුධ නිෂ්පාදනය කිරීමට ද හැකිවනු ඇත. එමෙන්ම, පුනරුත්ථාපනය, ප්‍රතිසංස්කරණය, නැවත සමාජගත කිරීම, නැවත පදිංචි කිරීම සහ ප්‍රතිසන්ධානය යන 5R සංකල්පය අනුව සමාජයට සේවය කරන ලෙසද” යුද්ධ හමුදාධිපතිතුමන් පැවසීය. දශක තුනක යුද්ධයෙන් පසු යුධ හමුදාවට බැඳුණු අය හා 2009 මැයි මාසයට පෙර ධෛයිරයෙන් යුතුව සේවය කළ අය අතර සමාන්තර පදනමක් ඇති බව හමුදාපතිතුමා සිහිපත් කළේ යොවුන්  නිලධාරීන්ට දශක තුනක සටන්කාමී සටන්වලදී ලබාගත් යුද්ධ හමුදා කීර්තිමත්භාවය ඉදිරියටත් පවත්වා ගෙන යාම සදහා  සේවයට කැපවීම, යුද්ධ හමුදාවේ ගෞරවය සැමවිටම පවත්වාගෙන යායුතු බවත් ප්‍රකාශ කරනු ලැබීය. 1949 ඔක්තෝම්බර් මස 10 වන දින ලංකා හමුදාව පිහිටවීමෙන් පසු 1949 ඔක්තෝම්බර් මස 14 වන දින ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකා රෙජිමේන්තුව ස්ථාපිත කරනු ලැබීය. ඒ අනුව, පතරොම් හා වෙඩිද්‍රව්‍ය ගබඩා කර තබාගැනීමේ අවශ්‍යතාවය මත 1950 පෙබරවාරි මස 01 වන දින කිරුලුපනේ දී නව ගබඩාවක් ස්ථාපිත කරනු ලැබීය. එවකට රාජකීය හමුදා යුධෝපකරණ බලකායේ උපදේශකයෙකු වූ මේජර් බී. ජී. බ්‍රිචර් (Major B.G Brecher) 1950 මාර්තු 11 වන දින ලංකා හමුදාවේ ප්‍රථම අධ්‍යක්‍ෂවරයා විය. ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකාය පිහිටුවීමට මූලික සැලැස්ම වෝලී රෝවි ගේ  (Wolly Rowi) උපකාරය හා උපදෙස් අනුව සකස් කරන ලදී. මේජර් බී. ජී. බ්‍රිචර් (Major B.G Brecher) ගේ මඟපෙන්වීම මත 1950 මාර්තු 29 වන දින ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බලකාය නිල වශයෙන් ස්ථාපිත කරන ලද අතර කොමිෂන් නොලත් නිලධාන් 2 ක්, බළලත් නිලධාරීන් 2 ක් සහ සැරයන්වරුන් 3 කින් සමන්විත විය."}