{"Header": "විදේශීය ශිෂ්‍ය නිලධාරින් පිරිසක් යාපනය, කිලිනොච්චි සහ මූලතිව් ප්‍රදේශයේ අධ්‍යාපන චාරිකාවක", "Time": "01st November 2018 16:17:09 Hours", "Content": "සපුගස්කන්ද ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ මාණ්ඩලික නිලධාරි පාඨමාලා අංක 12 යටතේ පාඨමාලාව හැදෑරු විදේශීය හමුදා නිලධාරින් සහ එම පවුල්වල සාමාජිකයින් සඳුදා (29) දින යාපනය ආරක්‍ෂක සේනා මූලස්ථානයේ සංචාරයක නිරතවිය. මෙහි සපැමිණි විදේශීය ශිෂ්‍ය නිලධාරින් යාපනය ආරක්‍ෂක සේනා ආඥාපති නියෝජනය කරමින් එම ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරි බ්‍රිගේඩියර් රසික කරුණාතිලක විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. යාපනය ආරක්‍ෂක සේනා මූලස්ථානයේ කාර්යභාර්ය හා වගකීම් පිළිබඳව මෙන්ම පශ්චාත් ගැටුම්කාරී වාතාවරණයේ දී හමුදාව ලබාදුන් සහාය පිළිබඳවත් මෙහිදි සංචාරක විදේශීය හමුදා නිලධාරින් දැනුවත් කරනු ලැබීය. මීට අමතරව, විදේශීය හමුදා නිලධාරින් යාපනය අර්ධද්වීපයේ ද සංචාරය කළහ. මේ අතර, සපුගස්කන්ද ආරක්‍ෂක සේවා අණ සහ මාණ්ඩලික විද්‍යාලයේ පාඨමාලාව අංක 12 යටතේ පාඨමාලාව හදාරන විදේශීය ශිෂ්‍ය නිලධාරින් බදාදා (31) දින කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානයේ﻿ අධ්‍යයන චාරිකාවක නිරත විය. එමෙන්ම, ශිෂ්‍ය නිලධාරින් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයින් යාපනයේ සිට ආපසු පැමිණෙන අතරමඟ අලිමන්කඩ හසලක ගාමිණි ස්මාරකය වෙත සිය ගෞරවය පුද කළහ. මෙහි සපැමිණි විදේශීය ශිෂ්‍ය නිලධාරින් කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති නියෝජනය කරමින් එම ආරක්‍ෂක සේනා මූලස්ථානයේ බ්‍රිගේඩියර් පාලන හා භඨකාර්ය සම්පාදන නිලධාරි කර්නල් සුනිල් පින්ගමගේ විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. එහිදි, 663 වන බලසේනාවේ බලසේනාධිපති කර්නල් ලසන්ත රෝද්‍රිගු විසින් සංචාරක විදේශීය හමුදා නිලධාරින් ‘කිලිනොච්චි ප්‍රතිසංධාන ක්‍රියාවලිය සහ නැවත පදිංචි කිරීම’ පිළිබඳ ඉදිරිපත් කිරීමක් මගින් දැනුවත් කරනු ලැබීය. කිලිනොච්චි සංචාරයෙන් අනතුරුව විදේශීය ශිෂ්‍ය නිලධාරින් සහ පවුල්වල සාමාජිකයින් පිරිස මුලතිව් ආරක්‍ෂක සේනා මූලස්ථානයේ﻿ අධ්‍යයන චාරිකවක නිරත විය. එහි සපැමිණි විදේශීය ශිෂ්‍ය නිලධාරින් මුලතිව් ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් දුෂ්‍යන්ත රාජගුරු නියෝජනය කරමින් එම ආරක්‍ෂක සේනා මූලස්ථානයේ  මේජර් ජෙනරාල් එච්.ආර්.එන්. ප්‍රනාන්දු සහ බ්‍රිගේඩියර් ඩබ්ලිව්.ඩි.සී.කේ. කොස්තා විසින් උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව සංචාරක විදේශීය හමුදා නිලධාරින් පිරිස මුලතිව් ආරක්‍ෂක සේනා මූලස්ථානයේ කාර්යභාර්ය හා වගකීම් පිළිබඳ දැනුවත් කරන ලදි. මුලතිව් ආරක්‍ෂක සේනා මූලස්ථානයේ ප්‍රධාන මාණ්ඩලික නිලධාරි I (ක්‍රියාන්විත) ලුතිනන් කර්නල් එම්.ආර්. රාසික් විසින් මූලතිව් ප්‍රදේශයේ යුද්ධ හමුදා සාමාජිකයින්ගේ කාර්යභාරය හා වගකීම ඉදිරිපත් කිරීමක් ආධාරයෙන් පැහැදිලි කළහ. අනතුරුව, සංචාරක පිරිස 64 වන සේනාංක මුලස්ථානයේ සංචාරය කල අතර එහිදි 64 වන සේනාංකයේ භට පිරිස්හි රාජකාරි පිළිබඳව අධ්‍යනය කළහ."}