{"Header": "යුද්ධ හමුදා වෛද්‍යවරුගේ ‘නව වෛද්‍ය විද්‍යාත්මක සහ පර්යේෂණ සොයාගැනීම් පිළිබඳ’ දැනුම වැඩිදියුණු කරයි", "Time": "02nd July 2019 17:15:34 Hours", "Content": "දිවයිනේ නවීනතම සහ විශාලතම රෝහල්වලින් එකක් වන රෝගී ඇඳන් 1000 කට අධික ප්‍රමාණයකින් සමන්විත කොළඹ යුද්ධ හමුදා රෝහලේ වෛද්‍යවරුන්ගේ නව වෛද්‍ය විද්‍යාත්මක සහ පර්යේෂණ සොයාගැනීම් පිළිබඳ දැනුම වැඩිදියුණු කිරීමේ අරමුණින් යුද්ධ හමුදාධිපතිතුමන්ගේ උපදෙස් මත යුද්ධ හමුදා සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ මේජර් ජෙනරාල් සංජීව මුණසිංහ, යුද්ධ හමුදා වෛද්‍ය සේවා අධ්‍යක්‍ෂ බ්‍රිගේඩියර් ක්‍රිශාන්ත ප්‍රනාන්දු සහ කොළඹ යුද්ධ හමුදා රෝහල් අධ්‍යක්‍ෂ කර්නල් නිශාන්ත පතිරණ ගේ අධීක්‍ෂණය යටතේ වෛද්‍ය අධ්‍යාපනික වැඩසටහනක් පසුගියදා ක්‍රියාවට නංවනු ලැබිණි. ශ්‍රී ලංකාවේ තීව්‍රතා සහ නිර්වින්දන වෛද්‍ය විද්‍යාලය විසින් පවත්වනු ලබන ‘උසස් ජීවිත ආධාරක’ පුහුණු ජාතික වැඩසටහනට යුද්ධ හමුදා රෝහල ඇතුළත් කර ඇති අතර නිර්වින්දන වෛද්‍ය උපදේශක කර්නල් ධවල පෙරේරා සහ නිර්වින්දන අංශයේ ප්‍රධානී මෙන්ම පාඨමාලා අධ්‍යක්‍ෂ නිර්වින්දන වෛද්‍ය උපදේශක ලුතිනන් කර්නල් චම්පික අබේසිංහ ගේ මඟපෙන්වීම යටතේ කොළඹ යුද්ධ හමුදා රෝහලේ නිර්වින්දන, දැඩිසත්කාර සහ වේදනා කළමනාකරණ අංශය විසින් සංවිධානය කරන ලද මෙම ‘උසස් ජීවිත ආධාරක’ පිළිබඳව දැනුවත් කිරීමේ පුළුල් වැඩමුළුව ඉකුත් බ්‍රහස්පතින්දා (27) දින පැවැත්විණි. මෙම වැඩමුළුව අතරතුරදී, යුරෝපීය පුනර්ජීවනය පිළිබඳ කවුන්සිලයේ මාර්ගෝපදේශයන්ට අනුව, හෘදයාබාධ වැළැක්වීම සඳහා මරනාසන්න රෝගීන් හඳුනා ගන්නේ කෙසේද යන්න  පිළිබඳව සහ හෘදයාබාධ වැළැක්වීම සඳහා නවීනතම ශිල්පීය ක්‍රමවේදයන් පිළිබඳව උපදේශකයින් දෙදෙනෙකු ඇතුළු වෛද්‍යවරුන් 21 දෙනෙකු වෙත පුහුණුව ලබාදෙන ලදී. මීට අමතරව, ජාතික වැඩසටහනේ ‘උසස් ජීවිත ආධාරක - උපදේශකවරුන්’ තෝරාගැනීම වෙනුවෙන් වැඩිදුර පුහුණුව ලබාගැනීමට ඒ සඳහා උපදේශන හැකියාවන් ඇති අපේක්ෂකයින් 5 දෙනෙකු ද මෙහිදී තෝරාගනු ලැබීය.  මෙම පුහුණුව අවසන් වනවිට, හෘදයාබාධයක් හේතුවෙන් බරපතල ලෙස රෝගාතුර වූ රෝගියෙකුගේ දිවි ගලවාගැනීමේ හැකියාව යුද්ධ හමුදා වෛද්‍යවරයකු තුල විශාල වශයෙන් වැඩිදියුණු වනු ඇත. දේශීය හා විදේශීය පශ්චාත් උපාධි පාඨමාලා සඳහා සහභාගීවීමට බලාපොරොත්තුවෙන් සිටින වෛද්‍යවරුන් සඳහා සෞඛ්‍ය අමාත්‍යාංශය සහ ශ්‍රී ලංකාවේ පශ්චාත් උපාධි වෛද්‍ය ආයතනය වෙතින් පිළිගන්වනු ලබන ‘උසස් ජීවන සහයෝගීතාවය’ පිළිබඳ සහතිකය මෙහිදී ප්‍රදානය කරනු ලබයි. මෙම වැඩමුළුව සෑම වසරකම දිවයින පුරා පිහිටි යුද්ධ හමුදා රෝහල්වල සේවය කරන වෛද්‍යවරුන් වෙනුවෙන් පැවැත්වීමට කොළඹ යුද්ධ හමුදා රෝහල සැලසුම් කර ඇත. එසේම, හෙදියන් සහ වෛද්‍ය සහායකයින් වෙනුවෙන් ‘මූලික ජීවිත ආධාරක’ පාඨමාලාවක් සෑම මසකම අවසාන බදාදා දින පැවැත්වීමට නියමිතව ඇත. මේ අනුව, ඉදිරියේදී සියළුම යුද්ධ හමුදා සාමාජිකයින් සඳහා ‘හෘදය නැවත පණගැන්වීම’ (Cardiopulmonary resuscitation) පිළිබඳ පුහුණුව පුළුල් කිරීමට අපේක්ෂා කෙරේ."}