{"Header": "මාලි රාජ්‍යයේ සාමසාධක රාජකාරී සඳහා නුදුරේදී දිවයිනෙන් පිටත්වීමට නියමිත සංග්‍රාමික රථ ආරක්‍ෂක කණ්ඩය සිය ගෞරවාචාර යුද්ධ හමුදාධිපතිතුමන්ට පිරිනමයි ", "Time": "06th November 2019 14:26:07 Hours", "Content": "මාලි රාජ්‍යයේ බහුවිධ ඒකාබද්ධ ස්ථායිභාවය ඇති කිරීමේ මෙහෙයුම් මූලස්ථානයේ (MINUSMA) එක්සත් ජාතීන්ගේ සාමසාධක රාජකාරීන් සඳහා නුඳුරේදී දිවයිනෙන් පිටත්වීමට නියමිත යුද්ධ හමුදා සාමාජිකයින් 243 දෙනෙකුගෙන් සමන්විත ශ්‍රී ලංකා යුද්ධ හමුදා නව සංග්‍රාමික රථ ආරක්‍ෂක කණ්ඩය (Combat Convoy Company) අද (6) උදෑසන විජයබාහු පාබල රෙජිමේන්තු මූලස්ථානයේදී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා වෙත හමුදා ගෞරවාචාර පිරිනැමීය. ශ්‍රී ලංකා යුද්ධ හමුදාවේ සංග්‍රාමික රථ ආරක්‍ෂක කණ්ඩය (Combat Convoy Company) රෙජිමේන්තු 13 ක් නියෝජනය කරන නිලධාරීන් 20 දෙනෙකු සහ සෙසු නිලයන් 223 දෙනෙකුගෙන් සමන්විත වන අතර ඔවුන් නොවැම්බර් මස 12 සහ 13 දිනයන්හි බටහිර අප්‍රිකානු රටක් වන මාලි රාජ්‍යය බලා පිටත්ව යාමට නියමිතව ඇත. තවද, මේ වනවිට මාලි රාජ්‍යයේ සාමසාධක රාජකාරීවල නිරතව සිටින යුද්ධ හමුදා සාමාජිකයින් 196 දෙනෙකුගෙන් සමන්විත ශ්‍රී ලංකා යුද්ධ හමුදාවේ සංග්‍රාමික රථ ආරක්‍ෂක කණ්ඩය (Combat Convoy Company) එළඹෙන බ්‍රහස්පතින්දා (14) දින සිය මව්බිම බලා නැවත පැමිණෙයි. බෝයගනේ පිහිටි විජයබාහු පාබල රෙජිමේන්තු මූලස්ථානයේ බදාදා (06) දින පැවති මෙම උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, ප්‍රධාන දොරටුව අභියසදී විජයබාහු පාබල රෙජිමේන්තුවේ මධ්‍යස්ථාන සේනාවිධායක බ්‍රිගේඩියර් පී.එම්.ආර්.එච්.එස්.කේ. හේරත් විසින් පිළිගැනිමෙන් අනතුරුව හමුදා සම්ප්‍රදායානුකූල කඳවුරු සම්මාන මුරයක් එතුමන් වෙත පිරිනමන ලදී. ඉන් අනතුරුව, ගෞරවාචාර පිරිනැමීමට එක්වූ යුද්ධ හමුදාධිපතිතුමා විජයබාහු පාබල රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් ආර්.කේ.බී.එස් කැටකුඹුර විසින් ඉතා උණුසුම් අයුරින් පිළිගැනීමෙන් පසු සරඹ භූමියේදී පැවති හමුදා සම්ප්‍රදායානුකූල සම්මාන ආචාර පෙළපාලියේ ගෞරවාචාරය පිළිගන්නා ලදී. ඉන් අනතුරුව, සම්මාන ආචාර පෙළපාලියේ අණදෙන නිලධාරි මෙන්ම දෙවන අදියර යටතේ මාලි රාජ්‍ය බලා පිටත්වීමට නියමිත සංග්‍රාමික රථ ආරක්‍ෂක කණ්ඩයේ අණදෙන නිලධාරී ලුතිනන් කර්නල් පී.ජී.සී.එස්. ගාල්ලගේ සහ දෙවන අදියර යටතේ මාලි රාජ්‍ය බලා පිටත්වීමට නියමිත සංග්‍රාමික රථ ආරක්‍ෂක කණ්ඩයේ දෙවන අණදෙන නිලධාරී මේජර් එන්.වී.එම් විතානගේ සමඟින් සම්මාන ආචාර පෙළපාලිය නිරික්‍ෂණය කිරීම සඳහා යුද්ධ හමුදාධිපතිතුමන්ට ආරාධනා කරන ලදී. අනතුරුව, ශ්‍රී ලංකා යුද්ධ හමුදාවේ රෙජිමේන්තු 13 ක් නියෝජනය කරමින් එක්සත් ජාතින්ගේ සාමසාධක රාජකාරීන් සඳහා මාලි රාජ්‍යය බලා පිටත්වීමට නියමිත සංග්‍රාමික රථ ආරක්‍ෂක කණ්ඩය (Combat Convoy Company) දවසේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ යුද්ධ හමුදාධිපතිතුමන් සමඟින් සමූහ ඡායාරූපයකට පෙනී සිටියහ. බෝයගනේ පැවති මෙම උත්සවය සඳහා යුද්ධ හමුදා මූලස්ථානයේ මාණ්ඩලික නිලධාරීන් ඇතුළු යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් ද සහභාගි වූහ. විජයබාහු පාබල රෙජිමේන්තුවේ නිලධාරීන් සහ සෙසුනිළයින් වැඩි පිරිසකගෙන් සමන්විත මෙම එක්සත් ජාතින්ගේ සාමසාධක භට කණ්ඩයට ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුව, ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බළකාය, ශ්‍රී ලංකා ඉංජිනේරු බළකාය, ශ්‍රී ලංකා සංඥා බළකාය, ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව, යාන්ත්‍රික පාබල රෙජිමේන්තුව, ඉංජිනේරු සේවා බළකාය, ශ්‍රී ලංකා යුද්ධ හමුදා සේවා බළකාය, ශ්‍රී ලංකා යුද්ධ හමුදා යුධෝපකරණ බළකාය, ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු බළකාය, ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බළකාය සහ ශ්‍රී ලංකා යුද්ධ හමුදා වෛද්‍ය බලකාය නියෝජනය කරන නිලධාරීන් සහ සෙසුනිළයින් බහුතරයකින් සමන්විත වනු ඇත. සාමසාධක භටයින් 43 දෙනෙකුගෙන් යුත් පළමු කණ්ඩායම නොවැම්බර් මස 12 වන දින දිවයිනෙන් පිටත්ව යන අතර ඉතිරි යුද්ධ හමුදා සාමාජිකයින් 200 දෙනෙකුගෙන් සමන්විත කණ්ඩායම නොවැම්බර් මස 13 වන දින දිවයිනෙන් පිටත්ව යාමට නියමිතය. එසේම, දැනට මාලි රාජ්‍යයේ එක්සත් ජාතින්ගේ සාමසාධක රාජකාරී ඉටුකරන ශ්‍රී ලංකා යුද්ධ හමුදා සාමාජිකයින් 196 දෙනෙකුගෙන් සමන්විත සංග්‍රාමික රථ ආරක්‍ෂක කණ්ඩය (Combat Convoy Company) (පළමු අදියර) බ්‍රහස්පතින්දා (14) දින නැවත දිවයිනට පැමිණිමට නියමිතව ඇත."}