{"Header": "කොළඹ දී පැවැති දකුණු ආසීයානු කලාපීය සිවිල් සම්බන්ධීකරණ සමුළුව සාර්ථකව අවසන්", "Time": "10th August 2018 22:35:26 Hours", "Content": "ආසියානු කලාපයේ සියලුම හමුදා නිලධාරීන් සිවිල්-හමුදා ක්‍රියාකාරකම් සඳහා විශේෂිත වූ, මානුෂීය ආධාරක වෘත්තිකයින් සහ ආපදා තත්වයන්වලදි සහන සලසන පාර්ශවයන් සහභාගිවන 6 වන දකුණු ආසීයානු කලාපීය සිවිල් සම්බන්ධීකරණ සමුළුව - 2018 (South Asia’s Regional Civil Affairs Seminar) හී සමාප්ති උත්සවය සිකුරාදා (10) දින කොළඹ 03 පිහිටි මොවින්පික් හෝටලයේ දී පැවැත්විණි. පැසිෆික් විශේෂ මෙහෙයුම් අණසක හි (Special Operation Command Pacific) අනුග්‍රාහකත්වය යටතේ දින පහක් පුරාවට පැවැති මෙම සැසියේ සමාප්ති දේශනය ඇමෙරිකා එක්සත් ජනපද තානාපති ආරක්‍ෂක සහයෝගීතා කාර්යාලයේ සහ ආරක්‍ෂක අමාත්‍යංශයේ ආරාධනයකට අනුව යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සිදු කරනු ලැබීය. එහිදි යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සමාප්ති දේශනය සිදු කරමින් මෙම සම්මන්ත්‍රණයේ ප්‍රතිඵලයක් ලෙස හදිසි ආපදාවකදි ශ්‍රී ලංකා යුද්ධ හමුදාවේ මුදාගැනීමේ සහ සහන සැලසීමේ කාර්යභර්ය සඳහා ලද දැනුම උපකාරි වන බවත් එමෙන්ම, මෑත කාලයේ දී ඇතිවු නායයෑම්, ගංවතුර, ස්වභාවික ආපදා සහ අනෙකුත් හදිසි ආපදා අවස්ථාවන් හිදී පීඩාවට පත් ජනාතාව මුදාගැනීමේ සහ සහන සැලසීමේ කටයුතු සඳහා යුද්ධ හමුදාව ගනු ලැබු ක්‍රියාමාර්ගයන් ඉතා උසස් මට්ටමක පැවැති බව මනාව විද්‍යාමාන වනවාසේම එම හැකියාවන් තවදුරටත් ප්‍රවර්ධනය කරගැනීම සඳහා මෙම සමුළුවෙන් අප ලබාගත් දැනුම අපගේ වෘත්තීය මට්ටම සහ තාක්‍ෂණික කුසලතා වැඩි දියුණු කිරීමට උපකාරී වනු ඇති බවත් තවද මෙම සමුළුව 6 වන වරටත් කොළඹදී සංවිධානය කිරීම පිළිබඳ සිය ස්තුතිය පුද කර සිටින බවත් ප්‍රකාශ කළහ. ආපදා තත්වයන් සඳහා පෙර සුදානම්වීම, ක්ෂණික ප්‍රතිචාර දැක්වීම, මානුෂිය අර්බුධයන් මැඩලීම, දිර්ඝකාලීන ප්‍රතිසාධනය සහ සංවර්ධන ක්‍රියාදාම සහ අනාගතයේ ඇතිවිය හැකි ආපදා තත්ත්වයන් පිළිබඳ පුර්ව සුදානම ආදි තේමාවන් පිළිබඳ අවධානය යොමු කරමින් බංගලාදේශය, වියට්නාමය, ඉන්දියාව, නේපාලය, ඉන්දුනිසීයාව, මාලදිවයින, කාම්භෝජය, පිලිපීනය, ශ්‍රී ලංකාව සහ එක්සත් ජනපදය වැනි රාජ්‍යයන් තුලින් පැමිණි නියෝජිතයන් මෙම කරුණු සම්බන්ධව එහිදි සාකච්ඡා කරනු ලැබීය. යුද්ධ හමුදා මනෝවිද්‍යාත්මක මෙහෙයුම් අධ්‍යක්‍ෂ මණ්ඩලයේ අධ්‍යක්‍ෂක බ්‍රිගේඩියර් අතුල හැන්නදිගේ ගේ උපදෙස් මත එම අධ්‍යක්‍ෂ මණ්ඩලයේ සම්බන්ධිකරණයෙන් ශ්‍රී ලංකාවේ පිහිටි එක්සත් ජනපද තානාපති කාර්යාලයේ සම්බන්ධතාවයෙන් ඉහත සඳහන් කළ රාජ්‍යයන් හි ත්‍රිවිධ හමුදා නියෝජිතයින් 38 කට වැඩි පිරිසකගේ සහභාගීත්වයෙන් මෙම සැසිය පැවැත්විණි. මෙම සමුළුව සංවිධානය කිරීමෙහිලා ගනු ලැබු ක්‍රියාමාර්ගයන් පිළිබඳ අගය කරමින් හමුදාධිපතිතුමන් සිය කෘතඥතාවය පුදකරනු වස් නිලධාරීන් පස් දෙනෙකු වෙත සමරු තිළිණ ද ප්‍රදානය කළහ. තවද එහිදි, ඇමරිකා එක්සත් ජනපද තානාපති කාර්යාලයේ ආරක්‍ෂක උපදේශක ලුතිනන් කර්නල් ඩග්ලස් හෙස් (Lieutenant Colonel Douglas Hess) විසින් යුද්ධ හමුදාධිපතිතුමන් වෙත සංකේතාත්මක සමරු තිළිණයක් ද ප්‍රදානය කළහ. එමෙන්ම, මෙම සමුළුව සඳහා සහභාගි වූ සියලු දෙනා වෙත සහතිකපත් ද පිරිනැමීය. මෙම සැසියේ ස්මාප්ති උත්සවය සඳහා අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් ධනංජිත් කරුණාරත්න, පුහුණු අධ්‍යක්ෂ ජෙනරාල් මේජර් ජෙනරාල් අරුණ වන්නිආරච්චි සහ ජ්‍යෙෂ්ඨ නිලධාරීන් කිහිපදෙනෙකු ද සහභාගි විය. මෙම සැසිය තුලදී සාමුහිකව මෙන්ම කුඩා කණ්ඩායම් වශයෙන් ද ක්‍රියාත්මක වී අන්තර් ක්‍රියාකාරි සාකච්ඡා තුලින් දැනුම හුවමාරු කරගත්හ."}