{"Header": "වන්නි යුද්ධ හමුදා සමාජිකයින්ගේ මූලිකත්වයෙන් අඩු ආදායම්ලාභි පවුල් තුනකට නව නිවාස තුනක්", "Time": "07th April 2019 14:44:42 Hours", "Content": "සමාජ ආර්ථික සංවර්ධනය පුළුල් කිරීම සහ සිවිල්-හමුදා සුභසාධනය ප්‍රවර්ධනය කරමින් කොළඹ - 04, රාජා ජුවලර්ස් ආයතනයේ මූල්‍යමය සහයෝගය ඇතිව වන්නි ආරක්‍ෂක සේනා මූලස්ථානය විසින් අඩු ආදායම්ලාභී පවුල් 3 ක් සඳහා තවත් නව නිවාස 3 ක් ඉදිකරදෙන ලදී. මෙම ව්‍යාපෘතිය සඳහා රාජා ජුවලර්ස් ආයතනයේ සභාපති අතුල එලියපුර සහ ඔහුගේ බිරිඳ අසංගා එලියපුර මැතිණිය ස්වෙච්ඡාවෙන් ඉදිරිපත්ව පූල්එලිය, සැළලිහිනිගම සහ කොන්කෙටියාව යන ප්‍රදේශයන්හී අඩු ආදායම්ලාභී පවුල් තුනක් සඳහා නව නිවාස තුනක් ඉදිකරදීමට අවශ්‍ය මුල්‍යම දායකත්වය ලබාදෙන ලදී. වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් කුමුදු පෙරේරා ගේ උපදෙස් මත වන්නි ආරක්‍ෂක සේනා මූලස්ථානයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරී කර්නල් අනිල් පීරිස් ගේ මඟපෙන්වීමෙන් මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කල අතර මීට පෙර ද එම ප්‍රදේශයේ නව පෙර පාසල් කිහිපයක් ඉදිකිරීමට සිය සහයෝගය ලබාදුන්හ. දිළිඳුබව, අසනීප හා ස්ථිර ආදායම් මාර්ග නොමැතිවීම හේතුවෙන් එම පවුල් තුනම පත්ව ඇති අවාසනාවන්ත තත්ත්වය පිළිබඳ වන්නි ආරක්‍ෂක සේනා මූලස්ථානය එම ප්‍රදේශයන්හි ග්‍රාම නිලධාරීන් සමග සාකච්ඡා කිරීමෙන් අනතුරුව පරිත්‍යාගශීලින්ගේ මානුෂීය ආධාර ලබාගෙන ඉංජිනේරු සේවා බලකායේ සහ අදාළ ඒකකයන්හි භටපිරිස්හි ශ්‍රමදායකත්වය ඇතිව මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කළහ. යුද්ධ හමුදාව විසින් ඉදිකරන ලද මෙම  නව නිවාස තුනෙහි ප්‍රථම ප්‍රතිලාභියා වූ මැදවච්චිය, පුල්එලිය ප්‍රදේශයේ පදිංචි ඩබ්ලිව්. නන්දසේන මහතා ඇතුළු බිරිඳ සහ දරුවන් 5 දෙනා දීර්ඝ කාලයක් තිස්සේ දැඩි ආර්ථික අපහසුතාවන්ගෙන් පීඩා විඳින පවුලකි. සිය පවුලේ එකම ආදායම් උපයන්නා ලෙස ඩබ්. නන්දසේන මහතා වෘත්තියෙන් කම්කරුවකු වන අතර සිය බිරිඳ නිදන්ගත  වකුගඩු රෝගයකට ගොදුරු වී ඇති හෙයින් ඇය පිළිබඳව සැලකිලිමත්වීම ද ඔහුට අභියෝගයක් වී ඇත. 21 වන සේනාංකායේ සේනාංකාධිපති බ්‍රිගේඩියර් කුමාර ජයපතිරණ ගේ මඟපෙන්වීම මත 213 වන බලසේනාව යටතේ ස්ථාපිත 5 වන (ස්වේච්ඡා) ශ්‍රී ලංකා පාබල හමුදාවේ භට පිරිස් ඉංජිනේරු සේවා බලකායේ සහයෝගය ඇතිව ඩබ්. නන්දසේන මහතා සඳහා මෙම නිවාස ඉදිකරදෙන ලදී. දෙවන නිවාස ප්‍රතිලාභීයා වූ බෝගස්වැව, සැළලිහිණිගම ප්‍රදේශයේ පදිංචි ඒ.පී. ලාලනී මහත්මිය දරුවන් 4 දෙනෙකුගේ මවකි.  ඇගේ සැමියා මියගිය දින සිට ලාලනී මහත්මිය සිය දරුවන් පාසල් යැවීමට ද අපොහොසත් වූ අතර බොහෝ දුෂ්කරතා මධ්‍යයේ දිනකට එක්වේලක් සපුරා ගැනීමට ඇය බොහෝ සෙයින් වෙහෙස මහන්සි විය. 56 වන සේනාංකායේ සේනාංකාධිපති මේජර් ජෙනරාල් ප්‍රභාත් දෙමටම්පිටිය ගේ මඟපෙන්වීම මත 7 වන ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ භට පිරිස් ඉංජිනේරු සේවා බලකායේ සහයෝගය ඇතිව ලාලනී මහත්මිය සඳහා මෙම නිවාසය ඉදිකරදෙන ලදී. මෙම නිවාස තුනෙන් අවසන් නිවාසයේ ප්‍රතිලාභියා වූ වැලිඔය, කොන්කෙටියාව ප්‍රදේශයේ පදිංචි එච්.එස්. දනුෂ්ක ප්‍රදීප් කුමාර ගේ නිවාසයේ ඉදිකිරීම් කටයුතු 62 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ධම්මික ජයසිංහ ගේ උපදෙස් මත 621 වන බලසේනාවේ බලසේනාධිපති කර්නල් ආර්.ඒ.ඩි.එස්.එස්. රණවීර ගේ මඟපෙන්වීම මත 14 වන (ස්වේච්ඡා) ශ්‍රී ලංකා පාබල හමුදා භට පිරිස් ඉංජිනේරු සේවා බලකායේ සහයෝගය ඇතිව දින 52 ක් තුල අවසන් කිරීමට සමත්විය. මෙම නව නිවාස ප්‍රතිලාභින්ට භාරදීමේ උත්සවයේ දී නිවාස තුනට අමතරව නිවාසවලට අවශ්‍ය ගෘහභාණ්ඩ, අත්‍යවශ්‍ය මුළුතැන්ගෙයි උපකරණ, විදුලි උපකරණ රැසක් නිවාස ප්‍රතිලාභීන් වෙත පරිත්‍යාග කෙරුණු අතර ඊට අමතරව මෙම ව්‍යාපෘතියේ පරිත්‍යාගශීලින් වන අතුල එලියපුර මහතා සහ එම මැතිණිය විසින් එක් අයෙකුට රු. 100,000/= බැගින් නිවාස ප්‍රතිලාභීන් තිදෙනාට  මූල්‍යමය ත්‍යාග පිරිනමන ලදී.  වන්නි ආරක්‍ෂක සේනා ආඥාපතිතුමන් ඇතුළු පරිත්‍යාගශීලින් වන රාජා ජුවලර්ස් ආයතනයේ සභාපති අතුල එලියපුර සහ එම මැතිණියගේ ප්‍රධානත්වයෙන් පසුගිය බදාදා (3) දින පැවැති උත්සවයකදී ඩබ්. නන්දසේන මහතා, ඒ.පී. ලාලනී මහත්මිය සහ එච්.එස්. දනුෂ්ක ප්‍රදීප් කුමාර මහතා වෙත නව නිවාසයන්හි යතුරු නිල වශයෙන් භාරදෙන ලදී. මීට අමතරව, කොළඹ අමිල ටයර් මාර්ට් ආයතනයේ කළමනාකාර අධ්‍යක්‍ෂ සමන්ත ගීගනගේ මහතාගේ අනුග්‍රාහකත්වය ඇතිව සියළු ප්‍රතිලාභීන් වෙත රුපියල් 100,000/= ක වටිනාකමකින් යුත්  නවීන විදුලි නල ළිං පහසුකම් ලබාදුන්හ. මෙම නිවාස ප්‍රතිලාභින් වෙත ප්‍රදානය කිරීමේ උත්සවය සඳහා යුද්ධ හමුදා නිලධාරීන්, ප්‍රතිලාභීන්ගේ ඥාතීන් ඇතුළු ප්‍රදේශවාසීන් විශාල පිරිසක් එක්ව සිටියහ."}