{"Header": "යුද්ධ හමුදාවේ සියලුම නිළයින් ‘ඉෆ්තාර්’ ආගමික චාරිත්‍ර වාරිත්‍ර ස﻿ඳහා සහභාගි වෙයි", "Time": "01st June 2019 10:03:12 Hours", "Content": "ආගමික සහයෝගීතාවය හා මිත්‍රත්වය ප්‍රවර්ධනය කිරීමේ අරමුණින් දෛනික රාමදාන් උපවාස කාලය අත්හැරීමෙන් පසු සිදුකරනු ලබන ‘ඉෆ්තාර්’ ආගමික චාරිත්‍ර වාරිත්‍ර සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සමඟ නිලධාරීන් සහ සෙසුනිළයින් රැසක් සිකුරාදා (31) දින පස්වරුවේ වාද්දුව ‘ලායා බීච්’ හෝටලයේදී එක්විය. ශ්‍රී ලංකා යුද්ධ හමුදා මුස්ලිම් සංගමය විසින් සංවිධානය කරනු ලබන ‘ඉෆ්තාර්’ ආගමික චාරිත්‍ර වාරිත්‍ර සඳහා යුද්ධ හමුදා නිලධාරීන්, ඔවුන්ගේ පවුලේ සාමාජිකයන් සහ සෙසුනිළයින් විශාල පිරිසක් සහභාගී වූ අතර, ශ්‍රී ලංකා යුද්ධ හමුදා මුස්ලිම් සංගමයේ සම්බන්ධීකරණයෙන් පසුගිය වසර කිහිපය පුරා යුද්ධ හමුදාව විසින් මෙම වැඩසටහන දියත් කරන ලදි. ‘ඉෆ්තාර්’ ආගමික චාරිත්‍රයන් ඉටුකිරීමෙන් අනතුරුව යුද්ධ හමුදාධිපතුමන්, යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ පුහුණු අධ්‍යක්‍ෂ ජෙනරාල් මෙන්ම යුද්ධ හමුදා මුස්ලිම් සංගමයේ සභාපති මේජර් ජෙනරාල් ටී.එස් බන්සජායා එක්ව සුදානම් කර තිබූ භෝජන සංග්‍රහයට සහභාගීවීමෙන් චාරිත්‍රානුකූලව එම පිළිවෙත් අනුගමනය කරන ලදි. ඉන් අනතුරුව යුද්ධ හමුදාධිපතිතුමන් විසින් මෙම ‘ඉෆ්තාර්’ ආගමික චාරිත්‍ර වාරිත්‍ර සඳහා සහභාගී වූ මෞලවිවරුන් වෙත සමරු තිළිණ ප්‍රදානයක් ද සිදුකරනු ලැබීය. තානාපති කාර්යාල ආරක්‍ෂක උපදේශකයින්, නාවික, ගුවන් හමුදා, පොලිස් සහ පොලිස් විශේෂ කාර්ය බලකා මුස්ලිම් ජ්‍යෙෂ්ඨ නිලධාරීන්, අණ හා මාණ්ඩලික විද්‍යාලයේ පාඨමාලා හදාරනු ලබන සුඩානය, සවුදි අරාබිය, මාලදිවයින, මැලේසියාව, පාකිස්ථානය, බංග්ලාදේශය සහ ඇෆ්ගනිස්ථානය නියෝජනය කරන විදේශීය ශිෂ්‍ය නිලධාරීන්, භාර්යාවන්, යුද්ධ හමුදා නිලධාරීන්ගේ පවුල්වල සාමාජිකයන් සහ සෙසුනිලයින් රැසක් මෙම අවස්ථාවට සහභාගී වූහ. ‘ඉෆ්තාර්’ යනු ලොව පුරා මුස්ලිම්වරුන් විසින් රාමදාන් මාසය තුළ සිදුකරනු ලබන උපවාසය අත්හැරීමයි. මෙහිදී මුස්ලිම් පවුල්වල සාමාජිකයන් මාසයක් පුරාවට සිදුකරනු ලබන දෛනික උපවාසය අත්හැරීමෙන් පසු අසල්වැසි ජනතාව සමඟ එක්ව ආහාර බෙදාහදා ගන්නා අතර, ප්‍රමාණය ඉක්මවා ආහාර ගැනීමෙන්ද වැළකී සිටියි.  ඉන් අනතුරුව ඔවුන් විසින් මුස්ලිම් දේවස්ථානවලින් දී ඇති දෛනික කාලසටහනට අනුව උපවාසය අත්හැරීමෙන් පසු යාඥා කටයුතුවල නිරත වේ."}