{"Header": "යුද්ධ හමුදාධිපතිතුමන් ‘බ්‍රැන්ඩික්ස්’ සමාගමේ සේවකයින් අමතයි", "Time": "09th August 2019 14:53:50 Hours", "Content": "ශ්‍රී ලංකාවේ අපනයන ක්ෂේත්‍රයේ විශාලතම සේවා යෝජකයා වන ‘බ්‍රැන්ඩික්ස් ෆාස්ට් ෆැෂන්’ සමාගමේ සුහද හමුව ඉකුත් බ්‍රහස්පතින්දා (08) දින වැලිසර පිහිටි ‘ෆාස්ට් ෆැෂන් මධ්‍යස්ථානයේදී’ පැවැති අතර එහි ප්‍රධාන දේශනය පැවැත්වීම සඳහා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක වෙත ගෞරවපූර්වකව ආරාධනා කර තිබිණි. මෙම සුහද හමුව සේවකයින් අතර නවෝත්පාදන සිතුවිලි ඇතිකිරිම, ප්‍රබෝධමත් කිරිම හා පෙළඹවීම මෙන්ම ප්‍රවීණ පුද්ගලයින්ගේ අත්දැකීම් සහ ක්‍රමවේදයන් බෙදාගැනීමේ අරමුණින් මෙම සමාගම විසින් පවත්වන ලදී. මෙම අවස්ථාවට සපැමිණි යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක බ්‍රැන්ඩික්ස් සේවකයින් අමතමින්, දිවයිනේ ආරක්‍ෂාව සම්බන්ධයෙන් ගැටළු සහගත තත්ත්වයක් උද්ගත වී තිබියදී ව්‍යාපාරික ප්‍රජාව විසින් අනුගමනය කළ යුතු ක්‍රමවේදයන් සහ ආරක්‍ෂක පියවරයන් පිළිබඳ විස්තරාත්මක දැනුවත් කිරීමක් සිදු කළේය. එමෙන්ම මෙතෙක් සිදුකර ඇති ක්‍රියාමාර්ගයන්ගෙන් උගත් පාඩම් පිළිබඳව වැඩිදුරටත් අවධානය යොමු කරමින් අවදානම් සහගත කාල සීමාවන් වලදී උපයෝගී කරගත හැකි ප්‍රධානතම කරුණු වන නායකත්වය, කැපවීම සහ ප්‍රමාණවත් සන්නිවේදනය වැනි කරුණු පිළිබඳව එතුමන් විසින් වැඩිදුරටත් අවධාරණය කරන ලදී. මෙම විශ්ලේෂණයේදි ආරක්‍ෂාව නොමැතිකම ව්‍යාපාරික කටයුතු වලට බලපාන්නේ කෙසේද යන වග එතුමන් විසින් වැඩිදුරටත් අවධාරණය කල අතර අභියෝග ජය ගැනීම සඳහා සාමූහික ප්‍රවේශයක අවශ්‍යතාව පිළිබඳවත් මෙහිදී අවධාරණයට ලක්විය. එමෙන්ම සමාජයේ සෙසු පුද්ගලයින් හට එය බලපාන ආකාරය පිළිබඳව විවිධ පැතිකඩයන් ඔස්සේ පැහැදිලි කිරීමද යුද්ධ හමුදාධිපතිතුමන් විසින් මෙහිදි තවදුරටත් පැහැදිලි කරන ලදී. රට ඉදිරියට ගෙන යාමට කැපවීම සහ උනන්දුව අත්‍යවශ්‍ය තවත් සාධක දෙකක් බව මෙහිදී ප්‍රකාශ කල එතුමන් වැඩිදුරටත් ප්‍රකාශ කර සිටියේ ආයතනයේ සම්පත් සහ සේවකයින්ගේ ප්‍රතිඵල මත පදනම් වූ කර්මාන්තවල නියැලී සිටීම තුලින් රටේ ප්‍රගතියට අත්‍යවශ්‍ය විදේශ විනිමය උපයා ගත හැකි බවයි. එමෙන්ම ඇඟලුම් නිෂ්පාදන හා අලෙවිකරණය පිළිබදව ‘බ්‍රැන්ඩික්ස්’ ආයතනය මෙතෙක් ආ විජයග්‍රාහී ගමන් මග තවදුරටත් සංකේතවත් කරමින් ‘බ්‍රැන්ඩික්ස්’  යන නාමය ලොව සුපතල වෙළඳ නාමයක් බවට පත් වී ඇති බවත් එයට හේතුව එම ආයතනයේ සේවකයින්ගේ අඛණ්ඩ කැපවීම, කණ්ඩායම් හැඟීම සහ කළමනාකරණය විසින් නියම කර ඇති ඉලක්ක කරා ළඟා වීමට ඔවුන් තුල ඇති අධිෂ්ඨානය බවද යුද්ධ හමුදාධිපතිතුමන් විසින් මෙහිදී තවදුරටත් අවධාරණය කරන ලදී. එමෙන්ම සේවකයින්ගේ කුසලතාවයන් සහ නිර්මාණාත්මක සම්පත් සවිබලගැන්වීම සඳහා ‘බ්‍රැන්ඩික්ස්’  ආයතනයේ කළමණාකාරිත්වය කටයුතු කරනු ලබන බවද එතුමන්  තවදුරටත් සඳහන් කළේය. 2018 ජනාධිපති අපනයන සම්මාන උළෙලේදී ‘ගෝලීයව ක්‍රියාත්මක වන ඉහළම විදේශ විනිමය උපයන සමාගමක්’ ලෙස නම් කර ඇති බ්‍රැන්ඩික්ස් සමාගමේ සේවකයින් 48,000 ක් සිටින අතර ශ්‍රී ලංකාව, ඉන්දියාව, බංගලාදේශය, හයිටි, කාම්බෝජය සහ එක්සත් රාජධානිය යන රටවල් තුළද සිය ඇඟලුම් නිෂ්පාදන ආයතන පවත්වාගෙන යනු ලබයි. මෙදින ප්‍රධාන දේශණය පැවැත්වීම සඳහා එම පරිශ්‍රය වෙත සපැමිණි යුද්ධ හමුදාධිපතිතුමන්ව, ෆාස්ට් ෆැෂන් මධ්‍යස්ථාන කළමනාකරුවන් සහ ‘බ්‍රැන්ඩික්ස්’ සමගමේ නියෝජිත සංවිධායකයින් විසින් ඉතා උණුසුම් අයුරින් පිළිගන්නා ලදී. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක විසින් සිදු කරන ලද දේශනය අවසානයේදී එතුමන් වෙත සමරු තිළිණයක් ප්‍රධානය කිරීමටද ‘බ්‍රැන්ඩික්ස්’ සංවිධායකයන් විසින් කටයුතු කරන ලදී. මෙහිදී ‘බ්‍රැන්ඩික්ස්’  සේවකයින් විසින් නඟන ලද ප්‍රශ්ණ වලට පිළිතුරු ලබාදෙමින් ඊට විසඳුම්ද ඉදිරිපත් කල යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක බ්‍රැන්ඩික්ස් සමාගමේ නියෝජිතයින් වෙත සමරු තිළිණයක්ද ප්‍රදානය කළේය. ශ්‍රී ලංකා අලෙවිකරණ ආයතනය (SLIM) විසින් පවත්වනු ලැබු සම්මාන ප්‍රදානෝත්සවයේ ප්‍රධාන දේශනය සිදුකිරීම සඳහා ද යුද්ධ හමුදාධිපතිතුමන් වෙත ආරාධනා කර තිබිණි."}