{"Header": "‘ගනර් සුපර්ක්‍රොස් - 2019’ මෝටර් රථ හා යතුරුපැදි ධාවන තරඟාවලිය මින්නේරියේ දී පැවැත්වීමට සියලු කටයුතු සුදානම්", "Time": "09th September 2019 15:44:33 Hours", "Content": "‘ගනර් සුපර්ක්‍රොස් - 2019’ මෝටර් රථ හා යතුරුපැදි ධාවන තරඟාවලිය පැවැත්වීමට සියලු කටයුතු සුදානම් බව ශ්‍රී ලංකා කාලතුවක්කු රෙජිමේන්තුවේ කර්නල් සේනාවිධායක මෙන්ම යුද සේවා ලේකම් මේජර් ජෙනරාල් රුවන් ද සිල්වා ගේ ප්‍රධානත්වයෙන් ඉකුත් සිකුරාදා (06) දින ටාජ් සමුද්‍රා හෝටලයේ පැවැති මාධ්‍ය හමුවේ දී පැවසීය. ශ්‍රී ලංකා කාලතුවක්කු රෙජිමේන්තුවේ ආබාධිත විරෝදාර රණවිරුවන්ගේ සහ මව්බිම වෙනුවෙන් දිවිපිදු වි‍රෝදාර රණවිරුවන්ගේ පවුල්වල සාමාජිකයින්ගේ සුභසාධන කටයුතු සඳහා අරමුදල් රැස් කිරීමේ අරමුණින් වාර්ෂිකව පවත්වනු ලබන මෙම තරඟාවලිය 2019 ඔක්තෝම්බර් මස 06 වන දින මින්නේරිය ශ්‍රී ලංකා කාලතුවක්කු රෙජිමේන්තු ධාවන පථයේ දී පැවැත්වේ. මෙම මාධ්‍ය සාකච්ඡාවේ මාධ්‍යවේදීන් නැඟු ප්‍රශ්නවලට පිළිතුරු සැපයීම සඳහා මාධ්‍ය සාකච්ඡාවේ ප්‍රධානීන් ලෙස ශ්‍රී ලංකා මෝටර් රථ සහ යතුරුපැදි ධාවකයින්ගේ සංගමයේ (SLADA) සභාපති රිස්වි ෆාරුක් මහතා, සිංගර් ශ්‍රී ලංකා පුද්ගලික සමාගමේ (Singer Sri Lanka PLC) අධ්‍යක්‍ෂ කුමාර සමරසිංහ මහතා, ඇක්සස් ඉංජිනේරු පුද්ගලික සමාගමේ (Access Engineering PLC) ප්‍රධාන කළමනාකරු මනෝජ් ජයසුරිය මහතා, සීඇට් කැළණි ඉන්ටර්නැෂනල් ටයර් පුද්ගලික සමාගමේ (CEAT Kelani International Tyres (Pvt) Ltd) බිෂ්රි ලතීෆ් මහතා සහ බ්‍රවුන්ස් සහ සමාගමේ (Brown & Company PLC) බ්‍රවුන්ස් බැටරි අංශයේ වෙළඳ නාම කළමනාකරු සුමිත් කුලසිංහ මහතා සහභාගී වූහ. ‘ගනර් සුපර්ක්‍රොස්’ යනු ශ්‍රී ලංකා කාලතුවක්කු රෙජිමේන්තුවේ සේවයේ නියුතු සියලුම යුද්ධ හමුදා සාමාජිකයින්ගේ වෛද්‍ය, ඉදිකිරීම් සහ අධ්‍යාපන අවශතා සැපයීම මෙන්ම ජීවන තත්ත්වය නංවාලීමේ උත්සාහයක් බව මාධ්‍ය අමතමින් මේජර් ජෙනරාල් රුවන් ද සිල්වා පැවසීය. මෙහිදී, කර්නල් සේනාවිධායකතුමන් සිය ස්තූතිය පුද කරමින් ‘ගනර් සුපර්ක්‍රොස්’ තර﻿ඟාවලිය සාර්ථක කරගැනීම සඳහා මාධ්‍යවේදීන්, අනුග්‍රාහකයින්, ශ්‍රී ලංකා මෝටර් රථ සහ යතුරුපැදි ධාවකයින්ගේ සංගමයේ (SLADA) සාමාජිකයින් සහ අනෙකුත් සියලුදෙනා දක්වන කැපවීම අගය කළේය. මෙවර තරඟාවලියේ ප්‍රධාන අනුග්‍රහකයා ලෙස සිංගර් ශ්‍රී ලංකා පුද්ගලික සමාගම (Singer Sri Lanka PLC) කටයුතු කරන අතර සීඇට් කැළණි ඉන්ටර්නැෂනල් ටයර් පුද්ගලික සමාගම (CEAT Kelani International Tyres (Pvt) Ltd)  සම අනුග්‍රහකයා ලෙස අඛණ්ඩව සහයෝගය දක්වයි. තවද, ඇක්සස් ඉංජිනේරු පුද්ගලික සමාගම (Access Engineering PLC) සහ අයි.සී.ඒ.එන් ඇඩ්වර්ටයිසින් හෝල්ඩින්ස් පුද්ගලික සමාගම (I.C.A.N Advertising Holdings (Pvt) Ltd) නව සම අනුග්‍රාහකයින් ලෙස කටයුතු කරයි. බ්‍රවුන්ස් සහ සමාගම (Brown & Company PLC) අඛණ්ඩව නවවන වරටත් නිල බැටරි සහකරු ලෙස කටයුතු කරන අතර ජෝන් කීල්ස් හෝල්ඩින්ග්ස් ආයතනය (John Keells Holdings) ආහාරපාන වර්ග සහකරු ලෙස කටයුතු කරයි. ‘ගනර් සුපර්ක්‍රොස් - 2019’ තරඟාවලයේ විශේෂ අනුග්‍රාහකයා ලෙස ස්ටැෆර්ඩ් මෝටර් පුද්ගලික සමාගම (Stafford Motor Company (Pvt) Ltd), ඩේවිඩ් පීරිස් මෝටර් පුද්ගලික සමාගම (David Peiris Motor Company (Pvt) Ltd), ක්ලියර් වෝටර් සිස්ටම්ස් පුද්ගලික සමාගම (Clear Water Systems (Pvt) Ltd) සහ ඉමර්ජින් මිඩියා පුද්ගලික සමාගම (Emerging Media (Pvt) Ltd) ඉදිරිපත් වී තිබේ. පෙර වසරවලදී මෙන්, මෝටර් රථ ධාවන ඉසව් සහ ළමුන් සඳහා වූ විශේෂ ඉසව් ඇතුළත් සිත් ඇදගන්නා සුළු මෙම තරඟාවලියේ ජයග්‍රාහකයින්ට ඉතා වටිනා ත්‍යාග පිරීනමන බව මාධ්‍ය හමුවේදී පැවසීය."}