{"Header": "යුද්ධ හමුදා මූලස්ථාන බලඇණියේ ඉල්ලීමකට අනුව සිංහ සමාජයේ කාන්තා සාමාජිකයින් විරෝධාර රණවිරුවන්ගේ සහ සිවිල් සේවකයින්ගේ පවුල් දිරිගන්වයි", "Time": "03rd April 2019 09:24:38 Hours", "Content": "කුරිරු ත්‍රස්තවාදීන් සමඟ පැවැති යුද්ධයේදී කාය දානය සහ ප්‍රාණ දානය ලබාදුන් විරෝධාර රණවිරුවන් හා ඔවුන්ගේ ලගම ඥාතින් මෙන්ම දැනට සේවයේ යෙදී සිටින විරෝධාර රණවිරුවන් හා සිවිල් සේවකයින්ගේ ජීවනෝපායන් වැඩිදියුණු කිරීමේ අරමුණින් යුද්ධ හමුදා මූලස්ථානය විසින් කරන ලද ඉල්ලීමකට අනුව 306 C1 දිස්ත්‍රික් කලාප 3 හි පිහිටි කාන්තා සිංහ සමාජය සහ ලියෝ සමාජය විසින් ජූකී මහන මැෂින් 11 ක්, පරිඝණක 6 ක්, නිවසට අවශ්‍ය උපකරණ, සංගීත කණ්ඩායමට නව ඇඳුම් කට්ටල, පාසල් උපකරණ සහ රණක්‍ෂිතයට පත්වූ රණවිරුවෙකුට කෘතිම පාදයක් අඟහරුවාදා (02) දින මධ්‍යහනයේ යුද්ධ හමුදා මූලස්ථානයේ පැවැති උත්සවයකදී ප්‍රදානය කරන ලදී. යුද්ධ හමුදා මූලස්ථාන බළඇණියේ මාණ්ඩලික නිලධාරි I (ව්‍යාපෘති) ලුතිතන් කර්නල් නලින්ද්‍ර මහවිතාන ඇතුළු අනෙකුත් ජ්‍යෙෂ්ඨ නිලධාරීන්ගේ ආරාධනයකට අනුව මෙම අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගි විය. ව්‍යාපෘතියේ පුරෝගාමිව කටයුතු කරන ලුතිනන් කර්නල් මහවිතාන විසින් පිළිගැනීමේ කථාව සිදුකර පරිත්‍යාග වැඩසටහන ආරම්භ කිරීමෙන් අනතුරුව සිංහ සමාජයේ සිංහාධිපති සිංහ සරත් විජේචන්ද්‍ර සහ පරිත්‍යාගශීලි සිංහ සාමාජිකාවන් විසින් ප්‍රතිලාභීන් හට වේදිකාව වෙත ආරාධනා කළහ. මෙහිදී, යුද්ධයෙන් පීඩාවට පත් වූ රණවිරු පවුල්වල වැන්දඹු බිරින්දෑවරුන්, දරුවන් සහ සිවිල් සේවකයින් වෙත ජුකි මහන මැෂින් 11 ක් හා පරිගණක 6 ක් පිරීනැමු අතර මානුෂීය මෙහෙයුමේ දී පාදයක් අහිමි වූ විරෝධාර රණවිරුවෙකු වෙත කෘතිම පාදයක් ද පරිත්‍යාග කරන ලදී. මීට අමතරව, යුද්ධ හමුදා මුලස්ථාන සංගිත කණ්ඩායමට ඇඳුම් කට්ටල ලබාදීම ඇතුළු මදුරු දැල්, ඇඳ ඇතිරිලි, කොට්ට සහ වීදුරු භාණ්ඩ තොගයක් මූලස්ථාන බලඇණිය වෙත ප්‍රදානය කල අතර වත්තල, කටාන ප්‍රදේශයේ  පිහිටි ප්‍රවීණ රණවිරු වැඩිහිටි නිවාසයේ නේවාසිකයින් වෙත අත්‍යවශ්‍ය භාණ්ඩ තොගයක් ද ප්‍රදානය කරන ලදී. ප්‍රතිලාභින් වෙත භාණ්ඩ බෙදාදීම සඳහා ප්‍රධාන ආරාධිත අමුත්තා පරිත්‍යාගශීලින් සමඟ එක්විය. මීට අමතරව, මෙම අවස්ථාවේදී රණවිරුවන්ගේ සහ සිවිල් සේවකයින්ගේ පවුල්වල ඉගෙනිමට දක්‍ෂ දරුවන් උදෙසා පොත්පත් ඇතුළු පාසල් උපකරණ තොගයක් බෙදාදෙන ලදී. මෙහිදි, සියලුදෙනා අමතමින් යුද්ධ හමුදාධිපතිතුමන් සිංහ සමාජය දැක්වූ දායකත්වය ඇගයීමට ලක්කරමින් සිය ස්තූතිය පුද කළහ. මෙම අවස්ථාව සඳහා සිංහ ජයන්ති විජේන්ද්‍ර මහත්මිය, සිංහ උපදේශක අජන්ත විජේසුන්දර මහත්මිය, සිංහ චාන්දනී පල්ලියගුරු මහත්මිය, ව්‍යාපෘති සභාපති සිංහ ක්ලියෝපැට්‍රා විජේසේකර මහත්මිය, ව්‍යාපෘති උපදේශක සිංහ උපුල් කාන්ති ද සිල්වා මහත්මිය සහ සිංහ සමාජයේ අනෙකුත් ජ්‍යෙෂ්ඨ සාමාජිකාවන්, ලියෝ සමාජයේ සාමාජිකයින්, ජ්‍යෙෂ්ඨ යුද්ධ හමුදා නිලධාරීන් සහ සම්භාවනීය ආරාධිතයින් රැසක් සහභාගී වූහ."}