{"Header": "දසවර්ෂාභිශේක ජාතික රණවිරු සැමරුම් දිනයට සමගාමීව සැමරුම් උත්සව මාලාවක් සූදානම් ", "Time": "18th May 2019 20:08:21 Hours", "Content": "රට වෙනුවෙන් දිවිපිදූ විරෝධාර රණවිරුවන් සිහිපත් කරමින් ඔවූන්හට උපහාර දැක්වීමේ දිනය මැයි මස 19 දිනට යෙදී ඇති අතර එදින සිට 2019 මැයි මස 22 දින දක්වා ‘දසවර්ෂාභිශේක’ රණවිරු උපහාර උත්සව මාලාවට සමගාමීව අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන්ගේ ප්‍රධානත්වයෙන් රට වෙනුවෙන් දිවිපිදූ විරෝධාර රණවිරුවන්ගේ ලඟම ඥාතීන්ගේ සහභාගිත්වයෙන් බත්තරමුල්ල රණවිරු ස්මාරකය අභියසදී දිවිපිදු රණවිරුවන් සිහිපත් කිරීම, පොල්තෙල් පහන ආලෝකමත් කිරීම, නව කාසියක් නිකුත් කිරීම, සමරු මුද්දරය නිකුත් කිරීම, දිවිපිදූ රණවිරුවන් ජාතික වීරයන් ලෙස ‘පරම වීර විභූෂණ’ පදක්කම් පිරීනැමීම, පරම වීරවිභූෂණ හිමියන් වෙනුවෙන් ‘උත්තමාචාර’ පොත එළිදැක්වීම සහ දිවයින පුරා ප්‍රධාන නගරයන්හී ත්‍රිවිධ හමුදා සාමාජිකයින්ගේ සහභාගිත්වයෙන් පාගමන් පැවැත්වීම මෙන්ම ත්‍රිවිධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරීන් 65 දෙනෙකු හට ‘විශිෂ්ඨ සේවා විභූෂණ’ පිරිනැමීමට නියමිත අතර මේ පිළිබඳ මාධ්‍යවේදින් දැනුවත් කිරීමේ මාධ්‍ය හමුවක් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ ප්‍රධානත්වයෙන් බ්‍රහස්පතින්දා (16) දින කොළඹ ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තු මූලස්ථානයේ දී පැවැත්විණි. තිස් වසරකට ආසන්න කාලයක් පැවති කුරිරු ත්‍රස්තවාදය මානුෂීය මෙහෙයුම මඟින් මුලිනුපුටා දමා 2019 මැයි මස 18 දිනට වසර දහයක කාලසීමාවක් සපිරේ. මෙම දෂකයක කාලසීමාව තුළ ශ්‍රී ලංකා යුද්ධ හමුදාව ජාතික සංහිඳියාව හා සාමය සඳහා වූ රාජ්‍ය යාන්ත්‍රණයට අද්විතීය වූ මෙහෙවරක් ඉටු කර ඇත. මෙවන් වූ වාතාවරණයක් තුළ අභිමානවත් විජයග්‍රාහී යුද්ධ හමුදාවක් ගෞරවණීය සමාජයක් ලෙස උදාකර ගත්තා වු සාම මාවෙත් ගමන් කළ අප තවදුරටත් ඒකී භාරදූර මෙහෙවරෙහි නිරතවෙමින් සාමයේ “දසවර්ෂාභිශේක” සැමරුම ඉතා කාලෝචිත වුත් අර්ථාන්විත වුත් ආකාරයෙන් සැමරීමට සියලු කටයුතු සිදුකර ඇත. ඒ අනුව, ජාතික රණවිරු සැමරුම් දිනයට සමගාමීව (මැයි 19 දින) රණවිරු අනුස්මරණ උළෙලක් අති උත්කර්ෂවත් අයුරින් අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් ත්‍රිවිධ හමුදාවේ සහ පොලිසියේ රට වෙනුවෙන් දිවිපිදු සහ අතුරුදන්වූවන්ගේ ලඟම ඥාතීන්ගේ සහභාගිත්වයෙන් බත්තරමුල්ල රණවිරු ස්මාරකය අභියසදී ඉරිදා (19) දින සවස 3.30 ට පැවත්වීමට සියලු කටයුතු සුදානම් කර ඇත. එසේම, සාමයේ “දසවර්ෂාභිශේක” සැමරුම වස් සාමයේ පහන් දැල්වීම ද මෙවර රණවිරු සැමරුම වෙනුවෙන් සංවිධානය කර ඇති තවත් සුවිශේෂි අංගයකි. මෙහිදි ත්‍රිවිධ හමුදාව පොලිසිය හා සිවිල් ආරක්‍ෂක බලකායේ ජීවිත පූජා කල විරෝධාර රණවිරුවන් සිහිකරමින් 2019 මැයි මස 19 වන දින සවස 0700 ට දීප ව්‍යාප්තව ආගමික ස්ථානයන්හි රජයේ/ පුද්ගලික ආයතන වල, සියළුම නිවෙස්වල, ත්‍රිවිධ හමුදා කඳවුරු / පොලිස් ස්ථාන තුල “සාමයේ පහනක්” දල්වා ඔවුන් අනුස්මරණය කිරීමට සැලසුම් කර ඇත. මෙවර රණවිරු සැමරුම් උළෙල තවත් සුවිශේෂි සැමරුම් අංගයක් ලෙස සාමයේ “දසවර්ෂාභිශේක” සැමරුම සනිටුහන් කිරීම සඳහා වෙල්ලිමුල්ලිවෛක්කාල් රණවිරු ස්මාරකය පිළිබිඹු වන පරිදි නිර්මාණය කරන ලද මුල් දින කවරය හා සමරු මුද්දරය 2019 මැයි මස 22 වන දින බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දි එළිදැක්වීමට නියමිතව ඇත."}