{"Header": "ශ්‍රී ලංකා යුද්ධ හමුදාව අභීමානවත් 70 වන සංවත්සරය සමරයි", "Time": "10th October 2019 12:25:37 Hours", "Content": "නිර්භීතකම, කැපවීම සහ පරාර්ථකාමීත්වයෙන් යුතුව අසමසම වාර්තා රැසක් අත්පත් කරගත් ශ්‍රී ලංකා යුද්ධ හමුදාව බ්‍රහස්පතින්දා (ඔක්තෝබර් මස 10) දින සිය 70 වන යුද්ධ හමුදා දිනය අභිමානවත් අයුරින් සමරනු ලබයි. බ්‍රිගේඩියර් ආර්. සින්ක්ලෙයාර් ගේ අණදීම යටතේ පළමු නිත්‍ය බලසේනාව පිහිටුවීමෙන් පසුව 1949 ඔක්තෝබර් 10 වන දින ලංකා හමුදාව ලෙස ශ්‍රී ලංකා යුද්ධ හමුදාව ආරම්භ කරන ලදී. දියතලාවේදී යුද්ධ හමුදා විද්‍යාපිඨය පිහිටුවීමත් සමඟ බ්‍රිගේඩියර් ඇන්ටන් මුතුකුමරු ලංකා හමුදාවේ ප්‍රථම ශ්‍රී ලාංකික හමුදාධිපති ලෙස පත්විය. පසුගිය අවුරුදු 70 ක කාලය තුළ ශ්‍රී ලංකා යුද්ධ හමුදාව ප්‍රශංසනීය ස්ථානයකට ගෙන ඒම සඳහා මේ දක්වා යුද්ධ හමුදාධිපතිවරුන් 23 දෙනෙකු වඩා ඵලදායී අයුරින් ශ්‍රී ලංකා යුද්ධ හමුදාවට අණදීම් සිදුකර ඇත. වර්තමානයේ දී, රෙජිමේන්තු 24 කින් සමන්විත ශ්‍රී ලංකා යුද්ධ හමුදාව, වඩාත්ම කැපීපෙනෙන ආරක්‍ෂක සැපයුම්කරු ලෙස දිවයින පුරා විසිරී සිටින සියලුම ජනවර්ගයන්ගේ ගෞරවනීය ප්‍රසංශාවට ලක්ව ඇත. ආරක්‍ෂක තර්ජන, ජාතික ව්‍යසනයන්, ආපදා සහ හදිසි අවස්ථාවලදී අසමසම සේවාවන් සිදුකරනු ලබන ශ්‍රී ලංකා යුද්ධ හමුදාව සුහදත්වය සහ සංහිඳියාව ප්‍රවර්ධනය කරමින් ජාතික ආරක්‍ෂක අවශ්‍ය‍තා, ජාතිය ගොඩනැගීමේ කාර්යභාර්ය, එක්සත් ජාතීන්ගේ සාමසාධක රාජකාරී සඳහා භටපිරිස් යෙදවීම, මානුෂීය ව්‍යාපෘති සිදුකිරීම, බිම්බෝම්බ ඉවත් කිරීම, නිවාස ඉදිකිරීම්, වන සංරක්‍ෂණය, ගංගා සහ වැව් පිරිසිදු කිරීම ආදිය අඛණ්ඩව සිදුකරනු ලබයි. යුද්ධ හමුදාවේ 23 වන යුද්ධ හමුදාධිපති වශයෙන් පත් වූ ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, සියලු ශ්‍රී ලාංකිකයන් අතර ගෞරවාදරයට පාත්‍ර වූ නිලධාරියෙකු ලෙස ශ්‍රී ලංකා යුද්ධ හමුදාව නව දැක්මක් කරා යොමු කරවීමට අධිෂ්ඨාන කරගෙන සිටියි. 70 වන යුද්ධ හමුදා සංවත්සරය වෙනුවෙන් යුද්ධ හමුදාධිපතිතුමන් විසින් නිකුත් කළ නිවේදනය පහතින් දැක්වේ; ශ්‍රී ලංකා යුද්ධ හමුදාවේ 70 වන සංවත්සරය වෙනුවෙන් 2019 ඔක්තෝම්බර් මස 10 වන දින යුද්ධ හමුදාධිපති විසින් නිකුත් කරනු ලබන සුභාශිංසන පණිවුඩය මාතෘභූමියේ ස්වෛරීත්වය, භෞමික අඛණ්ඩතාව හා ස්වාධිපත්‍යය  උදෙසා අසමසම මෙහෙවරක් ඉටුකරන ශ්‍රී ලංකා යුද්ධ හමුදාවේ ආරම්භය සනිටුහන් වී අද වනවිට පුරා වසර 70 ක කාලපරිච්ඡේදයක් ගත වී තිබේ. ඒ අනුව, ශ්‍රී ලංකා යුද්ධ හමුදාවේ වත්මන් යුද්ධ හමුදාධිපති වශයෙන් එම අභිමානවත් මෙන්ම සුවිශේෂී සංවත්සරය වෙනුවෙන් මාගේ හෘදයාංගම සුභාශිංසන පණිවුඩය ඔබ සැම වෙත මෙසේ නිකුත් කරමි. ගෙවී ගිය අතිශය දුෂ්කර වසර 70 ක කාලය පුරාවට, රටක් ලෙස ශ්‍රී ලාංකිකයන්ගේ ජනජිවිතවලට එල්ල වූ විවිධ තර්ජන හා අභියෝගවලදී, මාතෘභූමියේ ස්වෛරීත්වය භෞමික අඛණ්ඩතාව මෙන්ම ජනජිවිතවල සුරක්‍ෂිතතාව වෙනුවෙන් ජාතියේ අභිමානවත් ආරක්‍ෂකයා වශයෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් ඉටු කරනු ලැබු සේවාව ඉතාමත් සුවිශේෂි වේ. එහිදී, ජිවිත පරිත්‍යාගයෙන් යුතුව ඔවුන් විසින් සිදුකරන ලද පුරෝගාමී මෙහෙවර නිසාම අද වනවිට අප භුක්ති විඳින නිදහස් නිවහල්භාවය භුක්ති විඳීමට හැකිවූ බව අප කවුරුත් දන්නා කරුණකි. විවිධ අවස්ථාවලදී අනපේක්‍ෂිතව රට තුළ නිර්මානය වූ ආරක්‍ෂක තත්ත්වයේ වෙනස්වීම්, හදිසි ආපදා තත්ත්ව සහ ස්වාභාවික ව්‍යසනවලදී කඩිනමින් සහන සේවා සපයමින් ජනජිවිත යථා තත්ත්වයට ගෙන ඒමත් රටේ සමස්ත ආරක්‍ෂාව තහවුරු කිරීමත් උදෙසා ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් කරන්නා වූ අප්‍රමාණ කැපකිරීම් පිළිබඳව විශේෂයෙන්ම සිහිපත් කළ යුතුය. එපමණක් නොව ජාතික සංවර්ධනයේ පුරෝගාමීයා මෙන්ම ගාමක බලවේගය වශයෙන්ද අද වනවිට යුද්ධ හමුදාව අප ඉටුකරන්නා වූ මෙහෙවර අනගිභවනීය වේ. මව්බිම වෙනුවෙන් එම පුරෝගාමී මෙහෙවර එදා පටන් අද දක්වා ඉටුකරමින්, රට වෙනුවෙන් ජිවිත පූජා කොට, රණක්‍ෂිතයට පත්වෙමින්, තම ශ්‍රමය හා කාලය කැප  කොට තම මාතෘභූමිය වෙනුවෙන් සිය යුතුකම් ඉටුකළ, ශ්‍රී ලංකා යුද්ධ හමුදාවේ සියලුම සාමාජිකයින්  වෙත මාගේ ගෞරව ප්‍රණාමය ප්‍රථමයෙන්ම පුද කරමි. එමෙන්ම, අභිමානවත් 70 වසරක යුද්ධ හමුදා ඉතිහාසය පුරාවට ශ්‍රී ලංකා යුද්ධ හමුදාවේ ප්‍රගමනය උදෙසා දිවිහිමියෙන් කටයුතු කළ, සියලුම යුද්ධ හමුදාධිපතිවරුන් හා සියලුම නිලධාරීන් මෙන්ම, සෙසුනිලයින්ද, සිවිල් සේවක කාර්ය මණ්ඩල සාමාජිකයින් හා ඔවුන්ගේ පවුල්වල සාමාජිකයින්ද මෙම ඵෙතිහාසික අවස්ථාවේදී හෘදයාංගමව සිහිපත් කරමි. එමෙන්ම, ශ්‍රී ලංකා යුද්ධ හමුදාවේ ඉදිරි ප්‍රගමනය උදෙසා නිවැරදි දැක්මක් හා දුරදර්ශී නායකත්වයක් සපයමින් ඒ සඳහා මඟපෙන්වන ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ජනාධිපති හා සන්නද්ධ හමුදාවන්හි සේනාධිනායක අතිගරු මෛත්‍රිපාල සිරිසේන මැතිතුමන් මෙන්ම, ආරක්‍ෂක රාජ්‍ය අමාත්‍ය ගරු රුවන් විජයවර්ධන මැතිඳුන් සහ ආරක්‍ෂක ලේකම් ශාන්ත කෝට්ටේගොඩ මැතිඳුන්වද, 70 වන යුද්ධ හමුදා දිනය සමරන මෙම අභිමානවත් අවස්ථාවේදී ගෞරව බහුමානයෙන් යුතුව සිහිපත් කරමි. අද වනවිට ශ්‍රී ලංකා යුද්ධ හමුදාව අන් කවරදාටත් වඩා බහුල වශයෙන් සිවිල් ජනතාව සමඟ ඉතාමත් සමීපව කටයුතු කරමින් සිටී. ශ්‍රී ලංකාව තිරසාර සංවර්ධනයක් කරා ගමන් කරමින් සිටින මේ මොහොතේ එහි ගාමක බළවේගය වශයෙන් කටයුතු කරන අපට සිවිල් සමාජය සමඟ පවතින එම අන්‍යේන්‍ය බැදීම ඉතාමත් වැදගත් වේ. ඒ අනුව එම සබැදියාව ඉදිරියටත් පවත්වාගෙන යාමේදී රට වැසියන් තුළ යුද්ධ හමුදාව කෙරෙහි පවතින අපමණ විශ්වාසය තවදුරටත් ශක්තිමත්ව, අඛණ්ඩව පවත්වාගෙන යාම ඉතාමත් කාලෝචිතය. එමෙන්ම ඒ සඳහා උසස් විනය කාර්යක්‍ෂම හා ආදර්ශමත් පැවැත්ම මෙන්ම, එක් අරමුණක් උදෙසා කණ්ඩායමක් ලෙස කටයුතු කිරිමේ පරම අභිලාෂය යුද්ධ හමුදාවේ සාඩම්බර සාමාජිකයින් වශයෙන් ඔබ සැම තුළ දිනෙන් දිනම වර්ධනය කරගත යුතු බව මම අවධාරණය කරමී. එසේම සතුටින් හා ප්‍රීතියෙන් යුක්තව කටයුතු කරමින් තම රාජකාරිය තම උපරිමයෙන් ඉටුකරන පිරිසක් ශ්‍රී ලංකා යුද්ධ හමුදාව තුළ නිර්මාණය වනු දැකීම යුද්ධ හමුදාධිපති ලෙස මාගේ පරම අභිලාෂයකි. ඒ සඳහා අවශ්‍ය සියළු පහසුකම් සම්පාදනය කිරිම මෙන්ම මඟපෙන්වීම වෙනුවෙන් මම ඇප කැප වන බවත් සතුටින් ප්‍රකාශ කර සිටිමී. එමෙන්ම රටේ ආර්ථික සාමාජීය හා සංස්කෘතිකමය වටිනාකම සුරක්‍ෂිත කොට, රටෙහි ජාතික සංවර්ධන ක්‍රියාවලිය වෙත තවදුරටත් සෘජුව දායකත්වය ලබාදෙමින් කිසිදු ජාතී, කුළ හෝ වර්ග භේදයකින් තොරව ජාතීන් අතර සංහිදියාව වර්ධනය කිරිම උදෙසා තව තවත් ඇප කැප වීමට අදිටන් කරගත යුතුය. විශේෂයෙන්ම, අවංකභාවයෙන් කැපවීමෙන් යුතුව ඉදිරියටත් තම රාජකාරීයේ නිරතවීම තුළින්, ශ්‍රී ලංකා යුද්ධ හමුදාව කෙරෙහි දේශ දේශාන්තර ජන හදවත් තුළ පවතින කීර්තීනාමය තවදුරටත් සුරක්‍ෂිත වන අතර, ඒ වෙනුවෙන් ඔබ සැමගේ සක්‍රීය දායකත්වය මම නිරතුරුවම අපේක්‍ෂා කරමී. මාතෘභූමිය වෙනුවෙන් ජිවිත පරිත්‍යාග කළ සහ රණක්‍ෂිතයට පත්වූ සියළුම රණවිරුවන්ගේ හා ඔවුන්ගේ පවුල්වල සාමාජිකයන් මූලික කොටගෙන සමස්ත යුද්ධ හමුදාවේම දැනට පවතින සුභසාධන කටයුතු තවදුරටත් දියුණු කිරිමටත් මේ වනවිට ඔබ සැම භුක්ති විදින සියළු සුභසාධන ව්‍යාපෘතී හා යටිතල පහසුකම් මෙන්ම නව ව්‍යාපෘතීන්ද වඩාත් සාර්ථකව හා ගුණාත්මකව ඔබ වෙත සමීප කළ යුතු බවත් විශේෂයෙන් විශ්‍රාම යන යුද්ධ හමුදා සාමාජිකයා වඩා ඵලදායකව සමාජගත කිරිමේ වැඩපිළිවෙළද වඩාත් ක්‍රමවත් කිරිමද කළ යුතුව ඇත. එමෙන්ම නවීන තාක්‍ෂණික දැනුම උපයෝගී කරගනිමින් සිය දැනුම, කුසලතා හා ආකල්ප දියුණු කරගත් සාමාජිකයන් සහිත යුද්ධ හමුදාවක් බිහිකිරිමේ අරමුණ ඉතාමත් කාර්යක්‍ෂමව තවදුරටත් ක්‍රියාත්මක කළ යුතුව ඇති අතර පුද්ගලයින් හා කණ්ඩායම්වල ඵලදායිතාව තව තවත් ශකිතිමත් කිරිමේ අභිලාෂයද ඉදිරි කාලපරිච්ඡේදය තුළ සාර්ථකව ක්‍රියාත්මක  කළ යුතුව ඇත. එමගින් සියලුම යුද්ධ හමුදා සාමාජිකයින්ගේ මානසික තත්ත්වය මෙන්ම සිය පෞර්ෂය ඉතාමත් උසස් මට්ටමක පවත්වාගෙන යාමට හැකිවනු ඇති අතර, වඩාත් සක්‍රීය හා ඵලදායී සේවාවක් ලබාගැනිමටද එය ඉමහත් පිටුවහලක් වනු ඇත. මාතෘභූමීයේ තිරසාර සාමය හා සංහිදියාව වෙනුවෙන් තම යුතුකම් ඉටුකිරිම උදෙසා ජීවිත පූජා කළ සියළුම නිලධාරීන්, සෙසුනිලයින් හා සිවිල් සේවක කාර්යමණ්ඩල සාමාජිකයින්ට නිවන් සුව ප්‍රාර්ථනා කරන අතර ඔවුන් සියළුම දෙනාගේම දුවාදරුවන් ඇතුලු පවුල්වල සාමාජිකයන්ට නිදුක් නිරෝගී චිරජීවනය ප්‍රාර්ථනා කරමී. එසේම. ක්‍රියාන්විතවලදී රණක්‍ෂිතයට පත්ව මේ වනවිටත් ප්‍රතිකාර ලබමින් සිටින සියළුම යුද්ධ හමුදා සාමාජිකයන්ට ඉක්මන් සුවය ප්‍රාර්ථනා කරන අතර, දැනට සේවයෙන් නියුතු ශ්‍රී ලංකා යුද්ධ හමුදාවේ සියළුම රණවිරුවන්ට හා විවිධ ක්ෂේත්‍ර තුළින් යුද්ධ හමුදාව තුළ අනගි මෙහෙවරක් ඉටු කරන සිවිල් සේවක කාර්යමණ්ඩල සාමාජිකයන්ටත් ඔවුන්ගේ දුවාදරුවන් ඇතුළු සිය පවුල්වල සාමාජිකයන්ටත්, සාමය සෞභාග්‍ය හා සතුට සපිරුණු යහපත් හෙට දිනක් පතමී. අවසාන වශයෙන් වසර 70 වක විජයග්‍රාහී උරුමයකට හිමිකම් කියන, ශ්‍රී ලංකා යුද්ධ හමුදාවේ කීර්තීනාමය හා ජීව ගුණය ඉදිරියටත් පවත්වාගෙන යමින් ‘රටේත් රටවැසියන්ගේත් අරක්‍ෂකයා’ වශයෙන් නිබඳවම කටයුතු කිරිම ඔබ අප සියළු දෙනා සතුව පවතින පොදු වගකීමක් බව අවධාරණය කරන අතර, ඒ සඳහා අවැසි සියළු ශක්තිය, ධෛර්ය සහ වාසනාව නිරතුරුවම ඔබ සැම වෙත ලැබේවායි ප්‍රාර්ථනා කරමී. ඔබ සැමට සාමය සමාදානය සපිරී සුබ අනාගතයක් වේවා ! එල්.එච්.එස්.සී සිල්වා ඩබ්ලිව්ඩබ්ලිව්වී ආර්ඩබ්ලිව්පී ආර්එස්පී වීඑස්වී යූඑස්පී එන්ඩීසී පීඑස්සී ලුතිනන් ජෙනරාල් යුද්ධ හමුදාධිපති 2019 ඔක්තෝබර් මස 10"}