{"Header": "නව යුද්ධ හමුදාධිපති ලෙස ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා තෝරාගැනීම පිළිබඳව නායක හිමියන් අතිගරු ජනාධිපතිතුමන්ට ප්‍රශංසා කරයි", "Time": "01st October 2019 19:19:37 Hours", "Content": "70 වන යුද්ධ හමුදා සංවත්සර සැමරුමට සමගාමීව සියලු යුද්ධ හමුදා ධජයන්ට ආශිර්වාද එක්කිරීමේ අරමුණින් ජයශ්‍රී මහා බෝ සමිඳුන් අභිමුවෙහිදී පැවැති ආගමික වතාවත් මධ්‍යයේ ලංකාරාම විහාරාධිකාරි උතුරු මැද පළාත් අධිකරණ සංඝනායක පූජ්‍ය රැළපනාවේ ධම්මජෝති නාහිමියන් විශේෂ අනුශාසනාවක් සිදුකරමින් යුද්ධ හමුදාධිපති ලෙස ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පත් කිරීම සම්බන්ධයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමන්ට විවිධ බලපෑම් එල්ල වුවද, හමුදාවේ මෙම ඉහළම තනතුර සඳහා පත් කිරීමට මුළු රටම ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා අපේක්‍ෂා කළ හෙයින් අතිගරු ජනාධිපතිතුමන් ඔහු වෙනුවෙන් පෙනීසිටි බව උන්වහන්සේ පැවසීය. “ඉතා දක්‍ෂ නිලධාරියෙකු සහ නිර්භීත සොල්දාදුවෙකු ලෙස ඔබ නිව්යෝක්හි විදේශ ගතව සිටියදී ඩයස්පෝරාවට එරෙහිව හඬ නැගූ අතර නිව්යෝක් සැසිවාරවලට සහභාගීවෙමින් හමුදාව ආරක්‍ෂා කළේය. යුද්ධ හමුදාධිපති ලෙස මෙම නව පත්වීම ඔබට සුදුසුයි. යුද්ධ හමුදාවේ මෙම ඉහළම තනතුරට ඔබව පත් කිරීම පිළිබඳව අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාට අපි ස්තූතිවන්ත වෙමු. විවිධ බලපෑම් නොසලකා රටේ පැතුම ජනාධිපතිතුමා විසින් ඉටු කරන ලදී.” යනුවෙන් පූජ්‍ය ධම්මජෝති නාහිමියන් වඳාළ සේක. ජාතිය වෙනුවෙන් ඔබ කළ කැපකිරීම් මුළු රටම දන්නා අතර ජනතාව ඔබ කෙරෙහි විශාල විශ්වාසයක් තබා ඇති බවත් රට සහ එහි ජනතාවගේ ආරක්‍ෂාව සඳහා ඔබ උපරිමයෙන් කටයුතු කරනු ඇතැයි විශ්වාස කරති. “ශ්‍රී ලංකා විරෝධී ඩයස්පෝරාව විසින් ඔබව වට කර තර්ජනය කළ ආකාරය අපට මතකයි. ඔබ රට වෙනුවෙන් පෙනී සිටි අතර එසේ කළේ වෙන කවුරුන්ද? ඔබේ පත්වීම එම තීරණාත්මක කාල පරිච්ඡේදයේදී එල්.ටී.ටී.ඊ ත්‍රස්තවාදයෙන් පීඩාවට පත් වූ සියලුම ශ්‍රී ලාංකිකයින්ට ජයග්‍රහණයකි. දෙවියන් විසින් එවන ලද තානාපතිවරුන් ලෙස ඔබ සැවොම අපගේ ජාතිය බේරා ගත්හ. එල්.ටී.ටී.ඊ ත්‍රස්තවාදය යටතේ පීඩා විඳි සැමට උපහාරයක් වුවද, අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන් ඔබ මෙම තනතුරට තෝරාගැනීමට ප්‍රමාද වී ඇත.” යනුවෙන් නායක හිමියන් අවධාරණය කළ සේක. “ඔබ යුධ පිටියේ පළපුරුදු සොල්දාදුවෙකු ලෙස බංකර තුළ දුක් විඳ, මේ රටේ සාමය ළඟා කරගැනීම සඳහා නිදි නැතිව කැලෑවල ගත කළා. කුරිරු ත‍්‍රස්තවාදයෙන් දිවිපිදූවේ අපේම පිරිමි ළමයින් හා ගැහැණු ළමයින් වන අතර ඔවුන් සියල්ලන්ම අසමසම වීරත්වයේ මිනිසුන් ලෙස සදහටම සිහිපත් කළ යුතුයි. ” “වර්ෂ 1985 දී ත‍්‍රස්තවාදීන් මෙහි කඩා වැදී භාවනා කරමින් සිටි අහිංසක බැතිමතුන් සියගණනක් ඝාතනය කරමින් මෙම පූජනීය පරිශ්‍රය ලේ වැගුරමක් බවට පත් කළහ. දුටුගැමුණු රජුගේ උරුමයෙන් පැවත එන ඔබ සැවොම එම දැවැන්ත ‘දසමහා යෝධයෝ’ ය. අවුරුදු 30 කට පසු ඔබ සැවොම කුරිරු යුද්ධය ජය ගත්තේ එලෙසයි.” යනුවෙන් උන්වහන්සේ පැවසූහ. ජයශ්‍රී මහා බෝ සමිඳුන් අභිමුවෙහිදී පැවැති මෙම ආගමික වතාවත් යුද්ධ හමුදාව විසින් පිළියෙල කර පිළිවෙලට සකස් කිරීම පිළිබ﻿ඳ පූජ්‍ය ධම්මජෝති නාහිමියන් ප්‍රශංසා කරමින් මව්බිම වෙනුවෙන් දිවිපිදු විරෝදාර රණවිරුවන්ට, ආබාධිත රණවිරුවන්ට මෙන්ම සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින්ට සහ ඔවුන්ගේ පවුල්වල සාමාජිකයින්ට ආශිර්වාද එක් කළහ."}