{"Header": "ඉන්දියාවේ පැවති 'DEFEXPO-2020' ප්‍රදර්ශනය සඳහා ආරක්‍ෂක ලේකම්ට සහ වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපතිට විශේෂ ආරධනයක් ", "Time": "12th February 2020 19:12:20 Hours", "Content": "දින පහක් පුරා ඉන්දියාවේ ලක්නව් නුවර පැවැත්වෙන 11 වන 'DEFEXPO-2020' දැවැන්ත ප්‍රදර්ශනය තුළින් හමුදා ආයුධ, ආධාරක පද්ධති දෘඩාංග හා තාක්‍ෂණය ඉන්දියාවේ ගොඩබිම, මුහුදු හා ගුවන් හැකියාවන් සහ ඉන්දියානු ආරක්‍ෂක ක්‍රමවේද එකම ප්‍රදර්ශනයකදී ප්‍රදර්ශනය කරයි. මෙම ලොව විශාලතම ආරක්ෂක ප්‍රදර්ශනය ඉන්දියාවේ ගරු අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මැතිතුමන් විසින් ඉකුත් බදාදා (5) දින ලක්නව් (Lucknow) හිදී රටවල් 150 ක පමණ ආරක්‍ෂාව සම්බන්ධ ගෝලීය නායකයින් විශාල පිරිසකගේ සහභාගීත්වයෙන් පවත්වනු ලැබීය. ඉන්දීය ආරක්ෂක අමාත්‍ය ශ්‍රී රාජ්නාත් සිං (Shri Rajnath Singh) සහ ඉන්දීය රජයේ ආරක්ෂක අමාත්‍යංශය විසින් ශ්‍රී ලංකාවේ ආරක්ෂක ලේකම්, (විශ්‍රාමික) මේජර් ජෙනරාල්  කමල් ගුණරත්න හා වැඩබලන ආරක්ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වාට ආරාධිත අමුත්තන් ලෙස සහභාගී වීම සඳහා මෙම අවස්ථාවට ඇරයුම් කර තිබිණි. සමාරම්භක උත්සව අවස්ථාව සඳහා ලොව පුරා රටවල් 35 කට අධික ප්‍රමාණයක ආරක්‍ෂක ඇමතිවරු සහභාගී වූ අතර එම අවස්ථාව ගුවන් සංදර්ශන, අශ්වාරෝහක ප්‍රදර්ශන ඇතුළු විවිධ අංගයන්ගෙන් වර්ණ ගැන්වූහ. මෙම වසරේ ප්‍රදර්ශනයේ තේමාව ‘ඉන්දියාව: නැගී එන ආරක්‍ෂක නිෂ්පාදන කේන්ද්‍රය’ වන අතර එහිදි අවධානය යොමු වූයේ ‘ආරක්‍ෂාවේ ඩිජිටල් පරිවර්තනය’ සඳහා ය. විදේශීය හමුදා නිෂ්පාදකයින් 172 දෙනෙකුන් සහ ඉන්දියාවේ ආරක්‍ෂක කර්මාන්තකරුවන් 1028 කට වැඩි පිරිසක් මෙම ද්විපාර්ශ්වික දැවැන්ත ප්‍රදර්ශනය සඳහා සහභාගී වූහ. ඉන්දියාවේ විශාලතම ආරක්ෂක නිෂ්පාදන කලාපය උත්තරා ප්‍රදේශයේදී පැවැත් වූ අතර ප්‍රදර්ශනය ඉරිදා (9) දින අවසන් විය. මෙම 'DEFEXPO-2020' ප්‍රදර්ශනය තුළින් නියමුවන් රහිත ගුවන් යානා (UAVs), මිනිසුන් රහිත දිය යට යා හැකි වාහන (Unmanned Underwater vehicles), සටන් ආයුධ සමග වාහන (combat weapons and vehicles), ආයුධ, මඟ පෙන්වන උපකරණ සහ දර්ශන පද්ධති (weapon guiding equipment and sighting systems), ආරක්‍ෂක පුපුරණ ද්‍රව්‍ය (defence explosives), සන්නිවේදන පද්ධති (communication systems), රසායනික කාරක අනාවරක (chemical agent detectors), දියත් කිරීමේ පද්ධති (launcher systems), සටන් ආම්පන්න (combat gears), නව්‍ය නිෂ්පාදන සහ දුරස්ථ ආයුධ පද්ධති (new innovative products and remote weapon systems), නව ආයුධ පද්ධති (new weapon systems) යනාදිය ප්‍රදර්ශනය කෙරේ. ප්‍රදර්ශනයට සපැමිණි ශ්‍රී ලංකා දූත පිරිස වන (විශ්‍රාමික) මේජර් ජෙනරාල් කමල් ගුණරත්න ආරක්‍ෂක ලේකම් සහ වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වාට එහිදි ආචාර්ය අජේ කුමාර් (Dr Ajay Kumar), ඉන්දිය ආරක්‍ෂක අමාත්‍යාංශයේ ආරක්‍ෂක ලේකම් සහ මධ්‍යම ආරක්‍ෂක ඇමති සහ ලක්නව් පාර්ලිමේන්තු මන්ත්‍රී රාජ්නාත් සිං (Rajnath Singh) ඇතුළු ආරක්‍ෂක ප්‍රධානීන් කිහිප දෙනෙකුන් සමග සුහද පිළිසඳරක නිරතවීමට ද අවස්ථාව උදාවිය. ඉන්දියාවේ ආරක්ෂක ලේකම් සමඟ පැවති සුහද හමුවේදී, ආරක්‍ෂක අවශ්‍යතා පිළිබඳ ද්විපාර්ශ්වික කරුණු, හමුදා තාක්ෂණය වේගයෙන් වැඩිදියුණු කිරීම, පර්යේෂණ හා නව්‍ය නිෂ්පාදන වැඩිදියුණු කිරීම මෙන්ම ආරක්‍ෂක නිෂ්පාදන පිළිබඳ වෙනත් පොදු කරුණු දකුණු ආසියානු කලාපය කෙරෙහි විශේෂ අවධානයක් යොමු කරමින් සාකච්ඡා කරන ලදී. තවද එහිදීශ්‍රී ලංකාව වැනි රටක් සඳහා දැරිය හැකි සහ ආර්ථික වශයෙන් වාසිදායක නිෂ්පාදන භාවිතා කිරීම, පළමුව ප්‍රධාන වශයෙන් ශ්‍රී ලංකාවේ ආරක්‍ෂක තත්ත්වය තුළ සිමියුලේටර් භාවිතා කිරීම සහ හමුදාව වඩා දක්‍ෂ හා වඩා වෘත්තීමය භාවයට පත් කිරීම යන කරුණු පිළිබදවද සාකච්ඡා කෙරෙති. සංචාරයේ නිරත ශ්‍රී ලංකාවේ ආරක්‍ෂක ලේකම් සහ වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපතිතුමන් ඉන්දියානු මහ කොමසාරිස් කාර්යාලයේ සහ ශ්‍රී ලංකා ඉන්දියානු මහ කොමසාරිස් කාර්යාලය පදනම් කරගනිමින් ආරක්‍ෂාව සම්බන්ධයෙන් කරුණු සාකච්ඡා කළ අතර, මෙම සුහද හමුව අවසානයේ සුහදතාවයේ සංකේතයක් ලෙස ඉන්දියාවේ ආරක්‍ෂක ලේකම් ආචාර්ය අජේ කුමාර් (Dr Ajay Kumar ) වෙත විශේෂ සමරු තිළිණයක් පිළිගැන්විය. අනතුරුව එතුමන් ද එම අවස්ථාව සිහිවීම වස් සමරු තිළිණයක් දූත පිරිස වෙත ප්‍රදානය කළේය. එසේම, ශ්‍රී ලංකා දූත පිරිසට 'DEFEXPO-2020'. ප්‍රදර්ශනයට සපැමිණි රුසියාවේ ඉහළ පෙළේ ආරක්‍ෂක දූත පිරිසක් හමුවීමට අවස්ථාව උදා වූ අතර එහිදී කර්මාන්තයේ තාක්ෂණික දියුණුව, කලාපීය අවශ්‍යතා සහ ඒ හා සම්බන්ධ අන්‍යෝන්‍ය කරුණු පිළිබඳව ද සාකච්ඡා කෙරිණි. මීට අමතරව, වැඩබලන ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී මෙන්ම යුද්ධ හමුදාධිපති, ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, ඉන්දියානු හමුදා ප්‍රථම ආරක්ෂක මාණ්ඩලික ප්‍රධානී ජෙනරාල් බිපින් රාවට් (General Bipin Rawat) සමඟ සුහඳ පිළිසඳරක නිරත වෙමින් ඔවුන් දෙදෙනා අන්‍යෝන්‍ය උනන්දුවක් දක්වන කරුණු පිළිබඳව අදහස් හුවමාරු කර ගත් අතර ඔවුන්ගේ පවත්නා මිත්‍ර සබඳතා පිළිබඳ මතකයන් සිහිකරමින් දෙරටෙහී අනාගතයේ ඉදිරි මාවත පිළිබඳව සිහිපත් කළහ. ජෙනරාල් බිපින් රාවට් (General Bipin Rawat) මෑතකදී ශ්‍රී ලංකාවේ කළ සංචාරය ද එහිදී කෘතඥ පූර්වකව සිහිපත් කළ අතර පවත්නා සුහඳතාවය තවදුරටත් ශක්තිමත් කිරීමේ අවශ්‍යතාව පිළිබඳව ද කරුණු අවධාරණය කළේය. ලෝකයේ ආරක්‍ෂක සමාගම් සහභාගීවන මෙම විශාලතම ප්‍රදර්ශනයේ අරමුණ වන්නේ ආරක්‍ෂක අංශයේ ප්‍රමුඛ තාක්‍ෂණයන් එකම වහලක් යටට ගෙන ඒම සහ රජයට මෙන්ම පෞද්ගලික නිෂ්පාදකයින්ට මහගු අවස්ථාවක් ලබා දීමයි.‘මේක් ඉන් ඉන්දියා’ ‘Make in India’, සඳහා ඉන්දීය රජය දක්වන අවධානය පිළිබිඹු කරමින් 'DEFEXPO-2020' ඉන්දියානු ආරක්‍ෂක කර්මාන්තයට එහි හැකියාවන් විදහා දැක්වීමට සහ අපනයන හැකියාවන් ප්‍රවර්ධනය කිරීමට අවස්ථාවක් ලබා දෙනු ඇත. 2018 දී එය චෙන්නායි හි පැවති අතර ඊට සමාගම් 702 ක් සහභාගී විය. 'DEFEXPO-2020' සමාරම්භක උත්සවයේදී ගරු අග්‍රාමාත්‍ය මෝදි මැතිතුමා මෙසේ පැවසීය. \"ඉන්දියාවේ ආරක්ෂක නිෂ්පාදනයේ අසීමිත හැකියාවන් තිබේ. දක්ෂතා ඇත, තාක්‍ෂණය ද ඇත, නවෝත්පාදන ද යටිතල පහසුකම් ද ඇත, වාසිදායක ප්‍රතිපත්තියක් සහ විදේශ ආයෝජන ආරක්‍ෂා කිරීමක් ද ඇත. මෙම ප්‍රදර්ශනය තුළ, ප්‍රජාතන්ත්‍රවාදය සහ තීරණාත්මක බව පෙන්නුම් කෙරෙනු ඇත."}