{"Header": "යුද්ධ හමුදා සංවත්සරයට සමගාමීව කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය, සේනාංක, බලසේනා සහ ඒකකයන්හි වැඩසටහන් මාලාවක්", "Time": "08th October 2018 19:52:12 Hours", "Content": "69 වන යුද්ධ හමුදා සංවත්සරයට සමගාමීව කිලිනොච්චි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් නිශ්ශංක රණවන ගේ උපදෙස් මත එම ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත සියලුම සේනාංක, බලසේනා සහ ඒකකයන් විසින් ධජයන්ට සෙත්පැතීමේ ආගමික උත්සවය, ශ්‍රමදාන වැඩසටහන්, ක්‍රීඩා තරඟාවලින්, ආහාර බෙදාදීම සහ පාසල් උපකරණ බෙදාදීම් උත්සව ඇතුළු ප්‍රජා සත්කාරක ව්‍යාපෘතින් රැසක් පසුගිය දින කිහිපය තුල දියත් කරනු ලැබීය. ඒ අනුව, යුද්ධ හමුදා සංවත්සරයට සමගාමීව 57 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් විජිත රවිප්‍රිය, බලසේනාධිපතිවරුන්, අණදෙන නිලධාරින්, යුද්ධ හමුදා සාමාජිකයින් ඇතුළු සිවිල් වැසියන්ගේ සහභාගිත්වයෙන් ඉරිදා (07) දින කිලිනොච්චි භාරතිපුරම් ශාන්ත Baptist church දේවස්ථානයේ දී කිතුනු දේවමෙහෙයක් පවත්වනු ලැබීය. එමෙන්ම, යුද්ධ හමුදා සංවත්සරයට සමගාමීව, ඉරිදා (07) දින මාන්කුලම් Good Shepherd Convent ළමා නිවාසයේ ළමුන් 45 දෙනෙකු වෙත දිවා ආහාරවේලක් සහ සංගීත වැඩසටහනක් 574 වන බලසේනාවේ බලසේනාධිපති, 3 වන ගජබා රෙජිමේන්තුවේ අණදෙන නිලධාරි සහ ඒකකයේ සෙසුනිලයින්ගේ සහභාගිත්වයෙන් පැවැත්විණි. මීට අමතරව, 69 වන යුද්ධ හමුදා සංවත්සරයට සමගාමීව 65 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් වසන්ත කුමාරප්පේරුම ගේ උපදෙස් මත කිලිනොච්චි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 65 වන සේනාංකයට අයත් 652 වන බලසේනාවේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් විසින් අක්කරායන්කුලම් වැවේ සිට කොනාවිල් ප්‍රදේශය දක්වා ජලය ගලාබසින වාරි ඇළ මාර්ගයේ කීලෝමීටර් 3.5 ක් පමණ පිරිසිදු කරනු ලැබීය. මෙම පිරිසිදු කිරීමේ ව්‍යාපෘතිය සඳහා 7 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින් 180 ක් පමණ සහභාගි වූහ. තවද යුද්ධ හමුදා සාමාජිකයින් මෙම ව්‍යාපෘතිය සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත්වූ සියලුම සිවිල් වැසියන්ට ආහාරපානද ලබාදෙනු ලැබීය. එමෙන්ම, 11 (ස්වේච්ඡා) ගජබා රෙජිමේන්තුවේ භට පිරිස් යුද්ධ හමුදා සංවත්සරයට සමගාමීව මුලන්කාවිල් රජයේ රෝහල් පරිශ්‍රය පිරිසිදු කිරීමේ ශ්‍රමදාන වැඩසටහනක් සහ ප්‍රදේශයේ අවතැන්වූ සිවිල් වැසියන්ට ආහාර පාර්සල් බෙදාදීමේ ව්‍යාපෘතියක් දියත් කරනු ලැබීය. එමෙන්ම, 57 වන සේනාංකය යටතේ ස්ථාපිත 571 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 7 වන ශ්‍රී ලංකා පාබල හමුදාවේ සහ 9 විජයබාහු පාබල රෙජිමේන්තුවේ භට පිරිස් සෙනසුරාදා (06) දින යුද්ධ හමුදා සංවත්සරයට සමගාමීව ධජයන්ට ආශීර්වාද පැතීමේ උත්සවයක් කිලිනොච්චි ජූම්මා මුස්ලිම් පල්ලියේ දී පැවැත්විණි. තවද එම භට පිරිස් යුද්ධ හමුදා සංවත්සරයට සමගාමීව මලයපුරම් අන්නායි සරධදේවි පාසල් පරිශ්‍රය පිරිසිදු කිරීමේ  ප්‍රජා සත්කාරක ශ්‍රමදාන ව්‍යපෘතියක් පවත්වනු ලැබීය. මීට අමතරව, යුද්ධ හමුදා සංවත්සරයට සමගාමීව සෙනසුරාදා (06) දින වඩ්ඩකච්චි, ඉරණමඩු ජලාශය පිරිසිදු කිරීමේ ශ්‍රමදාන ව්‍යාපෘතියක් 573 වන බලසේනාව යටතේ ස්ථාපිත 15 (ස්වේච්ඡා) ශ්‍රී ලංකා සිංහ රෙජිමේන්තු භට පිරිස් විසින් දියත් කරනු ලැබීය. තවද යුද්ධ හමුදා සංවත්සරයට සමගාමීව 573 වන බලසේනාවේ සම්බන්ධිකරණයෙන් පරන්තන් ශාන්ත අන්තෝනි දේවස්ථානයේ සිසුන්ට ආහාර පාර්සල් බෙදාදෙනු ලැබීය. එමෙන්ම, යුද්ධ හමුදා සංවත්සරයට සමගාමීව 574 වන බලසේනාවේ භට පිරිස් මන්කුලම් ළමා නිවාසය පිරිසිදු කිරීමේ ශ්‍රමාදාන ව්‍යාපෘතියක් සිකුරාදා (05) දින දියත් කළහ. මෙම ව්‍යපෘතින් 571, 573 සහ 574 වන බලසේනාවන්හි බලසේනාධිපතිවරුන්ගේ අධීක්‍ෂණය යටතේ පවත්වනු ලැබීය. මේ අතර, 65 වන සේනාංකයේ සේනාංකාධිපතිගේ පූර්ණ අධීක්‍ෂණය යටතේ 651 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 19 වන ශ්‍රී ලංකා පාබල හමුදාවේ සහ 652 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 20 වන විජයබාහු පාබල රෙජිමේන්තුවේ භට පිරිස් කිලිනොච්චි ස්කන්දපුරම් රජයේ දමිළ විද්‍යාල පරිශ්‍රය සහ කලවිලන් අරවි පෙර පාසල් පරිශ්‍රය පිරිසිදු කිරීමේ ශ්‍රමදාන ව්‍යාපෘතියක් දියත් කරනු ලැබීය. තවද 65 වන සේනාංකය යටතේ ස්ථාපිත 651 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 11 (ස්වේච්ඡා) ගජබා රෙජිමේන්තුවේ සම්බන්ධිකරණයෙන් ධජයන්ට සෙත්පැතීමේ ආගමික උත්සවයන් මාන්කුලම් සුගතාරාම විහාරස්ථානයේ දී සහ මාන්කුලම් පුල්ලෛයාර් කෝවිලේ දී  සෙනසුරාදා (06) දින පවත්වනු ලැබීය. එමෙන්ම, යුද්ධ හමුදා සංවත්සරයට සමගාමීව, 66 වන සේනාංනකය යටතේ ස්ථාපිත 661 බලසේනා බලප්‍රදේශයේ ස්ථානගත 24 වන විජයබාහු පාබල රෙජිමේන්තුවේ සහ 5 (ස්වේච්ඡා) යාන්ත්‍රික පාබල රෙජිමේන්තුවේ භට පිරිස් අරසපුරකුලම් පෙර පාසල, පල්ලිකුඩා සුන්නාවිල් විද්‍යාලය, සෙම්මන්ගොඩ්ඩු විද්‍යාලය, තෙලිකරේ පෙර පාසල සහ සෙම්මන්ගොඩ්ඩු කතෝලික දේවස්ථාන පරිශ්‍රයන් පිරිසිදු කිරීමේ ශ්‍රමදාන ව්‍යාපෘතින් කිහිපයක් පසුගිය දින කිහිපය තුල දියත් කරනු ලැබීය. මේ අතර, යුද්ධ හමුදා සංවත්සරයට සමගාමීව, 662 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 20 වන ශ්‍රී ලංකා පාබල හමුදාවේ සහ 1 වන ගජබා රෙජිමේන්තුවේ භට පිරිස් සින්නපල්ලවරනකඩ්ඩු ඇළ මාර්ගය, කුමාරපුරම් වැඩිහිටි නිවාසය සහ කුමාරපුරම් ආයුරුවේද රෝහල් පරිශ්‍රය පිරිසිදු කිරීමේ ශ්‍රමදාන වැඩසටහන් කිහිපයක් සෙනසුරාදා (06) දින පවත්වනු ලැබීය. තවද, 663 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 15 වන ශ්‍රී ලංකා කාලතුවක්කු හමුදාවේ සහ 2 (ස්වේච්ඡා) ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ භට පිරිස් රෝහල් පරිශ්‍රය, වෙරාවිල් විද්‍යාලය පරිශ්‍රය සහ වන්නාරිකුලම් වැඩිහිටි නිවාස පරිශ්‍රය පිරිසිදු කිරීමේ ශ්‍රමදාන ව්‍යාපෘතින් කිහිපයක් දියත් කරනු ලැබීය. තවද එම භට පිරිස් වැඩිහිටි නිවාසයේ නේවාසික වැඩිහිටියන් සඳහා ආහාරවේලක් ද ලබාදෙනු ලැබීය. මෙම ව්‍යාපෘතින් 66 වන සේනාංකයේ සේනාංකාධිපති සහ බලසේනාධිපතිවරුන්ගේ  මෙන්ම අණදෙන නිලධාරින්ගේ පූර්ණ අධීක්‍ෂණය යටතේ සාර්ථකව දියත් කරනු ලැබීය. එමෙන්ම. 57 වන සේනාංකයේ සේනාංකාධිපතිගේ උපදෙස් මත 14 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ අණදෙන නිලධාරිගේ පූර්ණ අධීක්‍ෂණය යටතේ 57 වන සේනාංකය යටතේ ස්ථාපිත 14 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ භට පිරිස් පුන්නානිරිවි රජයේ දමිළ මිශ්‍ර විද්‍යාලය සහ ධර්මපුරම් වැඩිහිටි නිවාස  පරිශ්‍රය පිරිසිදු කිරීමේ ශ්‍රමදාන ව්‍යාපෘතියක් ඔක්තෝම්බර් මස 7 සහ 8 දිනයන්හි පවත්වනු ලැබීය. තවද පන්නක්කන්ඩි රජයේ දමිළ මිශ්‍ර පාසලේ ගුරුවරුන් සහ සිසුන් සමඟ එක්ව කොස් සහ කොහොඹ පැළ රෝපණය කිරීමේ වැඩසටහනක් සඳුදා (08) දින 571 වන බලසේනාව විසින් සංවිධානය කරනු ලැබීය. මෙම වැඩසටහන අතරතුර දී යුද්ධ හමුදා සාමාජිකයින් විසින් පාසල වටා ඉදිකරඇති කම්බි වැට ද අලුත්වැඩියා  කළහ. මේ අතර, 571 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 9 වන විජයබාහු පාබල රෙජිමේන්තුවේ භට පිරිස් ඉරිදා (07) දින කිලිනොච්චි, මලයාලපුරම් ප්‍රදේශයේ අඩු ආදායම්ලාභි පවුල් සඳහා ආහාර පාර්සල් තොගයක් බෙදාදෙනු ලැබීය. තවද යුද්ධ හමුදා සංවත්සරයට සමගාමීව 65 වන සේනාංකයේ භට පිරිස් අලන්කුලම් පෙර පාසල් පරිශ්‍රය සහ සිත්තිඅම්මා කෝවිල් පරිශ්‍රය පිරිසිදු කිරීමේ ශ්‍රමදාන වැඩසටහනක් දියත් කරනු ලැබීය. එමෙන්ම, 652 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 7 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ භට පිරිස් අක්කරායන්කුලම් රෝහල් පරිශ්‍රය පිරිසිදු කිරීමේ වැඩසටහනක් සඳුදා (08) දින පවත්වනු ලැබීය. මේ අතර, 66 වන සේනාංකය යටතේ ස්ථාපිත 24 වන විජයබාහු පාබල රෙජිමේන්තුවේ සහ 5 (ස්වේච්ඡා) යාන්ත්‍රික පාබල රෙජිමේන්තුවේ භට පිරිස් විනසියෝධි දමිළ විද්‍යාලය, සෙම්මනාගුන්ඩු පෙර පාසල සහ පල්ලිනිපායි හින්දු කෝවිල් පරිශ්‍රයන් පිරිසිදු කිරීමේ ශ්‍රමදාන වැඩසටහන් කිහිපයක් දියත් කරනු ලැබීය. 65 වන සේනාංකය යටතේ ස්ථාපිත 651 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 19 වන ශ්‍රී ලංකා පාබල හමුදාවේ භට පිරිස් කල්විලම්කුලම් ඇළ මාර්ගය පිරිසිදු කරනු ලැබීය. තවද 653 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 21 (ස්වේච්ඡා) ශ්‍රී ලංකා පාබල හමුදාවේ සේවයේ නියුතු යුද්ධ හමුදා සාමාජිකයින්ගේ සහ සිවිල් වැසියන්ගේ සහභාගිත්වයෙන් තුනුක්කායි පාසල් පරිශ්‍රය පිරිසිදු කරනු ලැබීය. එමෙන්ම, 15 (ස්වේච්ඡා) ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ භට පිරිස් විසින් වඩ්ඩකච්චි, සුරිය පෙර පාසල් පරිශ්‍රය පිරිසිදු කිරීමේ ශ්‍රමදාන වැඩසටහනක් සංවිධානය කරනු ලැබීය."}