{"Header": "“ක්‍රීඩකයින්ට ක්‍රීඩා පහසුකම් සැපයීමට යුද්ධ හමුදාව සුදානම්” යුද්ධ හමුදාධිපතිතුමන් පවසයි", "Time": "08th March 2019 11:38:38 Hours", "Content": "ශ්‍රී ලංකා යුද්ධ හමුදාව ක්‍රීඩා ක්ෂේත්‍රයේ වාර්තා බිහිකරමින් ඉතා උසස් මට්ටමකට ලඟාවෙමින් පසු වන අතර, යුද්ධ හමුදා බැට්මින්ටන් කමිටුව විසින් සංවිධානය කරනු ලබන ‘ඩිපෙන්ඩර්ස් විවෘත ශ්‍රේණිගත බැඩ්මින්ටන් තරඟාවලිය - 2019’ පනාගොඩ යුද්ධ හමුදා ජනපදයේ පිහිටි ගෘහස්ථ ක්‍රීඩාංගණයේ දී අප්‍රේල් මස 2 සිට 8 දින දක්වා පැවැත්වීමට නියමිතය. ශ්‍රී ලංකා ජාතික බැට්මින්ටන් සංගමයේ අධීක්‍ෂණය යටතේ පැවැත්වීමට නියමිත මෙම තරඟාවලියේ ආරම්භක මාධ්‍ය සාකච්ඡාව බ්‍රහස්පතින්දා (07) දින කොළඹ 02 පිහිටි ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තු නිලධාරී නිවස්නයේ දී යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායකගේ ප්‍රධානත්වයෙන් පැවැත්විණි. “බැට්මින්ටන් ක්‍රීඩකයින් හෝ නවක ක්‍රීඩකයින් හඳුනාගෙන ඔවුන්ගේ දක්‍ෂතාවයන් ගොඩනගා ගැනීමට ධෛර්යමත් කිරීම උදෙසා දිවයින පුරා ඇති හමුදා කඳවුරු තුල පිහිටි ක්‍රීඩාංගණවලදී වැඩිදුර පුහුණුවීම් අවස්ථා ලබාදීමට යුද්ධ හමුදාව අපේක්‍ෂා කරන බවත් ගෘහස්ථ ක්‍රීඩාංගණය තුල අවශ්‍ය පහසුකම් සපයා ඇති බැවින් ඔවුන්ට අවශ්‍ය චිත්ත ධෛර්යය ඉහල නැංවීම සඳහා මෙය ශිෂ්‍යත්වයක් ලෙස පිරීනමන බවත්” යුද්ධ හමුදාධිපතිතුමන් පැවසීය. “ජාතියේ ආරක්‍ෂකයන් (රට රකින ජාතිය) ලෙස ශ්‍රී ලංකා යුද්ධ හමුදාව මේ වනවිටත් ක්‍රීඩා ප්‍රවර්ධන ක්‍රියාවලියට මෙන්ම වෙනත් ජාතික අවශ්‍යතාවයන්ට දායකත්වය ලබාදී ඇති බවත් ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් දැනට  දියත් කරනු ලබන ‘නීරෝගීමත් හමුදාවක් - නීරෝගීමත් ජාතියක්’ ව්‍යාපෘතියට සමගාමීව සෞඛ්‍ය සම්පන්න ජාතියක් බවට පත්කිරීමේ අරමුණින් මේ වනවිටත් තරඟ ඉසව් 33 ක් යටතේ ජාතික මට්ටමේ ක්‍රීඩක ක්‍රීඩිකාවන් 350 කට අධික පිරිසක් බිහිකර ඇති බවත් ‘ඩිපෙන්ඩර්ස් විවෘත ශ්‍රේණිගත බැඩ්මින්ටන් තරඟාවලිය - 2019’ උසස් ප්‍රමිතීන්ගෙන් හා උසස් තත්ත්වයෙන් යුත් තර﻿ඟාවලියක් ලෙස පැවැත්වීමට හැකියාව ශ්‍රී ලංකා යුද්ධ හමුදාවට ඇති බවත් ශ්‍රී ලංකා ජාතික බැට්මින්ටන් සංගමය දක්වනු ලබන සහයෝගයට ස්තූතිවන්ත වන බවත් මෙවැනි උත්සාහයන් තුලින් තේරීම් කමිටුවේ සභාපති ලෙස දිවයිනේ පිහිටි පාසල්වලට ද සහාය විය හැකි බවත්” යුද්ධ හමුදාධිපතිතුමන් වැඩිදුරටත් පැවසීය. මෙම මාධ්‍ය සාකච්ඡාව සඳහා යුද්ධ හමුදාධිපතිතුමන් සමඟින් ශ්‍රී ලංකා බැට්මින්ටන් කමිටුවේ සභාපති නිශාන්ත ජයසිංහ මහතා, ශ්‍රී ලංකා යුද්ධ හමුදා බැට්මින්ටන් කමිටුවේ සභාපති දුමින්ද ගමගේ, යුද්ධ හමුදා ජනමාධ්‍ය අධ්‍යක්‍ෂ බ්‍රිගේඩියර් සුමිත් අතපත්තු, යුද්ධ හමුදා ක්‍රීඩා අධ්‍යක්‍ෂ මණ්ඩලයේ කර්නල් ක්‍රීඩා කර්නල් ආර්.බී. බෙන්ජමින්, 593 වන බලසේනාවේ බලසේනාධිපති කර්නල් ලංකා අමරපාල සහ ප්‍රධාන තරග විනිසුරු සංජය විජේසේකර මහතා සහභාගි වූහ. යුද්ධ හමුදා බැඩ්මින්ටන් ක්‍රීඩකයින් පසුගිය වසර කීහිපය තුල දිවයින පුරා පැවැති විවිධ බැඩ්මින්ටන් තරගාවලි සඳහා තරඟවදිමින් ජයග්‍රහණ රැසක් ලබාගත් අතර යුද්ධ හමුදධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායකගේ මූලිකත්වයෙන් පසුගිය මාස කිහිපය තුල ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව නවීන පහසුකම්වලින් සමන්විත පනාගොඩ ගෘහස්ථ ක්‍රීඩාංගණය ඉදිකළහ. ‘ඩිපෙන්ඩර්ස්’ විවෘත ශ්‍රේණිගත බැඩ්මින්ටන් තරඟාවලියේ පළමු අදියර පිරිමි හා කාන්තා සෑම වයස් කාණ්ඩයක් සඳහාම විවෘත වන අතර තරඟාවලිය (තරුණ, ජ්‍යෙෂ්ඨ සහ විවෘත) තරඟ අංශ තුනක් සහ තරඟ ඉසව් 37 ක් යටතේ පැවැත්වේ. තරඟාවලියේ අවසන් තරඟය 2019 අප්‍රේල් මස 8 වන දින පස්වරු 4.30 ට පැවැත්වීමට නියමිත අතර අයඳුම්පත් භාරගැනීම කඩිනමින් ආරම්භ වේ. තරඟාවලියේ ත්‍යාග ප්‍රදානෝත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක සහභාගිවීමට ද නියමිතය. තවද අවසන් තරඟය සජීවිව විකාශය කිරීමට නියමිත බව ද මාධ්‍ය හමුවේ දී පැවසීය. ශ්‍රී ලංකා යුද්ධ හමුදා බැට්මින්ටන් කමිටුවේ සභාපති බ්‍රිගේඩියර් දුමින්ද ගමගේ සිය ආරම්භක දේශනයේ දී ප්‍රකාශයට පත් කර ඇති පරිදි, ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව පවත්වනු ලබන ‘ඩිපෙන්ඩර්ස් විවෘත ශ්‍රේණිගත බැඩ්මින්ටන් තරඟාවලිය - 2019’ සඳහා සහභාගීවන සියලුම ක්‍රීඩකයින්ට තම අනාගත ක්‍රීඩා කෞෂල්‍යය ඔප් නංවා ගැනීමට හැකි වනු ඇති අතර ජයග්‍රාහකයින්ට සහතිකපත් සහ කුසලාන ද ප්‍රදානය කරනු ලබයි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ගේ උපදෙස් මත යුද්ධ හමුදා ක්‍රීඩකයින්ගේ කුසලතාවන් වැඩිදියුණු කිරීම සඳහා දිවයින් පුරා හමුදා කඳවුරු තුල බැට්මින්ටන් ක්‍රීඩාංගණ ඉදිකිරීමට සහ යටිතල පහසුකම් සැපයීමට යුද්ධ හමුදාවේ සංවිධානත්මක ශ්‍රමදායකත්වය භාවිතා කරනු ලබන අතර එමගින් පුහුණුව ලබන යුද්ධ හමුදා ක්‍රීඩකයින්ට සහ විනිසුරුවන්ට ඉන් අනතුරුව, ජාතික සහ පාසල් මට්ටමේ ක්‍රීඩකයින්ටද සහාය විය හැකිය. බැට්මින්ටන් ක්‍රීඩාව ප්‍රචලිත කිරීම සඳහා පුරෝගාමීව කටයුතු කරන ක්‍රීඩකයින්ට බැට්මින්ටන් ක්‍රීඩාව හඳුන්වාදීම සඳහා යුද්ධ හමුදාව පෙරමුණ ගෙන කටයුතු කරනු ලබයි."}