{"Header": "අන්තර් රෙජිමේන්තු පිහිණුම් සහ ජල පෝලෝ ශුරතාවලිය පනාගොඩ ක්‍රීඩා සංකීර්ණයේ දී සාර්ථකව නිම වේ", "Time": "01st June 2018 15:14:58 Hours", "Content": "යුද්ධ හමුදා අන්තර් රෙජිමේන්තු පිහිණුම් සහ ජල පෝලෝ ශුරතාවලිය - 2018 අවසන් තරඟ සහ ත්‍යාග ප්‍රදානෝත්සවය බ්‍රහස්පතින්දා (31) දින පනාගොඩ යුද්ධ හමුදා ජනපද පිහිණුම් තටාකයේ දී පවත්වන ලදි. රෙජිමේන්තු 15 ක පිහිණුම් කණ්ඩායම් සහ ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකාය සහ ශ්‍රී ලංකා යුද්ධ හමුදා පොලිස් හේවා බලකාය ඇතුලු කාන්තා කණ්ඩායම් 5 ක් නියෝජනය කරමින් පිහිණුම් ක්‍රීඩක ක්‍රීඩිකාවන් 256 ක් තරඟ කාණ්ඩ 4 ක් යටතේ තරඟ ඉසව් 45 ක් සඳහා තරඟ වැදුණු අතර, එම තරඟාවලිය මැයි මස 29 සිට 31 දක්වා දින 03 ක් පුරාවට පවත්වනු ලැබීය. යුද්ධ හමුදා ජල ක්‍රීඩා කමිටුවේ නියෝජ්‍ය සභාපති කර්නල් ක්ලිෆඩ් ද සොයිසා ගේ ආරාධනයෙන් ත්‍යාග ප්‍රදානෝත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස යුද්ධ හමුදා ජල ක්‍රීඩා කමිටුවේ සභාපති මේජර් ජෙනරාල් පියල් වික්‍රමරත්න සහභාගි විය. මෙහිදී විවෘත අංශය (පිරිමි) ඉසව්වෙන් ලකුණු 383.5 ක් ලබාගනිමින් ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව ශුරතාවයත්, ලකුණු 288.5 ක් ලබාගනිමින් ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව අනුශුරතාවයත් හිමි කරගත් අතර, විවෘත අංශය (කාන්තා) ඉසව්වෙන් ලකුණු 43 ක් ලබාගනිමින් 1 වන ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකාය ශුරතාවයත්, ලකුණු 38 ක් ලබාගනිමින් 4 (ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකාය අනුශුරතාවයත් හිමිකරගනු ලැබීය. ශ්‍රී ලංකා ජල ක්‍රීඩා සංගමය (Sri Lanka Aquatic Sports Union) පිහිනුම්, කිමිදුම් සහ ජල පෝලෝ සඳහා ශ්‍රී ලංකාවේ ජල ක්‍රීඩා පාලක මණ්ඩලය ලෙස මෙම තරඟාවලිය සාර්ථක කරගැනීම සඳහා ප්‍රධාන තරඟ තීරකයින්, අනෙකුත් තරඟ තීරකයින්, තරඟ ආරම්භක විනිසුරුවන් සහ විනිසුරුවන් ලබාදීමට කටයුතු කරනු ලැබීය. යුද්ධ හමුදා ජල ක්‍රීඩා කමිටුවේ සභාපති, ශ්‍රී ලංකා යුද්ධ හමුදා ස්වේච්ඡා බලසේනා මූලස්ථානයේ සේනාවිධායක මෙන්ම ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ රෙජිමේන්තු අධිපති මේජර් ජෙනරාල් පියල් වික්‍රමරත්න ගේ පුර්ණ අධික්ෂණය යටතේ මෙම තරඟාවලිය සංවිධානය කරනු ලැබීය. එම තරඟ ප්‍රතිඵල පහතින් දැක්වේ: විවෘත අංශය (පිරිමි) : ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව -ශුරතාවය ශ්‍රී ලංකා විදුලි හා යාන්ත්‍රික ඉංජිනේරු රෙජිමේන්තුව-අනුශුරතාවය දක්ෂතම පිහිනුම්කරු-කෝප්‍රල් ටි.එම්.සී.එල් ජයසිංහ (ශ්‍රීලයුපොහේබ) විවෘත අංශය (කාන්තා) : 1 වන ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකාය -ශුරතාවය 4 (ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකාය  -අනුශුරතාවය දක්ෂතම පිහිණුම්කාරිනි -ලාන්ස් කෝප්‍රල් ආර්.ඩබ්.ඩි සොයිසා (1 ශ්‍රීලයුකාබ) ආධුනික අංශය (පිරිමි) : ශ්‍රී ලංකා සන්නාහ සන්නද්ධ බලකාය -ශුරතාවය ගජබා රෙජිමේන්තුව-අනුශුරතාවය දක්ෂතම පිහිණුම්කරු-ලාන්ස් කෝප්‍රල් ඒ.ඩබ්.ආර්.ආර් කරුණාරත්න (ශ්‍රීලසසබ) ආධුනික අංශය (කාන්තා) : 3(ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකාය-ශුරතාවය 2 (ස්වේච්ඡා) ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකාය-අනුශුරතාවය දක්ෂතම පිහිණුම්කාරිනිය -කාන්තා සෙබල ඒ.එම්.පී.පී ශාන්ති (3 සෙව් ශ්‍රීලයුකාබ)"}