{"Header": "69 වන යුද්ධ හමුදා දිනයට සමඟාමීව පවත්වනු ලබන ආගමික වතාවත් සෙංකඩගල පුරවරයෙන් ආරම්භ වේ", "Time": "01st October 2018 14:01:15 Hours", "Content": "දශක තුනක් පුරාවට දේශය වෙලාගත් රුදුරු ත්‍රස්තවාදී සංවිධානයක්, ලොව විශ්මයට පත්කරමින් විනාශ කල ශ්‍රී ලංකා යුද්ධ හමුදාවේ 69 වන සංවත්සර සැමරුම ඔක්තෝබර් 10 වන දිනට යෙදී තිබෙන යුද්ධ හමුදා දිනයට සමඟාමීව පවත්වනු ලබන ආගමික උත්සවයන් අද (28) උදෑසන පූජනීය වු උතුම් දළඳා වහන්සේ වැඩසිටිනා ඓතිහාසික මහනුවර ශ්‍රී දළඳා මාළිගාවේදි පවත්වනු ලබන ආගමික වතාවත් වලින් ආරම්භ විය. මෙම උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සපැමිණි ශ්‍රී ලංකා යුද්ධ හමුදාවේ 22 වන යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ආගමික වතාවත් ආරම්භයට පෙර සම්ප්‍රදායික ශබ්ද පූජාවන් මධ්‍යයේ උතුම් දළඳා වහන්සේ වෙත සමන් පිච්ච මලින් පිරිණු මල් වට්ටියක් සමගින් මුරුතැන් සහ ගිලන් පස පූජාවක් සිදු කිරීමෙන් ශ්‍රී දළඳා වහන්සේ වෙත සිදුකෙරන ආගමික වතාවත් ආරම්භ විය. උතුම් ශ්‍රී දළඳා වහන්සේ වෙත සිදුකෙරන සම්ප්‍රදායික පූජාවන් හා තේවාව කටයුතු නිමාවෙන් පසු යුද්ධ හමුදාධිපතිතුමන් ශ්‍රී දළඳා මාළිගාවේ දියවඩන නිලමේ ප්‍රදිප් නිලංග දෑල බණ්ඩාර මහතාව එතුමාගේ නිල කාර්යාලයේ දී හමු වු අතර, ශ්‍රී දළඳා මාළිගාවේ සංවර්ධන කටයුතු සඳහා මූල්‍යමය පරිත්‍යාගයක් ද සිදුකරන ලදි. මෙහිදි දියවඩන නිලමේතුමන් විසින් යුද්ධ හමුදාවේ 69 වන සංවත්සරය වෙනුවෙන් සුභ පැතුම් ද එක් කරන ලද අතර, යුද්ධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් කිහිපදෙනෙකු ද මේ අවස්ථාව සඳහා එක්විය. මහා සංඝ රත්නය 69 නමක් විෂයෙහිලා පවත්වන ලද දානමය පිංකම සදහා මල්වත්ත පාර්ශ්වය නියෝජනය කරමින් අති පූජ්ය තිබ්බෝටුවාවේ ශ්‍රී සිද්ධාර්ථ සුමන්ගල මහානායක ස්වාමින් වහන්සේ සහ අස්ගිරි පාර්ශ්වය නියෝජනය කරමින් අති පූජ්ය වරකාගොඩ ශ්‍රී ඥාණරත්න මහානායක ස්වාමින් වහන්සේ ප්‍රධාන කොට ගත් මහා සංඝරත්නය වැඩම කරන ලදි. යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක ඇතුළු යුද්ධ හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරින් මෙම දානමය පූණ්‍යකර්මයට වැඩමවා වඳාළ මහා සංඝරත්නය වෙත දානය පිළිගැන්වුහ. එහිදි මහා සංඝරත්නය විසින්, මවුබිම වෙනුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව සිදුකරන්නාවු උතුම් සේවය අගය කරමින් එම කාර්යයන් සාර්ථක වේවායි ආශිර්වාද කරමින් කෙටි අනුශාසනාවක් ද පවත්වන ලදි. එසේම දානමය පිංකම අවසානයේ මව්බිමේ සාමයේ අරුණළු උදාකිරීමට දිවි පිදු මෙන්ම රණක්‍ෂිතයට පත් සහ සේවයේ යෙදි සිටින සියළුම රණවිරුවන් වෙනුවෙන් පැන් වඩා පිං පැමිණිවීම සිදුකරන ලද අතර සේවයේ යෙදි සිටින සියළු රණවිරුවන් සඳහා ද ආශිර්වාද කරමින් සෙත් පතන ලැබීය. මහා සංඝරත්නය වෙනුවෙන් අටපිරිකර සහ සෙසු පිරිකර පූජා කිරීමෙන් අනතුරුව පූජනීය වු උතුම් දළඳා වහන්සේ වැඩසිටිනා ඓතිහාසික මහනුවර ශ්‍රී දළඳා මාළිගාවේදි පවත්වනු ලැබු උදෑසන ආගමික වතාවත් අවසන් විය. අති පූජනීය වු උතුම් දළඳා වහන්සේ වැඩසිටිනා ඓතිහාසික මහනුවර ශ්‍රී දළඳා මාළිගාවේදි පවත්වනු ලබන ආගමික වතාවත් වල දෙවැනි අදියර වශයෙන් පවත්වනු ලබන යුද්ධ හමුදා ධජයන්ට සෙත් පැතීම අද (28) සන්ධ්‍යාවේදි ආරම්භ වු අතර මේ සදහා මව්බිමේ සාමයේ අරුණළු උදාකිරීමට දායකත්වය ලබාදුන් ශ්රී ලංකා යුද්ධ හමුදාවේ ස්වේච්ඡා බලසේනාව, සියළුම ආරක්‍ෂක සේනා මූලස්ථාන, සේනාංක, බලසේනා, පුහුණු මධ්‍යස්ථාන, සියළුම රෙජිමේන්තු සහ ඒකකයන් හි වර්ණවත් ධජයන් රැගෙන එම අංශයන් නියෝජනය වන පරිදි යුද්ධ හමුදා නිලධාරින් සහ යුද්ධ හමුදා සාමාජිකයින් මහත් අභිමානයෙන් හා ගෞරවයෙන් යුතුව ශ්රී දළඳා මාළිගාවේ ප්‍රධාන දොරටුව අසල සිට දළඳා මාළිගාවේ උතුම් දළඳා වහන්සේ වැඩසිටිනා පත්තිරිප්පුව පරිශ්‍රය වෙත ඉතා භක්තිමත්ව පැමිණියහ. යුද්ධ හමුදාධිපති තුමන් ප්‍රධාන කොට ගත් ශ්‍රී ලංකා යුද්ධ හමුදාවේ ධජය ඇතුළු ශ්‍රී ලංකා යුද්ධ හමුදාවේ ස්වේච්ඡා බලසේනාව, සියළුම ආරක්‍ෂක සේනාමූලස්ථාන, සේනාංක, බලසේනා, පුහුණු මධ්‍යස්ථාන, සියළුම රෙජිමේන්තු සහ ඒකකයන් හි වර්ණවත් ධජයන්හට ශ්‍රී දළඳා මාලිගාවේ තේවාව භාර ස්වාමින් වහන්සේ ඇතුළු මහා සංඝරත්නය විසින් ආගමික වතාවත් හා සෙත් පිරිත් සජ්ජායනා කරමින් ආශිර්වාද කරන ලදී. නාත විහාරයේ විහාරාධිපති අස්ගිරි පාර්ශවයේ පූජ්‍ය ගොමගොඩය රතනසාර ස්වාමින් වහන්සේ ද ආගමික වතාවත් සඳහා එක්ව සිටියහ. මෙම උත්සවයට සමගාමීව පල්ලේකැලේ පිහිටි 11 වන සේනාංක භට පිරිස් විසින් සිකුරාදා (28) දින සන්ධ්‍යාවේ පූජනීය වු උතුම් දළඳා වහන්සේ වෙත ගිලන් පස පූජාවක් ද පැවැත්වූහ. මෙම ආගමික උත්සවය සඳහා යුද්ධ හමුදා නිලධාරින් සහ යුද්ධ හමුදා සාමාජිකයින් සියගණනක් සහභාගි වූහ."}