{"Header": "යාපනයේ භටපිරිස් විසින් ප්‍රතිසංස්කරණය කරන ලද ‘පෙරියකුලම් වැව’ ගොවින්ගේ ප්‍රයෝජනය සඳහා විවෘත කරයි ", "Time": "07th November 2019 19:30:07 Hours", "Content": "යාපනය ආර්ධද්වීපයේ සිදු කරනු ලබන සිවිල් - හමුදා සහයෝගීතා ව්‍යාපෘතියේ තවත් සන්ධිස්ථානයක් සනිටුහන් කරමින්, යාපනය ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රුවන් වනිගසුරිය ගේ උපදෙස් මත 10 වන ක්‍ෂේත්‍ර ශ්‍රී ලංකා ඉංජිනේරු රෙජිමේන්තුවේ සහ 5 වන ඉංජිනේරු සේවා බලකායේ භටපිරිස් විසින් ප්‍රතිසංස්කරණය කරන ලද අරාලි උතුරු ප්‍රදේශයේ පිහිටි පෙරියකුලම් වැව එම ප්‍රදේශයේ ගොවීන්ගේ ප්‍රයෝජන සඳහා ඉකුත් සඳුදා (04) දින යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ගේ ප්‍රධානත්වයෙන් පැවැති විශේෂ උත්සවයකදී විවෘත කරන ලදී. යාපනයේ - වඩුකෝඩ්ඩයි මිත්‍රයින්ගේ සංවිධානයේ සහ ගොවි සංගමයේ සභාපති ආචාර්ය සිදම්බරන් මොහාන් මහතා විසින් යාපනය ආරක්‍ෂක සේනා ආඥාපතිතුමන්ගෙන් කරන ලද ඉල්ලීමකට අනුව, දීර්ඝ කාලයක් තිස්සේ අතහැ දමැ තිමාතිබු ඉතා විශාල රැඳවුම් ධාරිතාවක් සහිත මෙම ඵෙතිහාසික වැව ප්‍රතිසංස්කරණය කිරීමේ දැවැන්ත ව්‍යාපෘතිය මීට සති කිහිපයකට ප්‍රථම ආරම්භ කෙරිණි. මීට වසර ගණනාවකට පෙර උතුරු අරාලි ප්‍රදේශයේ අක්කර 800 ක පමණ ගොවි බිම් සඳහා ජල සැපයීමට මෙම වැව භාවිතා කළ නමුත් වර්ෂය පුරා කෘෂිකාර්මික ව්‍යාපෘති සඳහා බෙහෙවින් අවශ්‍ය වැසි ජලය සම්පූර්ණ ධාරිතාව රඳවා ගැනීමට නොහැකිවීම නිසා මුළු වැවම ජලය නොමැතිව කාලයත් සමඟ වියළි ගොස් තිබිණි. පසුව ප්‍රදේශවාසීන්ගේ ඉල්ලීමකට අනුව, ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව ඇතුළු සියලුම රාජ්‍ය ආයතන සමඟ සාකච්ඡා කර යුද්ධ හමුදා භටපිරිස් බර යන්ත්‍රෝපකරණ සහ ශ්‍රමදායකත්වය උපයෝගී කරගනිමින් වැව ප්‍රතිසංස්කරණය කිරීමේ ව්‍යාපෘතිය සාර්ථකව නිම කළහ. ප්‍රතිසංස්කරණය කරන ලද පෙරියකුලම් වැවේ සමරුඵලකය නිරාවරණය කිරීමෙන් අනතුරුව ඉන්දීය ගංගා ගඟෙන් ගෙන ආ ශුද්ධ වූ ජලය ව්‍යාපෘතියේ ගෘහ නිර්මාණ ශිල්පී ආචාර්ය සිදම්බරන් මොහාන් මහතා සහ යුද්ධ හමුදාධිපතිතුමන් විසින් වැවට එක් කරනු ලැබීය. මෙම අවස්ථාවට සහභාගි වූ ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ ආචාර්ය සිදම්බරන් මොහාන් මහතා කෙටි දේශන සිදුකරමින් අපගේ ජල සම්පත් සංරක්‍ෂණය කිරීමේ වැදගත්කම සහ තිරසාර පරිසරයක ඇති පිළිබඳ අවධාරණය කළහ. අද උදෑසන ප්‍රතිසංස්කරණය කරන ලද වැව ආසන්නයේ පැවති කෙටි උත්සවයේදී ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සමරුඵලකය නිරාවරණය කරමින් මෙම ව්‍යාපෘතිය සඳහා අවශ්‍ය අරමුදල් සැපයූ ගොවිජන සංවර්ධන දෙපාර්තමේන්තුවේ රාජ්‍ය නිලධාරීන්ට ප්‍රතිසංස්කරණ කටයුතුවලට අදාළව සංකේතාත්මක නිල ලේඛණය ලබාදෙන ලදී. මෙම අවස්ථාවට තවත් වැදගත්කමක් එක් කරමින් ප්‍රතිසංස්කරණය කරන ලද වැව විවෘත කිරීමේ අවස්ථාවට සහභාගී වූ සිසුන් සිය ගණනක් යුද්ධ හමුදාපතිතුමන් සමඟ අත්වැල් බැඳගෙන වැව් බැම්ම වටා පැළ දහස් ගණනක් රෝපණය කරන ලදී. යුද්ධ හමුදා භටපිරිස් රෝපණය කරන ලද පැළ අඩි 7 – 8 ක් පමණ උසට වැඩෙන තෙක් ජලය දමා පෝෂණය කරනු ඇත. මෙම අවස්ථාව සඳහා යාපනය දිස්ත්‍රික් ලේකම්, යාපනයේ ඉන්දීය මහා කොමසාරිස් එස්. බාලචන්ද්‍රන් මහතා, යාපනය ආරක්‍ෂක සේනා ආඥාපති, ඉදිරි නඩත්තු පෙදෙස - උතුරු ආඥාපති, 55, 51 හා 52 වන සේනාංකයන්හි සේනාංකාධිපතිවරුන්, යාපනය ආරක්‍ෂක සේනා මුලස්ථානයේ බ්‍රිගේඩියර් ප්‍රධාන මාණ්ඩලික නිලධාරී සහ පාලන හා භඨකාර්ය සම්පාදන නිලධාරී, ගොවිජන සංවර්ධන දෙපාර්තමේන්තුවේ නියෝජ්‍ය කොමසාරිස්, ගොවීන්, සිවිල් වැසියන්, ගුරුවරුන් සහ සිසුන් විශාල පිරිසක් සහභාගි වූහ."}