{"Header": "ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ ‘පීඑස්සි’ පාඨමාලා අංක - 12 සාර්ථකව හැදෑරු උපාධිධාරීන් විසිරයයි", "Time": "12th December 2018 23:46:16 Hours", "Content": "සපුගස්කන්ද, ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ ‘පීඑස්සී’ මාණ්ඩලික පාඨමාලා අංක 12 සාර්ථකව හදාරා විසිරයන නිලධාරීන්ට උපාධි සහතික ප්‍රදානය කිරීමේ උත්සවය බදාදා (12) දින සන්නද්ධ හමුදා සේනාධිනායක අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමන්ගේ ප්‍රධානත්වයෙන් එම විද්‍යාලයීය ශ්‍රවණාගාරයේ දී පවත්වන ලදි. ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න, ත්‍රිවිධ හමුදාධිපතිවරුන් සහ ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ සේනාවිධායකතුමන් විසින් මෙම අවස්ථාවට සපැමිණි ප්‍රධාන ආරාධිත අමුත්තා උණුසුම් අයුරින් පිළිගනු ලැබීය. අනතුරුව,  ප්‍රධාන ආරාධිත අමුත්තා විසින් ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ පාඨමාලා හදාරනු ලබන උපාධි අපේක්‍ෂකයන්ගේ ප්‍රයෝජනය  සඳහා නවීන පුස්තකාලයක්, විභාග ශාලා දෙකක් සහ සුවපහසු ආපනශාලාවකින් සමන්විත වූ නවතමයෙන් ඉදිකරනු ලැබු සිව් මහල් ගොඩනැගිල්ලේ සමරුඵලකය නිරාවරණය කරමින් විවෘත කළහ. ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ මාණ්ඩලික පාඨමාලා අංක - 12 සාර්ථකව හැදෑරු ශ්‍රී ලංකා යුද්ධ හමුදා නිලධාරීන් 68 ක්, ශ්‍රී ලංකා නාවික හමුදා නිලධාරීන් 27 ක්, ශ්‍රී ලංකා ගුවන් හමුදා නිලධාරීන් 27 ක්, බංගලාදේශ හමුදා නිලධාරීන් 3 ක්, නේපාල හමුදා නිලධාරීන් 2 ක්, පකිස්තාන හමුදා නිලධාරීන් 2 ක්, ඉන්දියානු හමුදා නිලධාරීයෙකු, ෆීජි හමුදා නිලධාරීයෙකු, ඉන්දුනීසියානු හමුදා නිලධාරීයෙකු, රුවන්ඩා සන්නද්ධ හමුදා නිලධාරීයෙකු සහ එක්සත් රාජධානි හමුදා නිලධාරීයෙකු, කැළණිය විශ්වවිද්‍යාලය සමඟ ඒකාබද්ධව පිරිනමනු ලබන  ‘පීඑස්සී’ උපාධිය සඳහා සුදුසුකම් ලැබීය. මෙම පාඨමාලාවේ දී හොඳම පරියේෂණ පත්‍රිකාව වෙනුවෙන් ශ්‍රී ලංකා සිංහ රෙජිමේන්තුවේ මේජර් පී.වී.ටී.එම්. පෙරේරා ‘රන් පන්හිඳ’ (Golden Pen) සම්මානයෙන් පිදුම් ලැබීය. පාඨමාලා අංක - 12 හී කැපී පෙනෙන දක්‍ෂතා දැක් වූ ශිෂ්‍ය නිලධාරීන් ලෙස මේජර් සී.ඩි. පලිහවඩන (යුද්ධ හමුදා අංශය), ලුතිනන් කමාන්ඩර් බී.ඒ.ආර්.අයි. උබේසේකර (නාවික හමුදා අංශය) ඇතුළු බලඝණ නායක ඩබ්ලිව්.ජි.බී.ජි. වනසිංහ (ගුවන් හමුදා අංශය) තේරීපත්වූ අතර ඔවුන් ‘Golden Owl’ සම්මානයෙන් පිදුම් ලැබීය. බලඝණ නායක ඩබ්ලිව්.ජි.බි.ජි. වනසිංහ සහ බලඝණ නායක ඩි.එල්.ඒ. මානගේ, සේනාවිධායක ගෞරවණීය සම්මානයෙන් පිදුම් ලැබු අතර පාඨමාලාවේ කැපී පෙනෙන දක්‍ෂතම විදේශීය ශිෂ්‍ය නිලධාරීයා ලෙස ඉන්දියාවේ මේජර් විජේන්ද්‍ර ප්‍රසාද් සිංග් (යුද්ධ හමුදා අංශයෙන්) තේරීපත්විය. මෙම උත්සවයේ දී උපාධි පිරිනැමීම සඳහා ප්‍රධාන ආරාධිත අමුත්තා සමඟින් ත්‍රිවිධ හමුදාධිපතිවරුන් එක්ව  සිටියහ. යුද්ධ හමුදා අණ හා මාණ්ඩලික විද්‍යාලය (ACSC) වර්ෂ 1998 දී ආරම්භ කරනු ලැබු අතර ත්‍රිවිධ හමුදාවේ කීර්තිමත් අධ්‍යාපන ආයතනයක් ලෙස 2007 ජනවාරි මස 22 වන දින සිට එහි විෂය නිර්දේශය පුළුල් කරමින් ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලය ලෙස හඳුන්වනු ලැබීය. එහිදි හමුදා මූලධර්ම සහ උපාය මාර්ගික න්‍යායික හා ප්‍රයෝගික ක්‍රියාකාරකම් සිදුකරමින් මධ්‍යම ශ්‍රේණියේ නිලධාරීන් දැනුවත් කළහ. මෙම උපාධි පිරිනැමීමේ උත්සවය සඳහා ආරක්‍ෂක අමාත්‍යංශ නිලධාරීන්, විදේශීය උපාධිධාරීන්, නියෝජිතයින්, ආරක්‍ෂක සේවා අණ හා මාණ්ඩලික විද්‍යාලයේ කාර්යමණ්ඩලය සහ අනෙකුත් ආරාධිතයින් විශාල පිරිසක් සහභාගි වූහ."}