{"Header": "கோவிட் – 19 வைரஸில் இருந்து  பாதுகாக்க ஒத்துழைப்புகளை வழங்கிய அனைவருக்கும் இராணுவம் பாராட்டு", "Time": "14th February 2020 21:02:58 Hours", "Content": "சீனா வுஹான் பிரதேசத்தில் ஏற்பட்ட கோவிட் - 19 (கொரோனா வைரஸ்) தொற்றுநோயிலிருந்து அப் பிரதேசத்தில் வசிக்கும் இலங்கை மாணவர்களை மீட்கும் மனிதாபிமான நடவடிக்கைப் பணிக்கான ஒத்துழைப்பை வழங்கிய அதிமேதகு ஜனாதிபதி கோட்டபாய ராஜபக்ச பாதுகாப்பு  அமைச்சு மற்றும் சுகாதார அமைச்சு மற்றும் ஏனைய துறையினறுக்கு நன்றிகளைத் தெரிவிக்கும் முகமாக  ஏற்பாடு  செய்யப்பட்ட நிகழ்வானது இன்று  (14)  ஸ்ரீ ஜயவர்தனபுரவில் உள்ள இராணுவத் தலைமையைகத்தில் இடம்பெற்றது. அச்சுறுத்தல்களுக்கு மத்தியில் தமது உயிரைப் பணயம் வைத்து செயற்பட்ட 150 குழுவினர்கள், பதில் பாதுகாப்பு தலைமைப் பிரதானியும் இராணுவத் தளபதியுமான லெப்டினன்ட ஜெனரல் சவேந்திர சில்வா அவர்களினவேண்டுகோளின் பிரகாரம் ஸ்ரீ ஜயவர்தனபுரவில் உள்ள இராணுவத் தலைமையைகத்திற்கு அழைத்து வரப்பட்டனர். அந்த வகையில் அதிமேதகு ஜனாதிபதியும் முப்படைகளின் பிரதானியுமான கோட்டாபய ராஜபக்ச அவர்களுக்கு பதிலாக பதில் பாதுகாப்பு தலைமைப் பிரதானியும் இராணுவத் தளபதியுமனா லெப்டினன்ட ஜெனரல் சவேந்திர சில்வா அவர்கள் இராணுவத் தலைமையத்திற்கு வருகை தந்த அனைவரையும் வரவேற்றார். அதிமேதகு ஜனாதிபதி கோட்டாபய ராஜபக்ச அவர்கள் தக்க தருனத்தில் எடுத்த சிறந்த தீர்மாணத்தின் பிரதி பலனாக இலங்கையானது சீனா வுஹான் பிரதேசத்தில் உள்ள இலங்கை நாட்டு மக்களை மீட்டெடுத்தது.  ஏனைய அனேகமான நாடுகளுடன்ஒப்பிடுககையில இம்மீட்பு பணிகளை மேற்கொள்வதில் மிகவும் துரிதமாக செயற்பட்ட ஒரு ஜனாதியாக இவர் காணப்படுகின்றார். இவ்வாறான செயற்பாடு தேசத்திற்கான பெருமை கொள்ள கூடிய  செயற்பாடாக காணப்படுகின்றது. விவேகமான படைவீரர் அனுபவமிக்க பாதுகாப்பு செயலாளர் மேலும் சிறந்ததோர் நிர்வாகியாக விளங்கிய அதிமேதகு ஜனாதிபதி அவர்கள் முழு நாட்டிற்காகவும் சிறந்த தீர்மாணத்தை எடுத்து செயற்பட்டதையொட்டி நாங்கள் அவருக்கு நன்றியூடையவர்களாக இருக்கவேண்டும். அதே வேளை அனைத் விமானங்களுக்குமான பிரயாண நடவடிக்கையை வெளிவிவகார அமைச்சு மற்றும் வெளிவிவகார அமைச்சின் செயலாளரான திரு ரவிநாத் ஆரியசிங்க போன்றோர் இவர்களை இலங்கைக்கு கொண்டுவர சிறந்து செயற்பட்டுள்ளனர். ஆத்துடன் இலங்கை ஏயார் லைன்ஸ் வெளிவிவகார அமைச்சு சிவில் ஏவியேசன் அதிகார சபை பாதுகாப்பு மற்றும் சுகாதார அமைச்சு மற்றும் பல அமைச்சுகள் இச் செயற்பாட்டிற்கான ஒத்துழைப்பை வழங்கியுள்ளது. அதேவேளை இலங்கை இராணுவத்தினர் இலங்கை ஏயார் லைன்ஸ் மற்றும் இலங்கை விமானப் படையினர் போன்றோர் சிறந்த வகையில் செயற்பட்டுள்ளனர். ஆவர்களுக்கான வாழ்த்துக்களை இந் நிகழ்வில் தெரிவிக்க கடமைப்பட்டுள்ளோம். அந்த வகையில் இலங்கை ஏயார் லைன்ஸ் குழுவினர் விசேட சீருடை அணிந்து இவர்களை இலங்கை கொண்டுவருவதற்கான சிறந்த முயற்சிகளை எடுத்துள்ளனர்.இவர்களும் பாராட்டபடவேண்டியவர்கள். மேலும் ஒரு இலங்கையர் ஒருபோதும் அனுபவிக்காத சிறமங்களை அத்தருனத்தில் எதிர்கொண்டாளும் கூட  இலங்கை வினமாப் படைணியர் மத்தள விமான நிலையத்திற்கு நீங்கள்  வருகை தந்நத வேளை  சிறந்த வகையில் ஆரம்பகட்ட நடவடிக்கைகளை சிறப்பாக மேற்கொண்டுள்ளனர். இராணுவ இரசாயனத் உயிரியல் கதிரியக் மற்றும் அணு குழுவினரால் மற்றும் இராணுவ வைத்திய குழுவினரால் இதற்கான பரிசோதனை மேற்கொள்ளப்பட்டது. மேலும் தியதலாவையில் உள்ள இராணுவ தள வைத்தியசாலையில் 72மணித்தியாலறத்திற்குள் வாட்டுகள் அமைக்கப்பட்டன.  இவ்வாறான  கைதேர்ந்த சிறந்த  தலைமைத்துவ குழுவினரால் இப் பணிகள் மேற் கொள்ளப்பட்டன. அதிமேதகு ஜனாதிபதியவர்களின் தலைமைத்துவத்தின் கீழ் எமது நாட்டில் இடம்பெற்ற ஒரு சிறந்த செயற்பட்டிற்கு ஒரு ஒரு எடுத்துக்காட்டாக இது காணப்படுகின்றது என்பதை லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் குறிப்பிட்டார். அந்த வகையில் பதில் பாதுகாப்பு தலைமைப் பிரதானியும் இராணுவத் தளபதியுமான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் தமது உரையின் போது சிறந்த வீரர்களாக அனைவரும் பலவாறான உயிர் அச்சுறுத்தல்கள் இடர்பாடுகள் போன்றவற்றிற்கு மத்தியில் தங்களது உயிர்களைப் பணயம் வைத்து செயற்பட்டனர் என்றார். கொரோனா வைரஸ் பாதிப்புக்குள்ளான “சீனா வுஹானில் மாகாணத்தில் இருந்து இலங்கையை வந்தடைந்த 4 சிறுவர்கள் உட்பட 33 மாணவர்கள் தியதலாவை இராணுவ மருத்துவ மனையில் பரிசோதனைகளை நிறைவுசெய்து தங்களது  வீடுகளுக்கு செல்லும் இச்சந்தர்ப்பத்தில் இவர்கள் இராணுவத்தின் சிறந்த அர்பணிப்பைப பற்றி பெருமிதப்பட்னர். வெளிவிவகார அமைச்சின் செயலாளர் திரு ரவிநாத் ஆரியசிங்க மேலதிக ஜனாதிபதி வெயலாளர் அடம்மிரால் (ஓய்வு) கலாநிதி ஜயநாத்கொலம்பகே வெளிவிவகார அமைச்சுக்கான  மேலதிக ஜனாதிபதி செயலாளர் சுகாதார அமைச்சின் உதவிப்  பணிப்பாளர் உட்பட சுகாதார அமைச்சின் ஊளியர்கள் எவியேசன் சபை ஊளியர்கள்; இலங்கை ஏர்லைன்ஸ் ஊழியர்கள் விமான நிலைய ஊழியர்கள் தொற்று நோயியல் நிபுணர்கள் உதவி விஞ்ஞானிகள் மத்திய பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் லக்சிறி வடுகே இராணுவ சுகாதார சேவைகள் பணிப்பக பணிப்பாளரான மேஜர் ஜெனரல் சஞ்சீவ முனசிங்க வைத்திய  அதிகாரிகள் மத்தளை முதல் தியத்தலாவை வரையிலானபேருந்து ஓட்டுனர்கள் இராணுவ அதிகாரிகள் அத்துடன் 1ஆம் திகதி பெப்ரவரி மாதம் இலங்கைக்கு கொண்டுவரப்பட்ட  33 இலஙகையர்கள் உட்பட அனைவரு; இந்நிகழ்வில் கலந்து கொண்டனர். வருகை தந்ந அனைவரையூம் இராணுவ நிறைவேற்று பணிப்பாளர் நாயகம் மேஜர் ஜெனரல் சூல அபேநாயக்க மற்றும் ஆளனி நிருவாக பணிப்பாளர் பிரிகேடியர் பிரியந்த பிலப்பிட்டிய ஆகியோர் இணைந்து வரவேற்றதுடன் பதில் பாதுகாப்பு தலைமைப் பிரதானியும் இராணுவத் தளபதியுமான திரு ரவிநாத் ஆரியசிங்க அடம்மிரால் (ஓய்வு) கலாநிதி ஜயநாத்கொலம்பகே ஆகியோர் இருக்கும் இடத்திற்கு அழைத்துச் செல்லப்பட்டனர். தேநீர் விருந்துபசாரத்துடன் நடைபெற்ற பாராட்டு நிகழ்வு முடிவுற்றது அந்த வகையில் ஏனைய நாடுகளைப் பொறுத்த வரையில் இலங்கை நாடானது மிக வேகமாக இவ் வைரஸை ஒழிக்கும் நோக்கில் செயற்பட்டதுடன் தியத்தலாவையில் சுமார் 72மணிநேரத்திற்குள் இரு வாட்டுகளை இராணுவம் அமைத்தது. வியாழக் கிழமையன்று (13) லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இரு விசேட வாட்டுகளை அமைத்த இராணுவ படையினருக்கான நன்றிகளைத் தெரிவித்ததோடு அவர்களுக்கான சான்றிதழ்களை இராணுவத் தலைமையத்தில் இவர்களுக்கு வழங்கி வைத்தார்.( வேறு விசேட தொடர் இப் பக்கத்தில்) அதிமேதகு ஜனாதிபதி மற்றும் சுகாதார அமைச்சு மற்றும் பாதுகாப்பு அமைச்சுகளின் அதிகாரிகளின் வழிகாட்டலிற்க்கமைய அரசின் விரைவான முன் தடுப்பு திட்டமானது செயற்படுத்தப்பட்டு பதில் பாதுகாப்பு தலைமை அதிகாரி மற்றும் இராணுவத் தளபதியின் ஆலோசனைக்கமைய மத்திய பாதுகாப்பு படைத் தலைமையகத்தின் கீழ் இயங்கும் 17ஆவது இராணுவ பொறியியலாளர் சேவைப் படையணியின் படையினரால் இரண்டு புதிய தங்குமிட வசதிகளை கொண்ட கட்டட நிர்மாணிப்பு பணிகள் 31 ஆம் திகதி வெள்ளிக்கிழமை மாலை நிறைவுசெய்யப்பட்டது என்பது குறிப்பிடதக்க விடயமாகும். இப் புதிய 32 அறைகளைளும்  100 x 20 சதுர அடியில் வசதிகளைக் கொண்டு வடிவமைக்கப்பட்டுள்ளது மேலும் இதில் வைத்திய உபகரணங்கள்WiFiதொடர்பாடல் வசதிகள் வெப்பமானிகள் வைத்திய ஒலி உபகரணங்கள்மற்றும் ஒவ்வொருவருக்குமான பாதுகாப்பு உபகரணங்கள் உட்பட பல வசதிகளைக் கொண்டு வடிவமைக்கப்பட்டுள்ளன. இலங்கை இராணுவமானது எமது நாட்டைச் சேர்ந்த சீனாவில் இருந்து வருகை தந்த   இலங்கையருக்கு தந்களது குழந்தைகளாக கருதி உயர்வான மருத்துவ சேவையை மற்றும் ஒருங்கிணைப்பை மிக கொடுரமான உயிர்  கொல்லி நோயை ஒழிக்க செயப்பட்டது என்பதை பொது மக்களிடம் உறுதியாக தெரிவித்துக்கொள்வதோடு இந்த கொடிய வைரசானது நாட்டில் பரவாமல் தடுக்க மருத்துவ மற்றும் ஏனைய அரச துறைகளுக்கு ஒத்துழைக்குமாறு  இராணுவமானது பொதுமக்களை கேட்டுக்கொள்கின்றது. அந்த வகையில் இராணுவ வைத்தியசாலையின் உளநல சேவை பிரிவின் பிரதி பணிப்பாளரான கேர்ணல் (வைத்தியர்)செவின் கமகே அவர்களின் ஆலோசணையின் கீழ்  இவ் வைத்தியசாலையின் இராணுவ சுகாதார சேவைகள் பணிப்பாளர் நாயகம் அவர்களின்  வழிகாட்டலின் கீழ் தியத்தலாவை தள வைத்தியசாலையின் கட்டளை அதிகாரி மற்றும் வைத்திய அதிகாரிகள் குழுவினர் ஆகியோரின் உதவியூடன் இத்திட்டமானது நடைமுறைப்படுத்தப்பட்டது. அந்த வகையில் மத்திய பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் லக்சிறி வடுகே அவர்களின் கண்காணிப்பின் கீழ் இப் படைத் தலைமையக படையினர்கள் மேலும் முன்று கட்டடங்களை தியத்தலாவை தள வைத்தியசாலை வளாகத்தில் அவசர கால தேவையின் நிமித்தம் அமைத்துள்ளனர்."}