{"Header": "பிரதான இராணுவ தரைப்படை கருத்தரங்கில் (CALFS18) இராணுவ தளபதி தலைப்புரை", "Time": "13th September 2018 12:18:24 Hours", "Content": "அவுஸ்திரேலியாவில் 2018 ஆம் ஆண்டிற்கான பிரதான இராணுவ தரைப்படை கருத்தரங்கில்(CALFS18) தலைப்புரை ஆற்றுவதற்கு  இலங்கை  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களுக்கு அழைப்பு  விடுத்ததையிட்டு இராணுவ தளபதி அவர்கள்  செப்டம்பர் (4) ஆம் திகதி செவ்வாய்க் கிழமை இடம்பெற்ற கருத்தரங்கில் கலந்து கொண்டு தலைப்புரை ஆற்றினார். துணை கருப்பொருள்களின் கீழ் நான்கு அமர்வுகளை உள்ளடக்கிய கருத்தரங்கு, 'இந்திய-பசுபிக்கில் நில அதிகாரத்தின் பயன்பாடு' பற்றிய கருத்தியல்; செப்டம்பர் 3 - 6 திகதிகளில் இடம்பெற்றன.'உலக பன்முகத்தன்மையுடைய பிராந்தியம்', 'நில சக்தி மற்றும் எதிர் வன்முறை தீவிரவாதம்', 'பாரிய சக்தியை உருவாக்குதல்', 'எதிர்கால இந்திய பசுபிக் நிலப் படைகளின் தன்மை' உலக அளவிலான இராணுவத் தலைவர்கள் / கட்டளைத் தளபதிகளும், தலைமை கட்டளைகளும் வழங்கப்பட்டன. இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சேனாநாயக அவுஸ்திரேலிய இராணுவ தளபதி,  ஜப்பான் தளபதி, பிலிப்பைன் இராணுவத்தின் தளபதி, அமெரிக்க இராணுவ பசுபிக்  தளபதி, இராணுவத் தளபதியின் துணைத் தலைவர், இந்தியா மற்றும் பணிப்பாளர்கள்  இணைந்து கொண்டனர். இந்திய-பசுபிக் பிராந்தியத்தில் சிறப்பு கவனம் செலுத்திய கவலைகள் மற்றும் திறன்களை உள்ளடக்கும் இராணுவ தளபதியின் முக்கிய குறிப்பானது பங்கேற்பாளர்களிடமிருந்து பாராட்டுக்களைப் பெற்றது. லெப்டினன்ட் ஜெனரல் சேனாநாயக, \"இந்திய-பசுபிக்கின்\" ஒரு மூலோபாய முறையாக, பூகோள-அரசியல் அதிகார உறவுகளின் அடிப்படையில் அமைந்திருந்தது. முதல் நாள் அமர்வுகளில்அவுஸ்திரேலிய இராணுவ தளபதிலெப்டினன்ட் ஜெனரல் ரிக் பர்,   இலங்கை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக, ஹவாயின் டார்சிசியஸ் கபுதளுகா மற்றும் ஹவாய்அவுஸ்திரேலியா துறை பாதுகாப்பு, நிறுவனத்தின் பேராசிரியர் திரு டாம் ஹாமில்டன் அவர்களும் கலந்து கொண்டனர். CALFS18 கருத்தரங்கில்பலவிதமான விளக்கங்கள், சிண்டிகேட் விவாதங்கள், எதிர் கூட்டங்கள் மற்றும் செயல்பாடுகளை உள்ளடக்கியிருந்தது. பிரதான நடவடிக்கைகள், தொழில் பாதுகாப்பு மற்றும் பாதுகாப்பு அவுஸ்திரேலியா லிமிடெட் தரைப்படைகள்2018 எக்ஸ்போசிசி அதே காலகட்டத்தில் காட்சிக்கு வைக்கப்பட்டிருந்தது. 2018 ஆம் ஆண்டில் ஏற்பட்ட சண்டைகள், பங்கேற்பாளர்களின் கூட்டு அறிவிலும் அனுபவத்திலும் மூலதனமாகவும், மரியாதைக்குரிய மற்றும் ஆக்கபூர்வமான விவாதத்தின் சூழலை உருவாக்கி, கலந்துரையாடல் மற்றும் ஒருங்கிணைப்புகளை அதிகப்படுத்தும் அமர்வுகளுக்கு மிகப்பெரிய சர்வதேச பிரதிநிதிகளை பதிவு செய்தது. (CALFS18) கருத்தரங்கு அவுஸ்திரேலியா இராணுவத் தளபதியின் தலைமையில் இருபதாவது தடவையாக இடம்பெற்ற கருத்தரங்காகும்., இது தேசிய மற்றும் சர்வதேச பங்காளிகளுடன் ஒரு முழு அரசாங்கத்தின் சூழலில் இராணுவ எதிர்வினை விருப்பங்களை உருவாக்கும் எதிர்கால தரைப் படைகளின் பங்களிப்பை மையமாக கொண்டு  அமைந்துள்ளது."}