{"Header": "அனைத்து பாதுகாப்பு படைத் தலைமையகங்களில் இடம்பெற்ற ஜனவாரி முதலாம் திகதி புத்தாண்டு நிகழ்வுகள்", "Time": "01st January 2020 13:25:45 Hours", "Content": "நாடாளவியல் ரீதியாக பாதுகாப்பு படைத் தலைமையகங்கள், முன்னரங்க பாதுகாப்பு படைத் தலைமையகங்கள், படைப் பிரிவு தலைமையகங்களில் 2020 முதலாம் திகதி புதுவருடத்தை முன்னிட்டு இடம்பெற்ற நிகழ்வுகள் கீழ்வருமாறு யாழ் பாதுகாப்பு படைத் தலைமையகத்தில்  படைத் தளபதி மேஜர் ஜெனரல் ருவன் வணிகசூரிய அவர்களினால் தேசிய , இராணுவ கொடிகள் ஏற்றி தேசிய, இராணுவ கீதங்கள்  இசைத்து புதுவருட நிகழ்வுகள்  ஆரம்பித்து வைக்கப்பட்டன. நிகழ்வின் முதல் அங்கமாக தலைமையக நினைவு தூபி வளாகத்தினுள் நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களை நினைவு படுத்தி இரண்டு நிமிட மௌன அஞ்சலிகள் செலுத்தப்பட்டன. பின்பு இராணுவ தளபதியின் புதுவருட செய்திகள் உரைக்கப்பட்டன. பின்னர் யாழ் பாதுகாப்பு படைத் தளபதியின் புதுவருட உரைகள் உரைக்கப்பட்டதன் பின்பு தலைமையகத்தினால் ஒழுங்கு செய்யப்பட்ட புதுவருட தேநீர் விருந்துபசார நிகழ்வில்  இணைந்து கொண்டார். பின்னர் தளபதி அவர்களினால் தலைமையக வளாகத்தினுள் பலா மற்றும் மீ மரக்கன்றுகள் நாற்றும் நிகழ்வுகள் இடம்பெற்றன. புதுவருட நிகழ்வை முன்னிட்டு யாழ் பாதுகாப்பு தலைமையகத்தின்  ஏற்பாட்டில் 5 முதியோர் இல்லங்களான  தொல்புரம் சிவபூமி, கூட்டுறவு முல்லை, கோண்டாவில் அன்னை திரேசா, புத்தூர் புனித லூகஷ் , கரவெட்டி சிறுவர் பராமரிப்பு இல்லத்தில் இன்னிசை நிகழ்ச்சிகள் மற்றும் பகல் விருந்தோம்பல் இடம்பெற்றன. தொல்புரம் சிவபூமி முதியோர் இல்லத்தில் 51, 52, மற்றும் 55 ஆவது படைப் பிரிவின்  ஏற்பாட்டில் இடம்பெற்ற புத்தாண்டு நிகழ்வில் யாழ் பாதுகாப்பு படைத் தளபதி பங்கேற்றிக் கொண்டார். வன்னி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் ரோஹித தர்மசிறி அவர்களது தலைமையில் 2020 ஆவது புதுவருடத்தை முன்னிட்டு தலைமையகத்தில் தேசிய, இராணுவ கொடிகள் ஏற்றி நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களை நினைவு படுத்தி இரண்டு நிமிட மௌன அஞ்சலிகள் சத்தியபிரமான உறுதி மொழிகளுடன் இடம்பெற்றன. அத்துடன் வன்னி பாதுகாப்பு தலைமையகத்தின்  ஏற்பாட்டில் ‘ துரு மிதுரு நவ ரடக்’ எனும் தொணிப் பொருளின் கீழ் 61 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல்  R.K.B.S கெடகும்புர அவர்களது  தலைமையில் கும்புக், மீ, விளா, பலா 100 மரக்கன்றுகள் நடுகைகள் (1) ஆம் திகதி மேற்கொள்ளப்பட்டன. 62 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் J.M.U.D ஜயசிங்க அவர்களது வழிக்காட்டலின் கீழ் 622 ஆவது படைத் தலைமையகத்தின் கட்டளை தளபதி கேர்ணல் A.M.C.P விஜயரத்ன அவர்களது தலைமையில்  மணலாறு இப்னவெவ பிரதேசத்தில் மரநடுகைத் திட்டத்தின் கீழ் மரநடுகைகள் மேற்கொள்ளப்பட்டன. முல்லைத்தீவு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல்  ஜயந்த செனெவிரத்ன அவர்களது  தலைமையில் தலைமையகத்தில் புத்தாண்டை முன்னிட்டு தேசிய, இராணுவ கொடிகள் ஏற்றி நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களை நினைவு படுத்தி  மௌன அஞ்சலிகள் செலுத்தி இராணுவ தளபதியின் புத்தாண்டு வாழ்த்து செய்திகள் உரைக்கப்பட்டு , மரநடுகைகள் மேற்கொள்ளப்பட்டு தலைமையகத்தினால் ஒழுங்கு செய்யப்பட்ட தேநீர் விருந்துபசார நிகழ்விலும் இணைந்து  கொண்டார். மேற்கு பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் மஹிந்த முதலிகே அவர்களது தலைமையில் பனாகொடையிலுள்ள தலைமையக வளாகத்தினுள்  தேசிய,  இராணுவ கீதங்கள் இசைத்து நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களை நினைவு படுத்தி  மௌன அஞ்சலிகள் செலுத்தி இராணுவ தளபதியின் புத்தாண்டு வாழ்த்து செய்திகள் உரைக்கப்பட்டு , மரநடுகைகள் மேற்கொள்ளப்பட்டு தலைமையகத்தினால் ஒழுங்கு செய்யப்பட்ட தேநீர் விருந்துபசார நிகழ்விலும் இணைந்து  கொண்டார். பின்னர் ‘துரு மிதுரு நவ ரடக்’ எனும் தொணிப்பொருள்  மரநடுகைத் திட்டத்தின் கீழ் மேற்கு பாதுகாப்பு படைத் தளபதியின் தலைமையில் 500 மரக்கன்று நடுகைகள் மேற்கொள்ளப்பட்டன. தியதலாவையிலுள்ள மேற்கு பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் மஹிந்த முதலிகே அவர்களது தலைமையில் தலைமையக வளாகத்தினுள்  தேசிய,  இராணுவ கீதங்கள் இசைத்து நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களை நினைவு படுத்தி  மௌன அஞ்சலிகள் செலுத்தி இராணுவ தளபதியின் புத்தாண்டு வாழ்த்து செய்திகள் உரைக்கப்பட்டு , மரநடுகைகள் மேற்கொள்ளப்பட்டு தலைமையகத்தினால் ஒழுங்கு செய்யப்பட்ட தேநீர் விருந்துபசார நிகழ்விலும் இணைந்து  கொண்டார்."}