{"Header": "இராணுவ தளபதி பிராண்டிக்ஸ் நிறுவனத்தினரின் ஊழியர்களுக்கு விரிரை", "Time": "10th August 2019 22:53:50 Hours", "Content": "வெலிசரையில் அமைந்துள்ள இலங்கையின் ஏற்றுமதித் துறையின் மிகப் பெரிய வணிகமான பிராண்டிக்ஸ் பாஸ்ட் பேஷன நிறுவனத்தினரின் (08) ஆம் திகதி டவூன் ஹோலின் இடம் பெறும் இருக்கும்    முக்கிய உரையை வழங்குவதற்கு இராணுவத் தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களுக் அழைப்பு விடுக்கப்பட்டுளளது. ஆதற்கமைய .ந்த நிறுவனத்தின் காலாண்டு அடிப்படையில் (2019) ஆம் ஆண்டுக்கான டவுன்ஹால் சந்திப்பானது  அதன் ஊழியர்களிடையே புதுமையான எண்ணங்களைத் தூண்டுதல், ஊக்குவித்தல் மற்றும் சிறந்த நபர்களிடமிருந்து கற்றல் அனுபவங்கள் மற்றும் முறைகள் ஆகியவற்றைக் குறிக்கும் நோக்கத்துடன் இடம் பெற்றது. அன்றைய நிகழ்வின்  முக்கிய பேச்சாளரhக இராணுவ தளபதி  லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களின் உரையில்  பிராண்டிக்ஸ் ஊழியர்களுக்கு  அவசர காலங்களில் வணிக சமூகத்தால் ஏற்றுக்கொள்ளக்கூடிய நடவடிக்கைகள் மற்றும் பாதுகாப்பு நோக்கங்களுக்காக பாதுகாப்பு நெட்வொர்க்குகள் எவ்வாறு பயன்படுத்தலாம்  என்பதை விரிவாகக் கூறினார். ஆத்துடன் நாம் அனுபவித்தவற்றிலிருந்து கற்றுக்கொள்ளக்கூடிய பல்வேறு வகையான பாடங்களைத் தொட்டு, சமூகத்தின் குழப் காலங்களில் தட்டிக் கொள்ளக்கூடிய முக்கிய அம்சங்களாக தலைமை, அர்ப்பணிப்பு மற்றும் போதுமான தகவல்தொடர்பு ஆகியவற்றை எவ்வாற பயன்படுத்துவது என்பது பற்றியும் இராணுவத் தளபதி விரிவுரை வழங்கினார். பாதுகாப்பு இல்லாதது வணிக முயற்சிகளை எவ்வாறு பாதிக்கும் என்பதையும், சவால்களை சமாளிக்க கூட்டு அணுகுமுறையின் அவசியத்தை வலியுறுத்தும் அதே வேளையில் சமூகத்தின் பிற பகுதிகளை வெவ்வேறு முனைகளில் அது ஏற்படுத்தும் தாக்கத்தையும் அவர் தனது உரையில்  விளக்கினார். \"அர்ப்பணிப்பு மற்றும் பொறுப்பு  ஆகியவை நாட்டை முன்னோக்கி கொண்டு செல்ல தேவையான இரண்டு காரணிகளாகும், நீங்கள் அனைவரும், வள பணியாளர்கள் முடிவு சார்ந்த தொழிலில் ஈடுபட்டுள்ளனர், நாட்டின் முன்னேற்றத்திற்கு மிகவும் தேவையான அந்நிய செலாவணியை சம்பாதிக்கிறார்கள்.உற்பத்தி மற்றும் சந்தைப்படுத்தல் ஆடைகளின் உங்கள் நோக்கம்  இப்போது உலகப் புகழ்பெற்ற தயாரிப்புகள் நாட்டிற்கு நற்பெயரைக் கொண்டு வந்துள்ளது.உங்கள் நிலையான அர்ப்பணிப்பு, குழு உணர்வு, அர்ப்பணிப்பு மற்றும் நிர்வாகத்தால் நிர்ணயிக்கப்பட்ட இலக்குகளை அடைவதற்கான உறுதியானது . இது மீண்டும் தலைமைத்துவ விஷயமாக இருந்து, உங்கள் சொந்த திறன்கள் மற்றும் படைப்பு வளங்களை மேம்படுத்துவதற்காக உங்கள் மேலதிகாரிகளால் வழங்கப்பட்டது, ”என்று அவர் கோடிட்டுக் காட்டினார். பிராண்டிக்ஸ் நிறுவனத்தினர் 2018 ஆம் ஆண்டில் ஜனாதிபதி ஏற்றுமதி விருதுகளில் ‘ அதன் 48000 நேரடி ஊழியர்களுடன் உலகளவில் அதிக அந்நிய செலாவணி வருவாயில் தேர்வு செய்யப்பட்டு, இலங்கை, இந்தியா, பங்களாதேஷ், ஹைட்டி, கம்போடியா மற்றும் இங்கிலாந்து ஆகிய நாடுகளில் ஆடை உற்பத்தி பிரிவுகளை வழங்குயுள்ளது. மேலும் இவ் வவளாகத்திற்கு வருகை தந்த பிரதான அதிதி அவர்களை  பாஸ்ட் பேஷன் நிறுவனத்தின் மேலாளர்கள் மற்றும் பிராண்டிக்ஸ் பிரதிநிதிகள் வரவேற்றனர். ஆதனைத் தொடர்ந்து இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ்  சேனநாயக்க அவர்கள் தனது உரையின் முடிவில் பிராண்டிக்ஸ் அமைப்பாளர்களால் நினைவு பரிசு வழங்கப்பட்டது. விரிவுரைக்குப் பிறகு பிராண்டிக்ஸ் ஊழியர்களின் குழுவினர்களின்  சில கேள்விகளுக்கு விளக்கங்களும் வழங்கப்பட்டன. இராணுவ தளபதி அவர்கள் நிகழ்வின் பின்னர்  வெளியேறுவதற்கு முன்பு அமைப்பாளர்களுக்கு ஒரு நினைவு பரிசு வழங்கினார். மிகச் சமீபத்திய காலங்களில், இலங்கையில் சந்தைப்படுத்தல் நிறுவனத்தில்  (SLIM) அவர்களின் விருது வழங்கும் விழாவில் இராணுவத் தளபதியை உரை நிகழ்த்த அழைத்தது குறிப்படதக்க விடயமாகும்."}