{"Header": "கஜபா படையணியின் 36 ஆவது ஆண்டு நிறைவு விழா", "Time": "14th October 2019 15:35:30 Hours", "Content": "இராணுவத்தின் மிக முக்கியமான  காலாட் படையணிகளில் ஒன்றான கஜபா படையணியின் 36 ஆவது ஆண்டு நிறைவு விழாவானது  (14) ஆம் திகதி காலை சாலியபுரையிலுள்ள கஜபா படையணி தலைமையகத்தில் சிறப்பாக இடம்பெற்றது. கஜபா படையணியின் படைத் தளபதியும், இராணுவ தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களது தலைமையில் ஜய ஶ்ரீ மஹாபோதியில் மஹா சங்க தேர ர்களின் தலைமையில்  சமய அனுஷ்டான ஆசிர்வாத பூஜைகள் மற்றும் பிரித் நிகழ்வுகள் இடம்பெற்றன. கஜபா படையணியின் 36 ஆண்டு நிறைவு விழாவிற்கு இன்று (14) ஆம் திகதி தலைமையகத்திற்கு பிரதம அதிதியாக வருகை தந்த இராணுவ தளபதியவர்களுக்கு கஜபா படையணியினரால் இராணுவ சம்பிரதாய முறைப்படி அணிவகுப்பு மரியாதைகள் வழங்கி தளபதி அவர்கள் வரவேற்கப்பட்டார். பின்னர் தலைமையகத்திற்கு வருகை தந்த இராணுவ தளபதியவர்கள் கஜபா படையணி தலைமையகத்தில் அமைந்துள்ள மேஜர் ஜெனரல் விஜய் விமலரத்ன அவர்களது நினைவு தூபிக்கு சென்று மரியாதைகளை செலுத்தினார். கஜபா படையணியை உருவாக்கிய மேஜர் ஜெனரல் விஜய விமலரத்ன இந்த படைப்பிரிவை நிறுவியது மட்டுமல்லாமல், அதன் முன்னேற்றத்தின் அனைத்து அம்சங்களுக்கும் தலைமைத்துவத்தை வழங்கினார், அதே நேரத்தில் போர்க்களத்தில் வெற்றிகரமாக வெளிவந்த ஒரு முழு உறுதிமொழி காலாட்படை பிரிவாக இது மாறியது. நீங்கள், கெட்டேரியன் எப்போதும் போல எதிர்காலத்தில் வளர்ச்சியடைய அனைத்து சக படையணிகளுக்கும் வழிகாட்டும் முன்னோடியாக இருங்கள். முன்னனி வகித்து, எங்கள் குறிக்கோள் வெளிப்படுத்துவதைப் போல, நம் கஜபா படையணியின் முன்னோர்கள் கடந்த காலங்களில் செய்ததைப் போலவே நாமும் அனைவரும் நாட்டின் பாதுகாப்புக்காக நம்மை அர்ப்பணிக்க வேண்டும், என்று இராணுவ தளபதி \"லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இந்த நிகழ்வின் போது வலியுறுத்தினார். எங்கள் எதிர்காலத்திற்காக தங்கள் உயிரை அர்ப்பணித்து கொண்ட 4,250 கஜபா போர் வீராங்கனைகளை மற்றும் காயமடைந்த 4,639 போர் வீராங்கனைகளை நாம் நினைவில் வைத்துக் கொள்ள வேண்டும். அவர்களில் பலர் இன்னும் மீளுருவாக்கம் அல்லது புனர்வாழ்வில் உள்ளனர். கஜபா எதிர்காலத்திற்கு ஒரு முன்னுதாரணத்தை அமைக்க வேண்டும் என்று நான் நம்புகிறேன் இராணுவத்தில் அர்ப்பணிப்புள்ள காலாட் படையணிகளில் கஜபா படையணியும் சிறப்பாக விளங்குகின்றது என்று இராணுவ தளபதி மேலும் கூறினார். சில நிமிடங்களுக்குப் பின்பு  நூற்றுக்கணக்கான துருப்புக்களைக் கொண்ட ஒரு வண்ணமயமான அணிவகுப்புக்கள் பௌத்த பிக்குகளின்  தலைமையில் இடம்பெற்றன. வணக்கத்திற்குரிய மஹிந்தலை விகாரையின் வெலகஹன்குனவேவ தேரர் அவர்களது தலைமையில் பௌத்த சமய வழிபாடுகள் இடம்பெற்றன. அத்துடன் மங்கடவால பியாரத்ன நாயக தேரர் அவர்களது சொற்பொழிவும் இடம்பெற்றன. மகா சங்கத்தின் அனைத்து உறுப்பினர்களுக்கும் இராணுவத் தளபதி மற்றும் பிரதிநிதி மூத்த அதிகாரிகள், வீழ்ச்சியடைந்த போர்வீரர்களின் வாழ்க்கைத் துணைவர்கள் மற்றும் குழந்தைகள், ஊனமுற்ற போர்வீரர்கள், அதிகாரிகள், பிற அணிகள் மற்றும் சிவில் ஊழியர்கள் இந்த மத நிகழ்வில் கலந்து கொண்டனர். ஞாயிற்றுக்கிழமை (13) மாலை, ஜெய ஸ்ரீ மகா போதி வளாகத்தில் நடைபெற்ற ஒரு ‘பிரித்’ கோஷ அமர்வு, கஜபா படையணியின் அணிவகுப்பு, அதன் துருப்புக்கள், போர் வீராங்கனைகளை மீட்பது மற்றும் மறைந்த போர் வீரர்களுக்கு தகுதிகளை மாற்றியது. இந்த சிறப்பான திட்டத்தின் போது நாட்டிற்கும் இராணுவத்திற்கும் பெருமளவில் செழிப்பையும் அமைதியையும் இந்த ஏற்பாடுகள் விரும்பின. ஜெய ஸ்ரீ மகா போதி வளாகத்தில் உள்ள மடத்தில் அந்த துறவிகளுக்கு ‘ஹீல் தானா’ (காலை உணவு) வழங்குவது நிகழ்ச்சியின் உச்சக்கட்டத்தை அடைந்தது."}