{"Header": "நாகநந்த சர்வதேச பல்கலைக்கழகத்தின் கேட்பார் கூடம் இராணுவத் தளபதியவர்களால் திறந்து வைப்பு", "Time": "09th December 2018 18:00:56 Hours", "Content": "களணி நாகநந்த சர்வதேச பௌத்த பல்கலைக்கழகத்தின் புதிதாக நிர்மானிக்கப்பட்ட கேட்போர் கூடமானது இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களால் கடந்த வெள்ளிக் கிழமை (07) திறந்து வைக்கப்பட்டது. மேலும் இக் கட்டடத்திற்கான நிதியை நாகந்நத பௌத்த பாடநெறி நிலையத்தின் விரிவுரையாளர் யூ டவ் மற்றும் தாய்வானின் தலைமை சங்கநாயக்க தேரரான வைத்தியர் பொடகம சந்திம தேரர் போன்றோர் வழங்கியிருந்தனர். இவ்வாறான கலை கேட்போர் கூடமனாது 935 பார்வையாளர்களான இலங்கை இராணுவத்தின் பொறியியலாளர்ப் படையணி மற்றும் இலங்கை சிங்கப் படையணி போன்றவற்றை உள்ளடக்கி காணப்பட்டதுடன் மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின் தளபதியான மேஜர் ஜெனரல் சத்தியப்பிரிய லியனகே அவர்களின் வழிகாட்டலின் கீழ் இவர்கள் கலந்து கொண்டனர். அந்த வகையில் பாதுகாப்பு அமைச்சின் வேண்டுகோளிற்கிணங்க 24ஆம் திகதி ஒக்டோபர் 2017 இலங்கை இராணுவத்தின் பொறியியலாளர்ப் படையணியின் 204 படையினர் மற்றும் சில சிவில் கட்டமைப்பளார்களின் பங்களிப்போடு 1ஆம் மாடியானது 13 மாத காலப்பகுதியில் கட்டமைக்கப்பட்டது. இக் கட்டடத்தின் கட்டமைப்புக்கான உபகரணப் பொருட்களை தாய்வான் நன்கொடையாளர்கள் மற்றும் பலர் வழங்கியிருந்தனர். இதற்கான நன்றிகள் போடகம சந்தவிமல நாயக்க தேரர் அவர்களுக்கு வழங்கப்பட்டது. அந்த வகையில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களை மேற்கு பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் சத்தியப்பிரிய லியனகே அவர்கள் வரவேற்றார். அதனைத் தொடர்ந்து போடகம சந்தவிமல நாயக்க தேரர் அவர்கள் உள்ளடங்களான பௌத்த மத தேரர்களின் பங்களிப்போடு பௌத்த மத வழிபாடுகள் இடம் பெற்றன. மேலும் இராணுவத் தளபதியவர்களால் இக் கட்டடத்திற்கான டிப்பன் வெட்டப்பட்டு புதிய கட்டடம் திறக்கப்பட்டது. மேலும் இப் புதிய கட்டடத்திற்கான கட்டமைப்பு பணிகளை இராணுவத்தினர் வழங்கியதோடு மங்கள விளக்கேற்றலுடன் இந் நிகழ்வுகள் ஆரம்பமாகியது. இந் நிகழ்வில் இராணுவத் தளபதியவர்கள் உள்ளடங்களாக பலர் கலந்து கொண்டனர். இதன் போது அதிதிகளுக்கான நினைவுச் சின்னங்களும் பகிர்ந்தளிக்கப்பட்டது. அந்த வகையில் 710 நபர்கள் மற்றும் 260 வெளிநாட்டு தேரர்கள் போன்ரோர் தமது பட்டப் படிப்பை நாகந்நத பௌத்த பாடநெறி நிலையத்தில் மேற்கொள்கின்றனர். அமரபுர மஹா நாயக்க அங்கமஹா பண்டித் ஸ்ரீ சத்தர்மாஸ்ரீஜோதிகாதஜ கொடுகொட தம்மவச நாயக்க தேரர் மற்;றும் அப்பாரை மஹா நாயக்க தேரர் கோட்டை ஸ்ரீ கல்யாணி சமகிரி தர்ம மஹா சங்க சபையின் வைத்தியர் இடேபனே தம்மாலங்கர தேரர் வெளிநாட்டு தேரர்கள் மற்றும் பிக்குணிகள் சிவனொலிபாதமலையின் தேரர்கள் சிலோன் பௌத்த மத சங்கத்தின் தலைவரான திரு ஜகத் சுமதிபால இலங்கை ருபவாஹினி கூட்டுத் தாபனத்தின் தலைவரான திரு சரத்; கொங்காஹகே மற்றும் பல வெளிநாட்டு அதிதிகள் போன்றோர் கலந்து கொண்டனர்."}