{"Header": "சிஆர்டி உற்பத்தி செய்யப்பட்ட  பௌஸ்டிக் ரப்பர் இராணுவத்தினால் அறிமுகம்", "Time": "11th January 2019 21:41:10 Hours", "Content": "புதிதாக உற்பத்தி செய்யப்பட்ட சிஆர்டி  பௌஸ்டிக் ரப்பர் பாதுகாப்பு அமைச்சின் ஆராய்ச்சி மற்றும் மேம்பாட்டு மையத்தின் (சிஆர்டி) தலைமையிலான தொடர்ச்சியான விஞ்ஞான ஆராய்ச்சிகளின் விளைவாக வெளிச்சம் தோற்றமளித்ததற்காக துப்பாக்கி சூடுக்கான உள்ளூரில் உற்பத்தி செய்யப்பட்டு புதிதாக உருவாக்கப்பட்ட பௌஸ்டிக் ரப்பர் மாதிரி கண்டுபிடிப்பாளரான இராணுவ படைக்கலச் சிறப்பணியைச் சேர்ந்த மேஜர் என்.ஏ.பீ.எம்.எஸ் நிஷ்சங்க அவர்களினால்  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களிற்கு முதல் முறையாக முன்வைத்து அறிமுகம் செய்யப்பட்டன. புதிதாக உற்பத்தி  செய்யப்பட்ட இந்த ரப்பரானது முப்படையினுள் துப்பாக்கி சூட்டு பயிற்சி காலங்களிலும் இவற்றை பயண்படுத்துவதற்கான திட்டங்கள் மேற்கொள்ளப்பட்டுள்ளன. இதன் முதல் பயிற்சியானது வவுனியாவில் அமைந்துள்ள 3 ஆவது இராணுவ விஷேட ப டையணி தலைமையகத்தில் நடத்துவதற்கு  நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. அதன் பின்னர் இலங்கை விமானப்படை, கடற்படையினுள் நடாத்துவவதற்கு நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. இவற்றை சீஆர்டி தலைமை அதிகாரியான பணிப்பாளர் நாயகம் கலாநிதி டிரான் டீ சில்வா அவர்களினால் குறைவான  செலவில்   தயாரிக்கப்பட்டு முப்படையினுள் மேற்கொள்வதற்கு தீர்மானிக்கப்பட்டுள்ளது. இந்த ஆராய்ச்சியை ஆறுமாத காலம் பரிசீலனை  செய்து சரியான முறையில் இந்த தயாரிப்பு மேற்கொள்ளப்பட்டன. சமீபத்தில் சோதனையிடப்பட்ட இறுதிப் பௌஸ்டிக் மாதிரியை 6 அங்குலங்கள் போன்ற ஒரு நெருங்கிய வரம்பிலிருந்து நேரடியாக துப்பாக்கியால் சுடப்பட்ட உயர் வேகத்தைக் கட்டுப்படுத்த போதுமானதாக நிரூபிக்கப்பட்டது. செயற்கை மற்றும் இயற்கை ரப்பர் கலவையைப் பயன்படுத்தி அதிக எண்ணிக்கையிலான காட்சிகளை உறிஞ்சுவதற்கு மேம்படுத்தப்பட்ட நெகிழ்ச்சி மற்றும் வலிமை ஆகியவற்றால், ரப்பர் உற்பத்தி இறுதியாக இறுதி சோதனை துப்பாக்கிச் சூட்டில் போது மிகவும் சிக்கனமானதாகவும், இராணுவத்தினரின் அதிகபட்ச பாதுகாப்புக்கு உத்தரவாதம் அளிக்கும் வகையாக இருந்ததாக என்று இராணுவ தளபதி கூறினார். இந்த உதவித் திட்டத்தின் முக்கியத்துவத்தை கருத்தில் கொண்டு, தேவையான உதவியை CRD வழங்குவதற்கு தாராளமாக இருந்த பாதுகாப்பு அமைச்சின் அனுமதியுடன் இராணுவ தளபதியின்  ஆசிர்வாதத்துடன் நடாத்துவதற்கு நடவடிக்கைகள் மேற்கொள்ளப்பட்டன. இந்த தயாரிப்புக்கு நெருக்கமாக ஆய்வு செய்த பிறகு இராணுவ தளபதி, தயாரிப்பின் உற்பத்திக்காகவும் CRD ஐன் இந்த பாரிய முயற்சி திறமைகளை பாராட்டினார். இப்போது பயிற்சியின் நோக்கத்திற்காகவும், நாட்டின் செலவினங்களைக் குறைப்பதற்கு உருதுணையாக அமைந்துள்ளது. தந்திரோபாய நேரடி துப்பாக்கி சூடு பயிற்சி பொதுவாக ஆயுதப்படைகளுக்கு ஒரு முக்கிய அம்சமாக அமைகிறது. பெளஸ்டிக் ரப்பர் தாள் பயன்படுத்தி பயிற்சிக்கு பின்னர் குறிப்பாக சிறப்பு படை மற்றும் கமாண்டோ படையினர்களுக்கு நேரடி துப்பாக்கி பயிற்சிகளுக்கு ஒரு மேம்பட்ட பாதுகாப்பாக அமைகிறதது. தற்போது, அமெரிக்கா, பிரிட்டன், இஸ்ரேல் போன்ற உலகின் இராணுவத்தால் பயிற்றுவிக்கும் நோக்கத்திற்காக பௌஸ்டிக் ரப்பர் பயன்படுத்தப்படுகிறது. இருப்பினும், இலங்கை இராணுவத்தின் பயன்பாடு மிகுந்த விலைக் காரணியாகவும், அதன் காரணமாகவும் உள்ளூர் சந்தையில் கிடைக்காதது. வழக்கமான இடமாற்றங்கள் மற்றும் அவற்றின் உயர்ந்த பராமரிப்பு செலவு ஆகியவற்றின் தேவை, பயிற்சி அமர்வுகளுக்கான இராணுவ பயன்பாட்டிலிருந்து தடுக்கப்படுகிறது. புதிய கண்டுபிடிப்பாளர், மேஜர் என். ஏ. பி. எம்.எஸ். நிஷ்சங்க, பந்துலியல் வல்லுநராகவும், சிறிய ஆயுதங்கள் மற்றும் வெடிமருந்துகளில் நிபுணராகவும், இலங்கை படைக்கலச் சிறப்பணியில் இராணுவ உத்தியோகத்தராக உள்ளார். உத்தியோகபூர்வ நிகழ்வின் போது, ஆராய்ச்சியாளர் அணுசக்தி உயிரியல் மற்றும் வேதியியல் விஞ்ஞானத்தின் தலைவரான கலாநிதி சந்தன பெரேரா, சி.ஆர்.டி.-எம்.ஓ.டி அவர்களும் இணைந்திருந்தார்."}