{"Header": "கடற்படைத் தலைமையகத்திற்கு இராணுவ தளபதி விஜயம்", "Time": "17th September 2019 15:14:03 Hours", "Content": "கடற்படை – இராணுவத்திற்கு இடையிலான உறவு  முறையை மேம்படுத்தும் நோக்கத்துடன் கடற்படைத் தலைமையகத்திற்கு இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இன்று காலை (16) ஆம் திகதி உத்தியோக பூர்வமான விஜயத்தை மேற்கொண்டார். இங்கு சென்ற இராணுவ தளபதியவர்கள் கடற்படைத் தளபதியின் பணிமனைக்கு சென்று கடற்படைத் தளபதியான வயிஷ் அத்மிரால் பியல் டி சில்வா அவர்களை சந்தித்தார். இச்சந்திப்பின் போது மனிதாபிமான இறுதி நடவடிக்கைகளின் போது இராணுவம் மற்றும் கடற்படையினர் ஒன்றிணைந்து ஆற்றிய ஒத்துழைப்பு தொடர்பாக நினைவு கூர்ந்தனர். கடலில் தரையிறங்கிய அணிகள் தனது துருப்புக்களுக்கு தலைமைத்துவத்தை வழங்கியதோடு, பயங்கரவாதிகளுக்கு எதிரான மனிதாபிமான நடவடிக்கைகளின் போது லெப்டினன்ட் ஜெனரல் சில்வா அவர்கள் தனது பாரிய அர்ப்பணிப்பை வழங்கியிருந்தார் என்று கடற்படைத் தளபதி அவர்கள் இராணுவ தளபதியை பாராட்டினார். இராணுவ தளபதியவர்கள் கடற்படை மற்றும் விமானப்படை இணைந்து கூட்டாக செயற்பட்டமையால் எமது இலக்கை அடையக்கூடிய  ஆற்றலை நாம் பெற்றிருந்தோம் என்று கூறினார். \"நாங்கள் ஒருங்கிணைந்த சக்திகளாக ஒன்றிணைந்து செயல்படுவோம், தேசிய பாதுகாப்பு நலன்களையும் இந்த நாட்டின் மக்களையும் பாதுகாப்பதற்காக இரு படையும் ஒரு பொதுவான இலக்கை அடைய நல்ல நடைமுறைகளைத் தக்கவைத்துக்கொள்வோம். தொழில் ரீதியாக சிறந்த முத்தரப்பு சேவைகள் முதிர்ச்சியுள்ள மற்றும் அனுபவமுள்ள மூத்த அதிகாரிகளைக் கொண்டுள்ளோம். இப்போது மூன்று சேவைகளிலும் உயர்மட்ட தளபதிகளாக பணியாற்றி வருகின்றன, அவர்கள் தங்களது கேடட்ஷிப் மற்றும் போர்க்களத்தில் பங்கேற்ற காலங்களிலிருந்து ஒருவருக்கொருவர் தெரிந்தவர்கள். முன்னெப்போதும் இல்லாத அளவுக்கு எங்கள் சேவைகளின் பொதுவான நன்மைக்கான எங்கள் அனைத்து செயல்களுடனும் பரஸ்பர நகர்வுகளுடனும் நெருக்கமாக தொடர்புகொள்வோம், ”என்று இராணுவத்தின் தளபதி அவர்கள் கூறினார். \"எங்கள் வரலாற்றின் முக்கியமான காலங்களில் நாங்கள் அனைவரும் ஒன்றாக  செயல்பட்டோம், முப்படைகளிலும் எங்கள் அணிகளால் வழங்கப்பட்ட ஒத்துழைப்பை குறைத்து மதிப்பிட முடியாது, இந்த நாட்டை பயங்கரவாதத்தின் பிடியிலிருந்து விடுவித்த ஒற்றுமைதான். இதுவரை வழங்கப்பட்ட ஒத்துழைப்பிற்கு கடற்படைக்கு இத்தருணத்தில் நன்றியை தெரிவித்துக் கொள்கிறேன், எங்கள் கடலோர பகுதியை பாதுகாக்கும் பணிகளில் கடற்படையினர் மிகவும் சிறப்பாக செயற்படுகின்றனர். மேலும் இராணுவ தளபதியவர்கள் தனது கருத்தை தெரிவிக்கும் போது நாட்டிற்குள் நுழைய முயற்சிக்கும் போதைப்பொருள்களை  தடுத்தல் மாலுமிகளது நீதிவிரோத செயற்பாடுகளை தவிர்க்கும் முகமாக கடற்படையினரது சேவையை பாராட்டி எதிர்வரும் காலங்களில் கடற்படையினருக்கு இராணுவமும் இந்த செயற்பாடுகளுக்கு பூரன ஒத்துழைப்பை வழங்குவதாக தெரிவித்தார். அத்துடன் இயற்கை அனர்த்தங்களின் போது கடற்படையினர் ஆற்றிய பாரிய சேவைகளையும் பாராட்டினார். மேலும் கடற்படைத் தளபதி மற்றும் இராணுவ தளபதியினர்களுக்கு இடையில் அவர்களது சந்திப்பை நினைவு படுத்தும் முகமாக நினைவுச் சின்னங்கள் பரிமாரிக் கொள்ளப்பட்டன. இறுதியில் இராணுவ தளபதியவர்கள் பிரமுகர்களின் வருகையை முன்னிட்டு கையொப்பமிடும் புத்தகத்தில் தனது வருகையை நினைவு படுத்தும் முகமாக கையொப்பமிட்டு விடை பெற்றுச் சென்றார்."}