{"Header": "கொரியாவிற்கு சென்று வெள்ளிப் பதக்கத்தை வென்றவரிற்கு  பாராட்டு", "Time": "04th July 2019 21:50:20 Hours", "Content": "இலங்கை இராணுவ மகளிர் படையணியைச் சேர்ந்த லான்ஸ் கோப்ரல் ஜே சி ஐ நிஷாந்தி அவர்கள் 2019 ஆம் ஆண்டிற்கான கொரியா சர்வதேச மகளிர் கண்டுபிடிப்பு கண்காட்சியில்  இணைந்து கொண்டு வெள்ளி பதக்கத்தை பெற்றுக்கொண்டார். இவரது இந்த சாதனையை முன்னிட்டு இராணுவ தளபதி லெப்டின ன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் இராணுவ தளபதி பணிமனைக்கு இந்த வீராங்கனையை இம் மாதம் (4) ஆம் திகதி அழைத்து பாராட்டுக்களை தெரிவித்தார். கொரியா பெண்கள் பொறியாளர் கண்டுபிடிப்பாளர் சங்கத்தின் ஏற்பாட்டில் இம் மாதம் 20 – 23 ஆம் திகதி வரை இந்த கண்காட்சிகள் இடம்பெற்றன. இதன்போது 38 நாடுகளிலிருந்து போட்டியாளர்கள்  கண்டுபிடிப்பு உபகரணங்களை முன்வைத்துள்ளனர். இதில் இலங்கை  இராணுவ மகளிர் வீராங்கனையால் ‘பெண்களின் வாழ்க்கை வசதியில் சானிட்டரி பேட் மற்றும் பிற உயிர் கழிவுகளை பாதுகாப்பாக அகற்றுவதற்கான திறமையான எரியூட்டிகள் கண்டுபிடித்து  முன்வைக்கப்பட்டதையிட்டு இவருக்கு இரண்டாவது இடம் கிடைக்கப் பெற்று   வெள்ளிப்பதக்கமும் கிடைக்கப்பெற்றது. இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் வெள்ளிப் பதக்கத்தை பெற்று வந்த மகளிர்  படை வீராங்கனையைச் சந்தித்து இவரோடு உரையாடி  இவரது சாதனைகளுக்கு தனது மனமார்ந்த வாழ்த்துக்களையும் தெரிவித்து  பாராட்டினார். இச்சந்தர்ப்பத்தில்  இராணுவ மகளிர் படையணியின் படைத் தளபதி மேஜர் ஜெனரல் மனோஜ் முதநாயக  , இராணுவ ஆராய்ச்சி பகுப்பாய்வு, திட்டம் மற்றும் மேம்பாட்டு பிரிவின் பணிப்பாளர் பிரிகேடியர் ரஞ்ஜித் தர்மசிரி மற்றும் படையணியின் பிரதான ஆணைச்சீட்டு உத்தியோகத்தரி அவர்களும்  இணைந்து கொண்டார்கள். இலங்கை இராணுவ மகளிர் படையணியைச் சேர்ந்த லான்ஸ் கோப்ரல் ஜே சி ஐ நிஷாந்தி அவர்கள் கடந்த ஆறு ஆண்டுகளில் இந்த வெள்ளிப் பதக்கம் வென்றவர் ஆவர். இவர் சமையல் மற்றும் நவீனத் துறையில் இவர் செய்த சாதனைகளுக்கு ஏராளமான பாராட்டுக்களைப் பெற்றுள்ளார். 2018 ஆம் ஆண்டில், புதிய கண்டுபிடிப்புகள் ஆணையத்தால் நடத்தப்பட்ட தேசிய புதிய கண்டுபிடிப்பாளர்கள் போட்டியில் தட்டுகளைக் கண்டுபிடிப்பதற்காக அஸ்கனட் மரத்தின் 'கோலபோதா' (ஃப்ரண்ட்ஸ்) செயலாக்க ஒரு இயந்திர தயாரிப்பினை மேற்கொண்டு மூன்றாவது இடத்தை பெற்றுக் கொண்டார். அதே ஆண்டில், நூற்றுக்கணக்கான பிற போட்டிகளில் பங்கேற்றிக் கொண்டு தனது தயாரிப்புகளை முன்வைத்து முதல் இடத்தை பெற்றுள்ளார். 2013 - 2015 ஆண்டுகளில் சமையல் மற்றும் உணவு தயாரிக்கும் நுட்பங்களில் தனது திறமைகளை வெளிக்காட்டி பாராட்டுகளையும் பெற்றுள்ளார் என்பது குறிப்பிடத்தக்க விடயமாகும்."}