{"Header": "கட்டானையில் முதியோர் இல்லம்நிர்மாணிப்பு மற்றும் திறந்து வைப்பதற்கும்   இராணுவ தளபதியின் வாழ்த்துக்கள்", "Time": "08th April 2019 23:31:35 Hours", "Content": "இலங்கை இராணுவத்தில் ஓய்வு பெற்ற படைவீரர்களை கௌரவிக்கும் நிமித்தம் நாட்டின் பாதுகாப்பிற்காக  அவர்கள் வழங்கிய அர்ப்பணிப்பு மற்றும் சேவைகளுக்கு மரியாதை மற்றும் அங்கீகாரம் அளித்தல் முகமாக இராணுவ தளபதி லெப்டினன்ட்  ஜெனரல் மகேஷ்  சேனாநாயக அவர்களின் ஆலோசனைக்கமைய (Sri Lanka Ex-servicemen's Association)முன்னாள் இராணுவ சங்கத்தின் (SLEA)ஆதரவுடன் கட்டான பொலகல பிரதேசத்தில் 3.5 மில்லியன் செலவில் புதிதாக நிர்மாணிக்கப்பட்டு  ஓய்வு பெற்ற முதியோர்களுக்கு கையழிக்கும்   நிகழ்வு (07) ஆம் திகதி ஞாயிற்றுக் கிழமை இடம் பெற்றது. இந்த நிகழ்விற்கு முன்னாள் இராணுவ சங்கத்தினரின் அழைப்பை ஏற்று பிரதம அதிதியாக இராணுவ தளபதி லெப்டினன்ட்  ஜெனரல் மகேஷ்  சேனாநாயக அவர்கள் கலந்து கொண்டு இப் புதிய கட்டிடத்தை ரிபன் வெட்டி திறந்து வைத்தார். அதனைத் தொடர்ந்து ஓய்வு பெற்ற முதியோர்களால் இராணுவ தளபதி அன்புடன் அழைத்து செல்லப்பட்டதுடன் இவ் வளாகத்தில் மரகன்றும் நட்டுவைத்தார். இதன் பின்னர் விருந்தினர் புத்தகத்தில் உத்தியோகபூர்வ கைழுத்திட்ட அவர் அனைத்து தரப்பினருடன் குழு புகைப் படத்திலும் கலந்து கொண்டார். சில மாதங்களுக்கு முன் இராணுவ தளபதி அவர்கள் இப் பிரதேசத்திற்கு விஜயத்தினை மேற்கொண்ட போது இந்த முதியோர் இல்லத்தை முழுமையான பார்வையிட்ட அவர் இக் கட்டிடத்தைபுதுபிக்கும் அவசியத்தை உணர்ந்தார். அதன் பின்னர் இந்த முதியோர்களின் நோக்கத்திற்காக  1985 ஆம் ஆண்டில் திரு. பாரத விக்ரமசிங்க அவர்களால் சேவையைப் பெற்றுக் கொண்டன.  அதன் பின்னர்  இராணுவ தளபதிக்கு முன்னாள் இராணுவ சங்கத்தினர் கோரிக்கை விடுத்ததை தொடர்ந்து     இராணுவ படையினரின்  நிதி ஒதுக்கீட்டைப் பயன்படுத்தி இராணுவ பொறியியலாளர் சேவைகள் மற்றும் ஏனைய தொடர்புடைய பிரிவுகளின்  ஒத்துழைப்புடன் இக் கட்டிடம் மறுசீரமைக்கப்பட்டது. மேலும் இவ் வளகத்திற்கு வருகை தந்த இராணுவ தளபதியை இந்த முதியோர் இல்லத்தின் மூத்தவர் ஒருவரால் வரவேற்கப்பட்டார். அதனைத் தொடர்ந்து பிரதம அதிதியின் அவர்களால்  இந்த முதியோர் இல்லத்தின் ஓய்வு பெற்றவர்களின் சேவைகளை பாராட்டி மேலும் இறப்பு வரை பெரும் முன்னாள் படைவீரர்களாக அவர்களைக் காப்பாற்றுவதற்கான டிரைவ் சேவைகள் 'பொறுப்பை நினைவுபடுத்தி ஒரு சுருக்கமான உரையம்  நடத்தப்பட்டது.  அர்ப்பணிப்பு திட்டத்தில் பங்களிப்பு செய்தவர்களுக்கு பல தலைவர்களின் விளக்கத்தை இராணுவ  தளபதி நினைவு படுத்தினார். அதனைத் தொடர்ந்து   பிரிகேடியர் கே.ஏ  ஞானவீர (ஓய்வூ) அவர்களால்பிரதான அதிதியாக கலந்து கொண்ட இராணுவ  தளபதிக்கு பாராட்டு தெரிவித்து  நினைவு பரிசு வழங்கப்பட்டதுடன் அவரது சிந்தனைக்காகவும், நமது நாட்டிற்கு சிறந்த முறையில் கடந்த காலத்தில் வியர்வை சிந்தி நாட்டிற்காக  சேவை செய்ததை பாராட்டி அவருக்களுக்கு நன்றி தெரிவித்தார். இந் நிகழ்வில் சில ஓய்வுபெற்ற மேஜர் ஜெனரல்கள், பிரிகேடியர்கள்,(SLEA) உறுப்பினர்கள் மற்றும் சில சிரேஷ்ட  இராணுவ அதிகாரிகள் படையினர் பலரும் கலந்து கொண்டன."}