{"Header": "சுதந்திர சதுக்கம் வரை இடம் பெற்ற படையினரின் நடைபவனி", "Time": "08th June 2019 15:44:07 Hours", "Content": "இலங்கை இராணுவத்தின் 53ஆவது எயார் மொபைல் படைத் தலைமையகத்தின் தலைமையில் ரணகமிங்கே பாகமன எனும் தொனிப்பொருளின் கீழ் இடம்பெற்ற இராணுவப் படையினரின் 310கிமீ தூர நடைபவணியானது, பொதுமக்களின் ஒத்துழைப்புடன் கொழும்பு 07இல் அமைந்துள்ள சுதந்திர சதுக்கத்தை  இன்று காலை 10.00மணியளவில் சென்றடைந்தன. மேலும் ஏயார் மொபைல் படைத் தலைமையகத்தின் 25ஆவது ஆண்டு விழாவை முன்னிட்டு ஒழுங்கு செய்யப்பட்ட நடைபவனியின் இறுதிநாளன்று இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் உள்ளடங்களாக பலர் கலந்து கொண்டனர். அதனைத் தொடர்ந்து, சுதந்திர சதுக்கத்தில் முடிவடைந்ந இறுதி நடைபவனி; நிகழ்வின் வரவேற்புரையானது எயார் மொபைல் பயிற்சி கல்லூரியின் தலைமைப் பயிற்றுனரான மேஜர் ரன்கம கம்லத் அவர்களால் மேற்கொள்ளப்பட்டது.  மேலும் இந் நிகழ்வில் எயார் மொபைல் படைத் தலைமையக ஸ்தாபகரான பிரிகேடியர் எச் என் ஹலன்கொட (ஓய்வு) அவர்கள் கலந்து கொண்டதோடு இராணுவத் தளபதியவர்களால் இவ் ஓய்வு பெற்ற அதிகாரியவர்களுக்கு நினைவுச் சின்னமும் வழங்கப்பட்டது. அந்த வகையில் எயார் மொபைல் படைத் தலைமையகமானது 1ஆம் திகதி மே 1994ஆம் ஆண்டு ஆரம்பிக்கப்பட்டதுடன் எல்ரீரீஈ பயங்கராவதம் தொடர்பான விடயங்களை கண்காணிக்கும் படைத் தலைமையமாக இப் படைத் தலைமையகம் காணப்பட்டதோடு நாட்டின் பாதுகாப்பிற்காகவும் செயலாற்றியுள்ளது. மேலும் கடந்த 30வருட கால யுத்தத்தை முற்றாக ஒழிக்க எயார் மொபைல் படைத் தலைமையகம் செயலாற்றியுள்ளதுடன் இப் படையினர் தமது உயிரைப் பணயம் வைத்து செயற்பட்டதுடன் தமது உயிரையும் உடல் பாகங்களையும் தியாகம் செய்தனர். மேலும் இப் படையினரால் போர்முறைக்கான நவீன உத்திகள் போன்றனவும் கையாளப்படுகின்றன. மேலும் நல்லிணக்கம் மற்றும் ஒருமைப்பாட்டை மேற்கொள்ளும் நோக்கில் இவ் எயார் மொபைல் படையினரின் நடைபவணியானது மதவச்சி பிரதேசத்தில் எயார் மொபைல் கல்லூரி மற்றும் படைத் தலைமையகங்களில் காணப்படுகின்ற 729படையினரை உள்ளடக்கி கடந்த 29ஆம் திகதி மே மாதம் இடம் பெற்றது.  இதன் போது இராணுவத் தளபதியவர்கள் கலந்து கொண்டதுடன் இராணுவ பேண்டு வாத்திய குழுவினரும் கலந்து கொண்டனர். மேலும் சுதந்திர சதுக்கத்தில் நிறைவடைந்த இறுதி நடைபவனியில் இராணுவத் தளபதியவர்கள் உரையாற்றினார். மேலும் இந் நிகழ்விற்கான அனுசரனையை வழங்கியவர்களுக்கான நன்றிகளும் தெரிவிக்கப்பட்டன. மேலும் கல்குளம ஹபரன இன்னமலுவ நாவுல உகுவெல கண்டி கடுகண்ணாவை மாவனெல்ல கேகாலை நிட்டம்புவ கடவத மற்றும் தெமடகொடை வரையிலான பாதையினுhடாக இடம்பெற்ற நடைபவணியில் ஆயிரக்கணக்கான பொதுமக்கள் கலந்து கொண்டனர். அதனைத் தொடர்ந்து கொழும்பு தேசிய வைத்தியாசாலையின் பிரதி பணிப்பாளர் நாயகமான வைத்தியர் குமார விக்கிரமசிங்க மற்றும் இவ் வைத்தியசாலையின் உயர் தாதியான திருமதி தீபானி கருணாரத்தின மற்றும் திருமதி புஷ்பா ரம்யானி டி சொய்சா போன்றோர் இந் நடைபவணியில் சில கிலோமீற்றர் தூரம் வரை இணைந்து கொண்டதுடன் இவர்களால் குளிர்பாணங்களும் வழங்கப்பட்டன. மேலும் இராணுவத் தளபதியவர்களpன் உரையின் பின்னர் 25வருட பூர்த்தியை கொண்டாடும் எயார் மொபைல் படைத் தலைமையகத்தின் நடைபவணியானது நிறைவுபெற்றது. இந் நிகழ்வின் இறுதியில் இந் நிகழ்வில் பிரதம அதிதியாக கலந்து கொண்ட அதுல கொடிப்பிலி அவர்களுக்கு 53ஆவது எயார் மொபைல் படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் அதுல கொடிப்பிலி அவர்களால் நினைவுச் சின்னமும் வழங்கப்பட்டது. இந் நடைபவனி நிகழ்விற்கான அனுசரனையை ஐடீன் இலங்கை காப்புறுதி கூட்டுத்தாபனம் நையின் ஹாட்ஸ் ஸ்டுடீயோ இலங்கை மேர்சன்ட் வங்கி கொழும்பு கிரிஷான் நிலங்க மையம் மற்றும் தேசிய லொத்தர் சபை போன்றன வழங்கியிருந்தன. இராணுவ பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் சவேந்திர சில்வா, மேற்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் சத்தியப்பிரிய லியனகே, காலாட் படையணி தலைமையகத்தின் தளபதியான மேஜர் ஜெனரல் துமிந்த கெப்பட்டி வளான, பணிப்பளார் ஜெனரல் ஜெனரல் ஸ்டாப் மேஜர் ஜெனரல் நிஷ்ஷங்க ரணவன, கிழங்கு பாதுகாப்பு படைத் தளபதியான மேஜர் ஜெனரல் அருண ஜயசேகர, 53ஆவது படைப்பிரிவின் படைத் தளபதியான மேஜர் ஜெனரல் அதுல கொடிப்பிலி, பாதுகாப்பு சேவைகளின் மற்றும் ஸ்டாப் கல்லூரியின்   பிரதி தளபதியான மேஜர் ஜெனரல் ஏ எம் ஆர் தர்மசிறி, 14 ஆவது படைப்பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் சூலா அபேநாயக்க ,பல உயர் அதிகாரிகள் மற்றும் படையினர் உள்ளிட்ட பலர் இந் இறுதி நடைபவனி நிகழ்வில் கலந்து கொண்டனர்."}