{"Header": "ரஷ்ய இராணுவத் தளபதியின் வருகையை முன்னிட்டு விமான நிலையத்தில் வரவேற்பு", "Time": "03rd February 2020 08:00:21 Hours", "Content": "நல்லிணக்கம் மற்றும் ஒருமைப்பாடு மற்றும் மேம்படுத்தலை நோக்காகக் கொண்டு இலங்கையின் பதில் பாதுகாப்பு தலைமை பிரதானியும் இராணுவத் தளபதியுமான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களினால் விடுக்கப்பட்ட அழைப்பையேற்று ரஷ்ய இராணுவத் தளபதியான ஒலேக் சல்யுகோவ் அவர்கள் ஐந்து நாள் விஜயத்தை மேற்கொள்ளும் நோக்கில் இன்று காலை (03) இலங்கைக்கு வருகை தந்தார். கொழும்பு பண்டாரநாயக்க சர்வதேச விமான நிலையத்திற்கு வருகை தந்த ரஷ்ய இராணுவத் தளபதியவர்களை சிவப்பு கம்பளத்தில் இலங்கை இராணுவ கலை கலாச்சார குழுவினர் மற்றும் நடனக் கலைஞர்களால் வரவேற்கப்பட்டதன் பின்னர் இராணுவ பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் சத்தியப்பிரிய லியனகே மற்றும் பல உயர் அதிகாரிகள் போன்றோரின் தலைமையில் கௌரவிக்கப்பட்டு வரவேற்கப்பட்டார். அதன் பின்னர் ரஷ்ய இராணுவத் தளபதியான ஒலேக் சல்யுகோவ் மற்றும் அவரது பாரியாரான திருமதி சல்யுகோவ் போன்றோரிற்கு இராணுவ பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் சத்தியப்பிரிய லியனகே அவர்களால் விமான நிலையத்திற்கு வருகை தந்த இலங்கை இராணுவ மூத்த அதிகாரிகளை அறிமுகம் செய்து வைத்தார். இதன் போது கொழுப்பு சர்வதேச விமான நிலையத்தை வந்தடைந்த ரஷ்ய இராணுவத் தளபதியவர்கள் அதிவிசேட பிரமுகர்களின் வருகைப் பீடத்தில் பிரமுகர்களின் வருகையை முன்னிட்டு கையொப்பமிடும் புத்தகத்தில் கையொப்பமிட்டார்;. இவர் இங்கிருக்கும் காலப்பகுதியினுள் மேன்மை தங்கிய ஜனாதிபதி கோட்டாபய ராஜபக்ஷ கௌரவ பிரதமர பதில் பாதுகாப்பு பிரதானி மற்றும் இராணுவத் தளபதி கடற் படைத் தளபதி விமானப் படைத் தளபதி போன்ற உயர் பிரமுகர்களை சந்திக்கவுள்ளதுடன்; ஸ்ரீ ஜயவர்தனபுரத்தில் அமைந்துள்ள உயிர் நீத்த படையினர்களின் ஞாபகார்த்த நினைவு தூபிக்கும் சபுகஸ்கந்தையில் உள்ள பாதுகாப்பு சேவைக் கட்டளைத் மற்றும் பதவிநிலை; கல்லூரி இலங்கை பீரங்கிப் படைத் தலைமையகம் மற்றும் பல விசேட பிரதேசங்களுக்கான விஜயத்தையும் மேற்கொள்ளவுள்ளார். இந்த தூதுக்குழுவில், ரஷ்ய நிலப் படைகளின் தளபதியைத் தவிர, பிரதான நிலப் படைப் பணியாளர்களின் படைத் தளபதி மேஜர் ஜெனரல் விளாட்மிர் ஸ்விரிடோவ், தளபதியின் உதவியாளர் கேர்னல் இகோர் ஷ்டின், சிரேஷ்ட லெப்டினன்ட் ஆகியோர் அடங்குவர். செர்ஜி ஸ்வியாகிண்ட்சேவ், மொழிபெயர்ப்பாளர், டமிர் குஸ்னுடினோவ், ஒரு அதிகாரியிம் இணைந்துள்ளனர். இலங்கை இராணுவ சேவா வனிதா பிரிவின் பிரதிநிதியும் இராணுவ படைக்கலச் சிறப்பணியின் தலைவி திருமதி சிரோமி லியனகே, அவர்களும் ரஷ்யா இராணுவ தளபதியின் பாரியாரை வரவேற்றனர்."}