{"Header": "2018ஆம் ஆண்டிற்கான படைத் தலைமையகங்களுக்கிடையிலான அணிநடை மற்றும் பேண்டு வாத்திய போட்டிகள்", "Time": "19th December 2018 11:37:01 Hours", "Content": "படைத் தலைமையகங்களுக்கிடையிலான அணிவகுப்பு மற்றும் பேண்டு வாத்தியப் போட்டிகள் போன்றன இலங்கை இராணுவத்தை முன்னிலைப்படுத்தி பானாகொடையில் உள்ள இலங்கை காலாட் படையணித் தலைமையகத்தில் கடந்த செவ்வாய்க் கிழமை (18) மாலை இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் பரிசளிப்பு விழாவுடன் இடம் பெற்று நிகழ்வுற்றது. மேலும் அணிவகுப்பு குழுவினர் இராணுவத்தினர் சார்பில் தமது அணிநடையினை ஆரம்பித்து பிரதம அதிதியவர்களுக்கு மரியாதை வழங்கி தமது அணிநடைப் பயிற்சிகளை காணப்பித்தனர். அந்த வகையில் இவ் அணிவகுப்பில் அணிவகுப்பு வழிகாட்டுனர்கள் தமது அணிநடை அளவீட்டு கோல்களைப் பயன்படுத்தி மிகவும் அழகிய காட்சிப்படுத்தலை மேற்கொண்டனர். இவ்வாறு படையணிகளுக்கிடையிலான அணிநடை வகுப்பு போட்டிகளில் முதலாம் இடத்தை இலங்கை தேசிய படையணி 2ஆம் இடத்தை இலங்கை பொறியியலாளர் படையணி மற்றும் 3ஆம் இடத்தை இலங்கை சிங்கப்; படையணி போன்றன பெற்றுக் கொண்டன. பெண்களுக்கான பிரிவில் மூன்று குழுக்களாக பிரிக்கப்பட்டு 2குழுக்கள் இலங்கை இராணுவ மகளிர்ப் படையணி பெற்றுக் கொண்டதுடன் 1ஆவது இடத்தை இலங்கை இராணுவ பொலிஸ் பிரிவினர் பெற்றுக் கொண்டனர். அத்துடன் அணிவகுப்பு போட்டியில் இலங்கை இராணுவ மகளிர்ப் படையினர் 1ஆம் இடத்தைப் பெற்றுக் கொண்டனர். அந்த வகையில் பேண்டு வாத்தியப் போட்டிகளில் 20 குழுக்கள் பங்கேற்றதுடன் இதில் முதலாம் இடத்தை இலங்கை தேசிய படையணி மற்றும் 2ஆம் 3ஆம் இடங்களை கெமுனு ஹேவா படையணி மற்றும் சிங்கப் படையணி போன்றன வெற்றி பெற்றனர். மேலும் பேண்டு வாத்தியப் போட்டிகளில் முதலாம் இடத்தை இலங்கை பொது சேவைப் படையணி பெற்றதுடன் ; 2ஆம் 3ஆம் இடங்களை இராணுவ பொறியியலாளர்ப் படையணி மற்றும் இலங்கை பீரங்கிப் படையணி போன்றன பெற்றுக் கொண்டன. அந்த வகையில் ஆணைச்சீட்டு அதிகாரியான ஐ கே சிந்தக்க இலங்கை பொறியியலாளர் படையணி முதலாம் இடத்தையும் சிறந்த மேள தட்டுனராக இலங்கை இராணுவ மகளிர்ப் படையணியின் லெப்டின்னட் ஏ பி ஓ கஹாவலகே போன்றோர் பெற்றுக் கொண்டனர். கெப்டன்ட் எச் ஆரியரத்தின் இலங்கை இராணுவ பொறியியலாளர் படையணி சிறந்த குழுவாக (ஆண்கள்) தெரிவு செய்யப்பட்டுள்ளனர். அந்த வகையில் சிறந்த அணிவகுப்புக் குழுவிற்கு இலங்கை தேசிய பாதுகாப்பு படையணியின் ஸ்டாப் சார்ஜன்ட் எஸ் சுமதிபால அவர்கள் பெற்றுக் கொண்டார். அந்த வகையில் இந் நிகழ்வில் சிறந்த குழு மற்றும் சிறந்த தலைமைத்துவ நபர்களுக்கான சான்றிதழ்கள் மற்றும் சின்னங்கள் போன்றன வழங்கப்பட்டன. இதன் போது இந் நிகழ்வில் பிரதம அதிதியாக கலந்து கொண்ட இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சோனாநாயக்க அவர்கள் சான்றிதழ்களை வழங்கி வைத்தார். இதன் போது பிரதம அதிதியவர்கள் நிர்வாக அதிகாரியான மேஜர் ஜெனரல் சவேந்திர சில்வா அவர்களால் வரவேற்கப்பட்டார். இதன் போது அணிவகுப்பு மரியாதை நிகழ்வுகளும் இடம் பெற்றதுடன் படையினருக்கான உரையை இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் மேற்கொண்டார். அந்த வகையில் இராணுவ பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் அஜித் காரியகரவன இலங்கை இராணுவ தொண்டர் படையணியின் தளபதியான மேஜர் ஜெனரல் ருக்மல் டயஸ் மேற்கு பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் சத்தியப்பிரிய லியனகே நிர்வாக அதிகாரியான மேஜர் ஜெனரல் சவேந்திர சில்வா மற்றும் நிர்வாக பணிப்பக பணிப்பாளரான மேஜர் ஜெனரல் தேவிந்த பெரேரா போன்றோர் கலந்து கொண்டனர்."}