{"Header": "‘ஶ்ரீ மஹா போதியில்’ இடம்பெற்ற இராணுவ கொடி ஆசிர்வாத பூஜைகள்", "Time": "01st October 2019 13:11:16 Hours", "Content": "ஓக்டோபர் மாதம் 10 ஆம் திகதி இடம்பெறவிருக்கும்  70 ஆவது இராணுவ வருடாந்த நினைவு தினத்தை முன்னிட்டு இன்று (1) ஆம் திகதி ‘ஶ்ரீ மஹா போதியில்’ இராணுவ கொடி ஆசிர்வாத பூஜைகள் இடம்பெற்றன. இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் ஜெனரல் சவேந்திர சில்வா அவர்கள் தலைமையில் இராணுவத்தினரது பங்களிப்புடன் இந்த பூஜைகள் மதிப்புக்குரிய பல்லேகம ஶ்ரீனிவாச நாயக்க தேரர் அவர்களினால் உடமலுவையில் இராணுவ  கொடிகளுக்கு ஆசிர்வாதமளிக்கும் பூஜைகள்  இடம்பெற்றன. பின்னர் இராணுவத்திலுள்ள பல்வேறு கொடிகளை ஏந்திய வண்ணம் வெலிமலுவையிலிருந்து உடமலுவைக்கு  படையினர் அணிவகுத்துச் சென்றனர். இராணுவ தலைமையகம், தொண்டர் படையணி, அனைத்து பாதுகாப்பு படைத் தலைமையகம், முன்னரங்க பாதுகாப்பு படைத் தலைமையகம், படைப் பிரிவு, படைத் தலைமையகம், படையணி, இராணுவ பயிற்சி நிலையங்களின் கொடிகள் இந்த ஆசிர்வாத பூஜைகளிற்கு  முன்வைக்கப்பட்டன. மகா சங்க தேர ரினால் ‘செத் பிரித்’ என்று சமய நிகழ்வுகள் புனித மரத்தின் அடிவாரத்தில் மல்லிகைத் தண்ணீரைத் தூவி, அனைத்து இராணுவக் கொடிகளுக்கும் ஆசிர்வதிக்கப்பட்டன.லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா ஒரே நேரத்தில் புனித மரத்தின் அடிவாரத்தில் மல்லிகை மற்றும் தாமரை மலர்களை சூடி நாட்டின் இன்றியமையாத தேசத்தின் பாதுகாவலர்கள் மற்றும் அதில் பணியாற்றும் அனைவரின் நல்வாழ்வுக்காக பிரார்த்தனை செய்தார். இந்த நிகழ்வில் இரண்டு நாயகே தேரர்கள் வழங்கிய சிறப்பு ‘அனுஷாசனா’ (சொற்பொழிவுகளின் போது) மகா சங்கத்தின் உறுப்பினர்கள் தாய்நாட்டிற்கு இராணுவத்தின் பங்களிப்பையும் அர்ப்பணிப்பையும் பாராட்டினர். தனது சிறப்பு அனுசாசனத்தில் (சொற்பொழிவு), லங்காரமயத்தின் விஹாரதிபதி, மதிப்புக்குரிய ரெலபனாவ தம்மாஜோதி நாயக்க தேரர், அதிகாரன சங்க நாயக்க தேரர் அவர்களினால் எல்.ரீ.ரீ.ஈ பயங்கரவாதம் உச்சத்தில் இருந்தபோது, தற்போதுள்ள இராணுவத் தளபதியின் சிறந்த அர்ப்பணிப்பு நாட்டிற்காக  காணப்பட்டது என்று இச்சமயத்தில் நினைவு  கூர்ந்தார். \"மிகவும் புத்திசாலித்தனமான அதிகாரி மற்றும் ஒரு துணிச்சலான சிப்பாய் என்ற வகையில், நீங்கள் ஜெனீவாவில் வெளிநாட்டில் தங்கியிருந்தபோதும் புலம்பெயர்ந்தோருக்கு எதிராக குரல் எழுப்பினீர்கள், ஜெனீவா அமர்வுகளில் கலந்துகொண்டபோது இராணுவத்தை பாதுகாத்தீர்கள். இராணுவ தளபதியாக இந்த புதிய நியமனத்திற்கு நீங்கள் தகுதியானவர். இராணுவத்தின் இந்த மிக உயர்ந்த அலுவலகத்திற்கு உங்களை நியமித்த ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களுக்கு இத்தருணத்தில் நாம் நன்றியை தெரிவிக்கின்றேன் என்று மதிப்புக்குரிய தம்மஜோதி தேரர் அவர்கள் தனது உரையில் கூறினார். பின்பு அட்டமஷ்தானத்திற்கு சென்று விகாரையின் உபயோகத்திற்காக ஒரு மில்லியன் ரூபாய் அன்பளிப்பாக   விகாராதியதியான கலாநிதி பல்லேகம சிறினிவாச நாயக்க தேரருக்கு வழங்கி வைத்தார். வரவிருக்கும் 70 ஆவது இராணுவ தினத்தை முன்னிட்டு இராணுவத்தின் கூர்மையான மற்றும் கண்ணியமான இரண்டாவது கொடி ஆசீர்வாத நிகழ்வில் இராணுவ உயரதிகாரிகள் மற்றும் படையினர்கள் இணைந்து கொண்டனர். இந்த பௌத்த நிகழ்வில் பதவி நிலை பிரதானி, இராணுவ மருத்துவ பணிப்பாளர் நாயகம், வன்னி பாதுகாப்பு படைத் தளபதி, பதவிநிலை அதிகாரிகள், கட்டளை தளபதிகள், படைத் தளபதிகள், கட்டளை அதிகாரிகள் மற்றும் இராணுவ சிரேஷ்ட அதிகாரிகள்  இணைந்திருந்தனர். இந்த ஆசிர்வாத பூஜைகள் அநுராதபுர  ஜயஶ்ரீ மஹாபோதி, ஶ்ரீ தலதா மாளிகையிலும் இடம்பெற்றதுடன் ஒக்டோபர் மாதம் 5 ஆம் திகதி கதிர்காமம் கிரிவேகரையில் இடம்பெறவுள்ளது. அத்துடன் கிறிஸ்தவம், இந்து , இஸ்லாம் ஆசிர்வாத பூஜைகள் எதிர்வரும் தினங்களில் இடம்பெறவுள்ளது. இலங்கை  இராணுவமானது ஒக்டோபர் மாதம் 1949 ஆம் ஆண்டு ஸ்தாபிக்கப்பட்டு 24 நித்திய படையணிகளை  தொண்டர் படையணிகளையும் உள்ளடக்கியுள்ளதுடன் 2009 ஆம் ஆண்டு  கொடிய பயங்கரவாதமான எல் டி டி ஈ யை தோற்கடித்து நாட்டில் சமாதானத்தை நிலை நாட்டியுள்ளது என்பது குறிப்பிடத்தக்க விடயமாகும்."}