{"Header": "இராணுவத் தளபதியவர்களுக்கான கௌரவிப்புடன் இடம்பெற்ற விரிவுரை", "Time": "05th December 2019 19:44:21 Hours", "Content": "சபுகஸ்கந்தவில் உள்ள பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப் கல்லூரியில் இன்று 5 ஆம் திகதி  இராணுவத் தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களின் புகைப்படமானது கல்லூரியின்  ‘வோல் ஒப் பிரேமில்’ திறந்து வைக்கப்பட்டது. பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப் கல்லூரியில் (பி.எஸ்.சி) பட்டம் பெற்ற மற்றும் வெளிநாட்டு பாதுகாப்பு கல்லூரிகளில் தேர்ச்சி பெற்ற முதல் இராணுவத் தளபதி என்ற பெருமையை லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்கள் பெற்றுள்ளார். தளபதியின் புகைப்படத்தை அவரது கல்வி சாதனைகளின் அங்கீகாரமாக பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப் கல்லூரியில் திறந்து வைக்கப்பட்டது. பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப் கல்லூரியில்  பி.எஸ்.சி) பட்டப் படிப்பினை தொடரும் பட்டதாரிகளுக்கான வழமையான விரிவுரையானது லெப்டினன் ஜெனரல் சவேந்திர  சில்வா அர்களினால் மேற்கொள்ளப்பட்டது. ‘வளர்ந்து வரும் உலகளாவிய அச்சுறுத்தல்களின் தன்மை மற்றும் தேசிய பாதுகாப்பில் ஏற்படும் பாதிப்புகள்’ எனும் தலைப்பில் இடம்பெற்ற இராணுவத் தளபதியின் விரிவுரையில் பட்டப்படிப்பினை தொடரும் 158 பட்டதாரிகள் கலந்து கொண்டனர். பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப் கல்லூரிக்கு வருகை தந்ந தளபதியவர்களை பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப் கல்லூரியின் தளபதி மேஜர் ஜெனரல்  டி.ஏ.பி.என். டெமடன்பிட்டிய அவர்கள் வரவேற்றார். அதன் பின்னர் இராணுவத் தளபதி கல்லூரியின் மதிப்புமிக்க இடமான ‘வோல் ஒப் பிரேம்’ எனும் இடத்திலுள்ள ஸ்டாப் கல்லூரியின் தளபதியின் புகைப்படத்தை திறந்து வைத்ததனைத் தொடர்ந்து இராணுவத் தளபதி தனது  புகைப்படத்தினைத் திறந்து வைத்தார். மேலும் அவர் கருத்து தெரிவிக்கையில் 23ஆவது இராணுவத் தளபதியாக கடமை ஏற்றதுடன் இவ்வாறு தமக்கு வழங்கப்பட்டதை சிறந்த வாய்பாக தாம் கருதுவதாக அவர் மேலும் தெரிவித்தார் மேலும் அவர் தமது மனமார்ந்த வாழ்த்துக்களை பாதுகாப்பு சேவைக் கட்டளை மற்றும் ஸ்டாப் கல்லூரிக்கு தெரிவித்தார். தளபதி தனது விரிவுரையில் பழைய பாதுகாப்பு அச்சுறுத்தல்கள் மற்றும் ஒப்பீடுகளுக்கிடையிலான ஒப்பீட்டு பகுப்பாய்வு தொடர்பாக விளக்கமளித்தார். மேலும் அவர் உலகளாவிய பாதுகாப்பு அச்சுறுத்தல் சூழ்நிலை தொடர்பாக விளக்கமளித்த்துடன் ஒரே மாதிரியான தீர்மானங்களுக்கு செல்வதை விட அவற்றின் தோற்றம் அல்லது ஏனைய விடயங்களில் கவனம் செலுத்துமாறு இளம் அதிகாரிகளை கேட்டுக்கொண்டார். மேலும் விரிவுரையின் இறுதியில் பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப் கல்லூரியின் தளபதி மேஜர் ஜெனரல்  டி.ஏ.பி.என். டெமடன்பிட்டிய அவர்கள் இராணுவ தளபதிக்கு நினைவுச் சின்னத்தினை வழங்கினார். அதன் பின்னர் இராணுவ தளபதியினால் பாதுகாப்பு சேவைகள் கட்டளை மற்றும் ஸ்டாப் கல்லூரியின் தளபதிக்கு அவரின் சேவையினை  பாராட்டும் முகமாக நினைவுச் சின்னம் வழங்கி வைக்கப்பட்டது. அதனைத் தொடர்ந்து  இடம்பெற்ற விருந்துபசாரத்தில் கலந்து கொண்ட இராணுவ தளபதியவர்கள் வெளிநாட்டு பட்டதாரிகள் மற்றும் ஏனைய உள்ளூர் பட்டதாரிகளுடன் கலந்துரையாடினார். மேலும் தளபதியவர்கள் தனது வருகையின் நிமிர்த்தம் அதிதிகள் புத்தகத்தில் தனது கையொப்பத்தினையும் இட்டார்."}