{"Header": "கிளிநொச்சியில் படையினரால் அனர்த்த பணிகள்", "Time": "09th December 2019 21:11:17 Hours", "Content": "கிளிநொச்சியிலுள்ள இராணுவத்தினரின் ஒத்துழைப்புடன் இம் மாதம் (8) ஆம் திகதி   வெள்ள அனர்த்தத்தில் பாதிப்புற்றிருந்த  பொது மக்களை மீட்கும் பணிகள் மேற்கொள்ளப்பட்டன. கிளிநொச்சி பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழ் இயங்கும் 57, 65 மற்றும் 66 ஆவது படைப் பிரிவின் படையினரது பங்களிப்புடன் கிளிநொச்சி பிரதேசத்திலுள்ள சாந்திபுரம், அரவிவலன்கர், வசந்தநகர், விஸ்வமடு, தர்மபுரம், இரத்தினபுரம்,  கொடிகட்டார்குளம், அரவிளந்தன்குளம், உடையார்குளம், குமாரஸ்சுவாமிபுரம், பாரதிபுரம், கருவளைகன்டல், கொடடிகல்லு, கனகரத்னபுரம் மற்றும் கடுவன்குடி பிரதேசங்களில் படையினரால் இந்த அனர்த்த பணிகள் மேற்கொள்ளப்பட்டன. வெள்ளத்தினால் பாதிப்புற்றிருந்த வீதிகள் மற்றும் குளங்களை புனரமைத்து  கல்வி பொது தராதர  சதாரன பரீட்சைக்கு தோற்றவிருந்த  மாணவர்களை வெள்ளத்தின் போது பாதுகாப்பாக பரீட்சை நிலையங்களுக்கு அழைத்துச் செல்லும் பணிகளையும் மேற்கொண்டு அப்பிரதேசத்தில் வெள்ள அனர்த்தங்களுக்குள் சிக்கியிருந்த விலங்குகளான நாய்கள், மாடுகள், பூனைகளை மீட்டு இவைகள் பாதுகாப்பான இடத்திற்கு  கொண்டு செல்லப்பட்டன. கிளிநொச்சி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் விஜித ரவிப்பிரிய அவர்களது வழிக்காட்டலின் கீழ் 57, 65 மற்றும் 66 ஆவது படைப் பிரிவின்  ஏற்பாட்டில் (6)  ஆம் திகதி அதிகாலை 2.00 மணியளவில் தங்களது மீட்புப் பணிகளை  ஆரம்பித்து வைத்தனர். இந்த பணிகளில் கடற்படையினர் பொலிஸாரும் தங்களது ஒத்துழைப்புக்களை வழங்கி வைத்தனர். படையினரால் வெள்ளத்தால் பாதிக்கப்பட்ட ஆண்கள், பெண்கள் மற்றும் குழந்தைகளை  வெளியேற்றி   வெள்ளத்தில் சிக்கியிருந்த நபர்களை  காப்பாற்றி குழந்தைகளை தோளின் மேல் சுமந்து பாதுகாப்பான இடத்திற்கு  படகுகளின மூலம் கொண்டு செல்லும் பணிகளையும்  மேற்கொண்டனர். இம் மாதம் (6) ஆம் திகதி வெள்ளிக்கிழமை கிளிநொச்சி பிரதேசத்திலுள்ள 649 குடும்பங்களைச் சேர்ந்த 2160 அங்கத்தவர்கள் வெள்ளத்தினால் பாதிப்புற்றிருந்த வேளையில் படையினரால் மனிதாபிமான மீட்பு பணிகள் மேற்கொள்ளப்பட்டன. மேலும் துனுக்காய் பிரதேச செயலகத்தின் வேண்டுகோளுக்கு இணங்க 7 ஆவது இலங்கை தேசிய பாதுகாப்பு படையணியின் ஒத்துழைப்புடன் அக்கரயன் மற்றும் துனுக்காய் பிரதேசங்களில்  படையினரது பங்களிப்புடன் இம் மாதம் (4) ஆம் திகதி 65, 652 ஆவது படைத் தலைமையத்தின் கண்காணிப்பின் கீழ் அனர்த்த பணிகள் மேற்கொள்ளப்பட்டன. படையினரால் மேற்கொள்ளப்பட்ட வீதி அபிவிருத்தி பணிகளை துனுக்காய் பிரதேச செயலக்கத்தின் சாலை அபிவிருத்தி திணைக்களத்தின் அதிகாரிகள் சென்று பார்வையிட்டனர். இந்த பணிகளில் ஒரு அதிகாரி மற்றும் இராணுவ படை வீரர்கள் 20 பேரும் 30 சிவில் ஊழியர்களும் இணைந்திருந்தனர் என்பது குறிப்பிடத்தக்க விடயமாகும்."}