{"Header": "நாட்டின் விரைவான அபிவிருத்தி வளர்ச்சியை  மேம்படுத்துவது தொடர்பாக ஜனாதிபதி ஆற்றிய உரை", "Time": "11th January 2020 09:21:03 Hours", "Content": "அரசு மற்றும் தனியார் பல்கலைக்கழகங்கள் மற்றும் உயர் கல்வி நிறுவனங்கள் உயர்தர கல்விக்கு உத்தரவாதம் அளித்தால், வெளிநாட்டு மாணவர்களும் இலங்கையில் கல்வி கற்க வருகை தருவார்கள். உயர்கல்வித் துறையை நாட்டிற்கான அந்நிய செலவாணி வருமானமாக மாற்ற முடியும் என்று ஜனாதிபதி கூறினார். கொழும்பு பண்டாரநாயக்க ஞாபகார்த சர்வதேச மாநாட்டு மண்டபத்தில் நடைப் பெற்ற சேர் ஜோன் கொத்தலாவல பாதுகாப்பு பல்கலைக்கழகத்தின் 2019 ஆம்  ஆண்டுக்கான பட்டமளிப்பு விழாவானது இம் மாதம் (10) ஆம் திகதி அதிமேதகு ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ அவர்கள் கலந்துகொண்டு உரையாற்றினார். ஜனாதிபதி ராஜபக்ஷ அவர்களால் 2019 ஆம் ஆண்டில் சிறந்த பட்டதாரிகளுக்கான விருதுகள் விழாவில் 1282 அறிவியல் பட்டதாரிகளுக்கு பட்டங்கள்ளை வழங்கி வைத்தார். சேர் ஜோன் கொத்தலாவல பாதுகாப்பு பல்கலைக்கழம் 1981 ஆம் ஆண்டின் 68 ஆம் இலக்கத்தில்  சேர் ஜோன் கொத்தலாவல அகாடமி சட்டத்தின் கீழ் நிறுவப்பட்டது. 2009 ஆம் ஆண்டில் அப்போதைய பாதுகாப்பு செயலாளர் திரு. கோட்டபய ராஜபக்ஷ அவர்கள் இதை ஒரு பல்கலைக்கழகமாக உயர்த்தினார். மருத்துவ பீடத்தை நிறுவுதல், உள்ளூர் மற்றும் வெளிநாட்டு கெடட் அதிகாரிகளை பதிவு செய்தல், ஆராய்ச்சி மற்றும் மேம்பாட்டு நடவடிக்கைகளுக்கு முதுகலை பட்டங்களை அறிமுகப்படுத்துதல், தெற்கு சூரியவெவயில் பல்கலைக்கழகத்தை நிறுவுதல் மற்றும் அதிநவீன மருத்துவமனையை நிர்மாணித்தல் ஆகியவை அவரது பதவிக்காலத்தில் செய்யப்பட்டன. ஜெனரல் சேர் ஜோன் கொத்தலாவல பாதுகாப்பு பல்கலைக்கழகம் இலங்கையில் மட்டுமல்ல,வெவ்வேறு பிராந்தியத்திலும் ஒரு முன்மாதிரியான உயர் கல்வி நிறுவனமாக இருக்க முயற்சிக்க வேண்டும் என்று ஜனாதிபதி கூறினார். இலவச கல்வி முறை இலங்கையில் உண்மையிலேயே மாற்றத்தக்க தாக்கத்தை ஏற்படுத்தியது. இது எப்போதும் பாதுகாக்கப்பட வேண்டும், தனியார் கல்விக்கு பணம் செலுத்தக்கூடியவர்கள் வெளிநாடுகளுக்குச் செல்வதற்குப் பதிலாக இலங்கையில் உயர் படிப்பைப் பின்பற்ற அனுமதிக்க வேண்டும் என்று ஜனாதிபதி கூறினார். நாட்டில் நமது கல்வி முறையின் உண்மையான ஆற்றலைப் புரிந்துகொள்வதற்கு நாம் பெருமளவில் பணியாற்ற வேண்டும் என்று ஜனாதிபதி ராஜபக்ஷ சுட்டிக்காட்டினார். தற்போதைய கல்வி முறை ஒரு பரீட்சை மையமாக உள்ளது. இதன் காரணமாக மாணவர்களின் உயர் கற்றலுக்கான வாய்ப்புகள் கணிசமாகக் குறைக்கப்பட்டுள்ளன. ஆரம்ப மற்றும் இடைநிலைக் கல்வி முழுவதும் மாணவர்கள் பெற்ற திறன்கள், மனப்பான்மை மற்றும் அறிவைப் பொருட்படுத்தாமல், அவர்களின் தேர்வு முடிவுகளால் அவர்களின் எதிர்காலம் திறம்பட தீர்மானிக்கப்படுகிறது என்று ஜனாதிபதி கூறினார். தேர்வுகளில் இந்த கவனம் பெற்றோரின் அழுத்தம் மற்றும் சமூக அழுத்தத்தை இந்த குழந்தைகள் மீது உருவாக்கியுள்ளது. இதன் விளைவாக, ஏராளமான குழந்தைகள் தங்கள் வாழ்க்கையில் மிகவும் தீர்க்கமான காலகட்டங்களில் மற்ற வழிகளில் தங்களை வளர்த்துக் கொள்ள பல வாய்ப்புகளை இழந்துவிட்டனர், என்றார். இந்த நாட்டின் குழந்தைகள் கல்வியில் தொலைந்து போக அனுமதிக்க முடியாது. அரசு மற்றும் தனியார் கல்வி வாய்ப்புகளை விரிவுபடுத்த வேண்டும். பல்கலைக்கழகங்கள் மற்றும் பிற மூன்றாம் நிலை நிறுவனங்களில் சேரும் மாணவர்களின் எண்ணிக்கையை அதிகரிப்பது மிகவும் முக்கியமானது. அரசு பல்கலைக்கழகங்கள் உள்கட்டமைப்பு மேம்பாடு மற்றும் மனித வள மேம்பாட்டில் அதிக முதலீடு செய்ய வேண்டும். மாணவர்கள் விரும்பும் வேலைகளைக் கண்டறிய உதவும் வகையில் பல்கலைக்கழக அளவிலான பட்டப்படிப்பு திட்டத்தை உருவாக்குவதன் முக்கியத்துவத்தையும் ஜனாதிபதி வலியுறுத்தினார். 21 ஆம் நூற்றாண்டு அறிவின் நூற்றாண்டு. செயற்கை நுண்ணறிவு, தரவு, ரோபோட்டிக்ஸ், இணையம் மற்றும் உயிரி தொழில்நுட்பம், ஆட்டோமேஷன் போன்ற தொழில்நுட்ப அம்சங்கள் அடுத்த சில தசாப்தங்களில் வளர்ந்த நாடுகளின் பொருளாதார வளர்ச்சியை தொடர்ந்து வடிவமைக்கும். நவீன தொழில்நுட்பங்கள் வழங்கும் வாய்ப்புகளை முன்கூட்டியே அடையாளம் காண வேண்டும் என்று ஜனாதிபதி சுட்டிக்காட்டினார். மூன்றாம் நிலை கல்வி வாய்ப்புகளை விரிவுபடுத்துவதற்கு அரசாங்க வளங்களின் பற்றாக்குறை ஒரு தடுக்கும் காரணியாக இருக்கக்கூடாது என்று ஜனாதிபதி வலியுறுத்தினார். நாட்டில் உயர்தர மூன்றாம் நிலை கல்வி வழங்குநர்களின் அதிர்வெண்ணை நாம் அதிகரிக்க முடிந்தால், உளவுத்துறையின் ஓட்டத்தைத் தடுக்கலாம் மற்றும் நமது வெளிநாட்டு இருப்புக்களை கணிசமாகக் குறைக்க உதவலாம். உலகளாவிய தரத்திற்கு ஏற்ப தொழிற்கல்வி நிறுவனங்கள் மற்றும் தொழில்நுட்பக் கல்லூரிகளின் தரத்தை மேம்படுத்துவதன் முக்கியத்துவத்தையும் ஜனாதிபதி விளக்கினார். \"ஆரோக்கியத்தின் பார்வை\" கொள்கை அறிக்கையில் கூறப்பட்டுள்ளபடி, கல்வித்துறையில் தேவைப்படும் சீர்திருத்தங்களை பாலர் முதல் மூன்றாம் நிலை வரை செயல்படுத்துவதற்கான லட்சியத் திட்டங்கள் எங்களிடம் உள்ளன. '' என்று ஜனாதிபதி கூறினார். அமைச்சர் பண்துல  குணவர்தன உட்பட பாதுகாப்பு செயலாளர்  ஓய்வு மேஜர் ஜெனரல் கமல் குணரத்ன, பாதுகாப்பு பதவி நிலை பிரதாணி, முப் படைத் தளபதிகள் மற்றும்  சேர் ஜோன் கொத்தலாவல பாதுகாப்பு பல்கலைக்கழகத்தின்  உபவேந்தர் தயா சந்தகிரி உட்பட  பல்கலைக்கழக அங்கத்தவர்கள் பங்கேற்றனர்."}