{"Header": "இராணுவ சேவையில் இருந்து இடை விலகியவர்கள் உத்தியோகபூர்வமான விலகளை பெற்றுக்கொள்வதற்கான பொதுமன்னிப்பு வழங்கல்", "Time": "07th April 2019 12:39:01 Hours", "Content": "பாதுகாப்பு அமைச்சு மற்றும் இராணுவ தளபதி  அவர்களின்  பரிந்துரைக்கமைய முப்படைகளின் முனைஞரும் பிரதானியும் மற்றும் பாதுகாப்பு அமைச்சருமான  அதிமேதகு ஜனாதிபதி அவர்கள் இராணுவ சேவையில் இருந்து விலகிய அனைத்து இராணுவத்திரையும் இராணுவ சேவையில் இருந்து உத்தியோகபூர்வமான விலகளை பெற்றுக்கொள்வதற்கான பொதுமன்னிப்பு காலவரையரை  2019 ஏப்ரல் 22 தொடக்கம் மே மாதம் 10 ஆம் திகதி வரை நான்கு நிபந்தனைகளின் அடிப்படையில் வழங்கியுள்ளார். இந்த புதிய திட்டமிடப்பட்ட பொதுமன்னிப்பின் முதலாம் கட்டத்தின் கீழ் 21 நாற்களுக்கு மேலாக விடுமுறையில்லாமல் கடமைக்கு சமூகளிக்காமல் இருக்கும் அனைத்து இராணுவ அதிகாரிகள் ஆறு மாதங்களுக்கு (180 நாட்கள்) மேலதிகமாக கடமைக்கு சமூகளிக்காமல் இருக்கும் ஆணைபெறாத அனைத்து இராணுவ படையினர்கள் மற்றும் அவர்களில்  மீள இணைய விரும்பும் இராணுவனத்தினரின் நலன்கருதி இவ்வருடம் 2019 ஏப்ரல் 22 ஆம் திகதி தொடக்கம் ஆரம்பிக்கப்டவுள்ளது. நடைமுறை அவசியத்தை கவனத்திற் கொண்டு குறித்த விலகியவர்கள் தொடர்பாக நான்கு நிபதந்தனைகளின் அடிப்படையில் அமுல்படுத்தப்படவுள்ளது. நிபந்தனை-1 இராணுவத்தில் இருந்து எதுவிதமான பணம் செலுத்தப்பட கடமைப்படாத நீண்டகாலமாக இடைவிலகியவர்கள் அல்லது ஏதாவது சட்ட முரனாக செயற்பாடுகளில் ஈடுபடாதவர்கள் மேலும் இராணுவ ஆவணப்படிவம் உபகரண ஒன்றின் பிராகரம் வழங்கப்பட்ட பொருட்களை  மீள கையளிக்காதவர்கள் மற்றும் நீதிமன்ற வழக்குகளுக்கு உட்படுபட்டவர்கள் இவ் விலகளை நேரடியாக பெற்றுக்கொள்வதற்கு தகுதியுடையவர்களாவர். நிபந்தனை 2 சட்ட கடப்பாடற்றவர்கள் மற்றும் இராணுவ நலன்புரி நிதியம் சுவ சஹன நிதியம் மற்றும் கட்டாய சேமிப்பு நிதியங்களுக்கு செலுத்தப்பட வேண்டிய கடன்களை அவர்களின் பிணையாளர்கள் அல்லது உறவினர்கள் மூலம் திருப்பிச் செலுத்தப்படகூடியதாயிருப்பின் அவர்கள் இவ் விலகளை இராணுவ ஆவணப்படிவம் உபகரண ஒன்றின் பிராகரம் வழங்கப்பட்ட பொருட்களை  மீள கையளிக்காவிடினும் மற்றும் நீதிமன்ற வழக்குகளுக்கு உட்படுத்தப்பட்டவர்களாக இருந்தாலும் கூட இவ் விலகளை பெற்றுக்கொள்வதற்கு தகுதியுடையவர்களாவர். நிபந்தனை 3 இந்த நிபந்தனையின் கீழ் இராணுவ நலன்புரி நிதியம், சுவ சஹன நிதியம் மற்றும் கட்டாய சேமிப்பு நிதியங்களுக்கு செலுத்தப்பட வேண்டிய கடன்களை அவர்களின் பிணையாளர்கள் அல்லது உறவினர்கள் மூலம் திருப்பிச் செலுத்தப்படகூடியதாயிருப்பின் அவர்கள் இவ் விலகளை பெற்றுக்கொள்வதற்கு தகுதியுடையவர்களாவர். நிபந்தனை 4 ஒழுங்கின்மை முறைகேடு அல்லது குற்றச் செயல்கள் காரணமாக குற்றம் சாட்டப்பட்ட நிலையில் இடைவிலகியவர்களும் இராணுவ சட்ட திட்ட விதிமுறைகளின் பிரகாரம் தங்களது விலகளைப் பெற்றுக்கொள்ள முடியும். அதேபோல் இராணுவ ஆவணப்படிவம் உபகரண ஒன்றின் பிராகரம் வழங்கப்பட்ட பொருட்கள் மற்றும் ஏதாவது இராணுவ சம்பந்தப்படாத சிவில் வழக்குகள்  இருப்பின் மேலே குறிப்பிட்டதன் பிரகாரம் தங்களது விலகளைப் பெற்றுக்கொள்ளவதற்காக கவனத்திற்கொள்ளப்படமாட்டாது. மேலும் 6 மாதங்களுக்கு மேலாக சேவையை விட்டு விலகியவர்கள் மறுபடியும் இராணுவத்தில் இணைய வேண்டுகோள் விடுக்கும் சந்தர்ப்பத்தில் அவர்களை மீள் இணைக்கும் சம்பந்தமாக கவனத்திற்கொள்ளப்படும். சேவையில் இருந்து விலகுவதற்கான இப்புதிய திட்டத்தின் கீழ் இடைவிலகியவர்கள் நேரடியாக தங்களது படையணித் தலைமையகத்துக்கு சென்று அல்லது தொடர்புகொண்டு குறிப்பிட்ட பொதுமன்னிப்பு காலத்திற்குள் அவர்களுடைய விலகளை பெற்றுக்கொள்ள முடியும். இக்குறித்த அணுகூலத்தை பெற்றுக்கொள்வதற்காக தங்களது இராணுவ அடையாள அட்டை (இருந்தால் மட்டும்), தேசிய அடையாள அட்டை மற்றும் பயங்கரவாத தாக்குதலில் காயமுற்றதை உறுதிப்படுத்தும் ஆவணங்கள் போன்றவற்றை கட்டாயம் கொண்டு செல்ல வேண்டும். (முடிவு)"}