{"Header": "இராணுவத்தினுள்  ‘அங்கம்பொர’ தற்பாதுகாப்பு கலை ", "Time": "06th December 2018 18:21:03 Hours", "Content": "இலங்கை இராணுவத்தினுள் ‘அங்கம்பொர’ தற்பாதுகாப்பு கலை பயிற்சி மத்திய நிலையம் நிறுவப்பட்டுள்ளது. அதில் தற்பாதுகாப்பு பயிற்சிகளை நிறைவு செய்த இராணுவ வீரர்களின் சாகசங்கள் (4) ஆம் திகதி செவ்வாய்க் கிழமை பனாகொடை இராணுவ முகாமினுள் இடம்பெற்றது. இலங்கையினுள் புராதான தற்பாதுகாப்பு கலையாக இருக்கும் இந்த 'அங்கம்பொர' உள்நாட்டில் குறிப்பிட்ட சுய - தற்காப்பு சண்டை நுட்பமாக பயன்படுத்தப்படுகிறது, இது ஜோதிடம், தியானம், மருத்துவ முறைகள், மந்திரம், மாயத்தோற்றம் தந்திரங்கள் போன்ற பல்வேறு பண்புகளை உள்ளடக்கியுள்ளது. அந்நிய எதிரிகளை எதிர்த்து நிற்கும் தற்பாதுகாப்பு கலையாக இந்த 'அங்கம்பொர' சிறந்து விளங்குகின்றது. இந்த கலையானது இராணுவத்தினுள் முன்னாள் இராணுவ தளபதி ஓய்வு பெற்ற ஜெனரல் டீ சில்வா அவர்களால் 2017 ஆம்  ஆண்டு  ஜனவாரி மாதம் ஆரம்பிக்கப்பட்டது. தற்பொழுது இந்த இராணுவ ‘அங்கம்பொர’ தற்பாதுகாப்பு சங்கத்தின் தலைவராக இராணுவ பொது நிர்வாக பிரதானி மேஜர் ஜெனரல் நிஷ்சங்க ரணவன அவர்கள் பதவி வகிக்கின்றார். இராணுவ இந்த தற்பாதுகாப்பு கலைப் பிரிவில் 130 இராணுவத்தினர் 18 மாதங்கள் சிறப்பான பயிற்சிகளை  பெற்றுள்ளனர். இவர்களுக்கு இந்த பயிற்சிகள் ‘அங்கம்பொர’ தற்பாதுகாப்பு கலைப் பிரிவில் சிறந்த பயிற்சிகளை பெற்ற ரவி வணகுலாரச்சி, அந்தோனி தொன் விஜயசிங்க மற்றும் கலா விபுஷன கலா கீர்த்தி தெவிந்த லக்சிறி ரணசிங்க அவர்களினால் வழங்கப்பட்டுள்ளது. இதற்கான புதிய ‘அங்கம்பொர’ மண்டபசாலை ஒன்று பனாகொட இராணுவ முகாம் வளாகத்தினுள் இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களினால் திறந்து வைக்கப்ட்டது. பாதுகாப்பு அமைச்சு மற்றும் விளையாட்டு துறை அமைச்சின் அனுமதியுடன் இராணுவத்தினுள் இந்த தற்பாதுகாப்பு கலை ஆரம்பிக்கப்பட்டது. இதன் இறுதி நாள் கண்காட்சி நிகழ்விற்கு இராணுவ பதவி நிலை பிரதானி மேஜர் ஜெனரல் தம்பத் பெர்ணாண்டோ மற்றும் இராணுவ ‘அங்கம்பொர’ தற்பாதுகாப்பு கலையின் தலைவர்  மேஜர்  ஜெனரல் நிஷ்சங்க ரணவன அவர்களது அழைப்பையேற்று  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் பிரதம அதிதியாக வருகை தந்து பயிற்சிவிப்பாளர்களுக்கும் பயிற்சிகளை நிறைவு செய்த இராணுவத்தினருக்கும் சான்றிதழ்களை வழங்கி கௌரவித்தார். மேலும் இந்த நிகழ்வில் இராணுவ பதவி நிலை பிரதானி மேஜர் ஜெனரல் தம்பத் பெர்ணாண்டோ, இராணுவ பொது நிர்வாக பிரதானி மேஜர் ஜெனரல் நிஷ்சங்க ரணவன, இராணுவ விளையாட்டுதுறை பணிப்பாளர் மேஜர் ஜெனரல் அநுர சுதசிங்க மற்றும் இராணுவ ‘அங்கம்பொர’ சங்கத்தின் செயலாளர் லெப்டினன்ட் கேர்ணல் ஜே.கே. ஆர்.பி ஜயசிங்க  அவர்கள் கலந்து கொண்டனர்."}