{"Header": "இராணுவ மெய்வல்லுனர் ‘வர்ண இரவு’ நிகழ்வில் இராணுவத் தளபதி பங்கேற்பு", "Time": "02nd November 2019 14:15:52 Hours", "Content": "கடந்த சில ஆண்டுகளாக தனது படைத் தலைமையகத்திற்கும் மற்றும்  இராணுவத்திற்கும் பெருமையை சேர்த்த இலங்கை இராணுவ மின்சார மற்றும் பொறிமுறை இயந்திர  படையணியினைச்சேர்ந்த 168 மெய்வல்லுனர்கள் மற்றும் விளையாட்டு வீரர்களை கௌரவ படுத்தும் முகமாக  இராணுவத் தளபதி லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்களால்  திங்கற்கிழமை 28ஆம் திகதி மாலை பண்டாரநாயக்க சர்வதேச ஞாபகர்தக மாநாட்டு மண்டபத்தில் இடம்  பெற்ற வர்ண இரவு நிகழ்வின் போது விசேட விருதுகள்  வழங்கி வைக்கப்பட்டன. இலங்கை இராணுவ மின்சார மற்றும் பொறிமுறை இயந்திர  படையணி மற்றும் இராணுவத்தை  பிரதிநிதித்துவப்படுத்தி பல மெய்வல்லுனர் போட்டியில் தேசிய ரீதியாக, சர்வதேச ரீதியாக பாதுகாப்பு சேவை  ரீதியாக  மற்றும் இராணுவ மட்ட  போட்டிகளில் கலந்து கொண்டு இவர்கள் 2012-2018 வரை இராணுவத்திற்கு பெருமைசேர்த்தனர். இந் நிகழ்வின்போது இலங்கை இராணுவ மின்சார மற்றும் பொறிமுறை இயந்திர  படையணியின் தளபதி மேஜர் ஜெனரல் துமிந்த சிறிநாக அவர்களுடன் மேடைக்கு சமூகமளித்த பிரதம அதிதியான இராணுவத் தளபதியவர்கள், மோட்டார் வாகனப் போட்டி, டெனிஸ், மெய்வல்லுனர் போட்டி, எல்லை பந்து போட்டி, கபடி ஜூடோ, போன்ற சர்வதேச விளையாட்டுக்களில் தங்களது திறமையை வெளிக்கொணர்ந்த வீரர்களுக்கு கட்டம்-1 இன் கீழ் வர்ணங்களை வழங்கி கௌரவப்படுத்தியதோடு அவர்களை பயிற்றுவித்த பயிற்சியாளர்களக்கு நினைவு சின்னங்ளையும் வழங்கி வைத்தார். அதன்பின்னர்; 2012-2018 ஆண்டு காலங்களில் விளையாட்டுகளில் சிறந்து   விளங்கிய சிறந்த விளையாட்டு வீரர்களுக்கு  பிரதம அதிதியவர்களினால் வெற்றிக்கிண்ணங்கள் (தங்க குதிரை விருது) வழங்கப்பட்டதோடு அவர்களின் பயிற்றுவிப்பாளர்களான மேசர்ஸ் சுனில் குணவர்தன, வைகே குலரத்ன, சஜித் ஜயலால், ஜூலியன் போலிங் மற்றும் இலங்கை இராணுவ மின்சார மற்றும் பொறிமுறை இயந்திர  படையணியின் சிரேஷ்ட ஓய்வுபெற்ற வாகன ஓட்டத்தில் புகழ்பெற்ற அதிகாரிகளான மேஜர் ஜெனரல் டிஆர் மயாதுன்ன, ஓய்வுபெற்ற புகழ்பெற்ற நீதிபதி மற்றும் ஓய்வுபெற்ற பயிற்றுவிப்பாளர் ஆணைச்சீட்டு அதிகாரி-1 எச்ஏஏஆர் ஸ்டேன்லி போன்றோர் உட்பட வேறு சிரேஷ்ட அதிகாரிகளும் விருது வழங்கி கௌரவிக்கப்பட்டனர். மேலும் இலங்கை இராணுவ மின்சார மற்றும் பொறிமுறை இயந்திர  படையணி  விளையாட்டு துறைக்கு வழங்கும் பங்களிப்பினைப் பற்றி பிரதம அதிதியாக கலந்துகொண்ட இராணுவத் தளபதியவர்கள் புகழ்ந்ததோடு, விளையாட்டானது இராணுவத்தின் ஒரு இணைச்செயற்பாடாகக் காணப்படுவதனால் எதிர்காலத்தில் அதனை தொடந்து நிலைத்து நிற்கசெய்வதன் அவசியத்தை பற்றியும் எடுத்துக்கூறினார். மேலும் பிரதம அதிதி மற்றும் ஏனைய பிரதிநிதிகள் மேஜர் ஜெனரல் சிறிநாக அவர்களினால் வரவேற்கப்பட்டு மங்கள விளக்கேற்றலுடன் இந்.நிகழ்வானது ஆரம்பிக்கப்பட்டது. அதனைத் தொடந்து இலங்கை இராணுவ மின்சார மற்றும் பொறிமுறை இயந்திர  படையணியின் பாடல், தாய்நாட்டிற்காக உயிர்நீத்த படைவீரர்களுக்காக இரண்டு நிமிட மௌன அஞ்சலி செலுத்தல், எஸ்எல்ஈஎம்ஈ இன்  காணொளி தொகுப்பு உட்பட பல நிகழ்வுகள் இடம்பெற்றன. மேலும் பார்வையாளர்களை கவரும் பேண்ட் வாத்தியக் குழுவின் இசை நிகழ்ச்சிக்கு மத்தியில், கராட்டி, கரம், பாரம் தூக்கல், எல்லை பந்து, ரக்பி, கால் பந்து,  குத்துச் சண்டை, செஸ், பெட்மிட்டன், படகோட்டுதல், நீர்க் குவளையில் சுடல், ஸ்குவஷ், கயிறிலுத்தல், நீச்சல் போன்ற போட்டி நிகழ்வுகளில் வெற்றியீட்டிய போட்டியாளர்கள் கௌரவிக்கப்பட்டனர். இலங்கை இராணுவ தொண்டர் படையணியின் தளபதி மேஜர் ஜெனரல் நிர்மால் தர்மரத்ன, மேற்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் மஹிந்த முதலிகே, பயிற்சி பணிப்பாளர் நாயகம் மேஜர் ஜெனரல் சுராஜ் பங்சஜயாஹ், மாஸ்டர் ஜெனரல் போர்ககருவி  மேஜர் ஜெனரல் இந்திராஜ் வித்தியானந்த  உட்பட பல சிரேஷ்ட இராணுவ அதிகாரிகள் இந்நிகழ்வில் கலந்துகொண்டனர்"}