{"Header": "இராணுவத் தளபதியவர்களால் மேஜர் ஜெனரல்களுக்கு பாராட்டு", "Time": "13th October 2019 11:42:59 Hours", "Content": "இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் மூன்று தசாப்த காலத்திற்கப்பால் அர்பணிப்புடன் சேவையாற்றி ஓய்வு பெறவுள்ள கிழக்கு பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் அருண ஜயசேகர மற்றும் இராணுவ திட்டமிடல் பணிப்பக பணிப்பாளரான மேஜர் ஜெனரல் டீ ஆர் தர்மசிறி போன்றோரின் சேவையை பாராட்டும் நோக்கில் கடந்த வெள்ளிக் கிழமை (11) தளபதியவர்களின் அழைப்பை ஏற்று இவ் ஜெனரல் அதிகாரிகள் தளபதியவர்களுடனான சந்திப்பில் கலந்து கொண்டனர். இச் சந்திப்பின் போது மேஜர் ஜெனரல் ஜயசேகர அவர்களுடன் கலந்துரையாடிய தளபதியவர்கள் இவ் அதிகாரியவர்களின் சேவையின் மிகவும் திறமையுடன் அதிகாரிகளுடன் செயலாற்றியதுடன் பயிற்சிகளை வழங்கும் போது மிகவும் சிறந்து வகையிலான பயிற்சி முறைகளை வழங்கியமை தொடர்பாக கலந்துரையாடினார். அத்துடன் காத்தான்குடிப் பிரதேசத்தில் ஏற்பட்ட இஸ்லாமிய வன்முறைச் சம்பவத்தின் போது தக்க முறையில் அவ் வேளை செயற்பட்டமை தொடர்பாகவும் நல்லிணக்கம் மற்றும் ஒருமைப்பாட்டை நிலைநாட்டும் நோக்கில் கிழக்கில் செயற்பட்டமை தொடர்பாகவும் இராணுவத் தளபதியவர்கள் இவ் அதிகாரியுடன் கலந்துரையாடினார். இக் கலந்துரையாடலின் இறுதியில் இராணுவத் தளபதியவர்கள் ஓய்வு பெறவுள்ள உயர் அதிகாரியவர்களுக்கு பாராட்டுத் தெரிவித்து நினைவுச் சின்னத்தையும் வழங்கினார். அதனைத் தொடர்ந்து மேற்படி அதிகாரியவர்கள் தற்போது கெமுனு ஹேவா படைத் தலைமையத்தின் தளபதியாக சேவையாற்றுவதுடன் இவ் அதிகாரியவர்கள் 18ஆம் திகதி ஒக்டோபர் 2019ஆம் ஆண்டு ஓய்வு பெறவுள்ளார். அதற்கமைய இராணுவ திட்டமிடல் பணிப்பக பணிப்பாளரான மேஜர் ஜெனரல் டீ ஆர் தர்மசிறி அவர்கள் மூன்று தசாப்தகாலமாக இராணுவத்தில் சேவையாற்றியுள்ளதுடன் இவ் அதிகாரியவர்களும் ஓய்வு பெறவுள்ளார். மேலும் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் கடந்த வெள்ளிக் கிழமை (11) இராணுவத் தலைமையத்தில் இவ் அதிகாரியவர்களை சந்தித்து கலந்துரையாடியுள்ளார். அதனைத் தொடர்ந்து இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் மேஜர் ஜெனரல் டீ ஆர் தர்மசிறி அவர்கள் திட்டமிடல் பணிப்பகத்திற்கு அர்பணிப்புடன் வழங்கிய சேவைக்கான பாராட்டுக்களைத் தெரிவித்தார். மேலும் இப் பணிப்பகமானது படையினரின் தேவகைளைப் பூர்த்தி செய்யும் நோக்கில் செயற்படுகின்றது.  மேலும் மேஜர் ஜெனரல் டீ ஆர் தர்மசிறி அவர்கள் பலவாறான சேவைப் பதவிகளை இராணுவத்தில் வகித்துள்ளார். அதற்கமைய திறமை மிக்க தொழில்நுட்ட கண்காட்சிகள் போன்றன இவ் அதிகாரியவர்கள் தலைமை தாங்கி நடாத்தியுள்ளதுடன் காலாட் படையணியிலும் சேவையாற்றியுள்ளார். இச் சந்திப்பின் முடிவில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வாக அவர்கள் ஓய்வுபெறவுள்ள இவ் அதிகாரியவர்களின் பயங்கரவாத்திற்கு எதிராக செயற்பட்டமை மற்றும் இராணுவத்தில் பாரிய சேவையை வழங்கியமை போன்றவற்றிறை குறிப்பிட்டு தளபதியவர்கள் பாராட்டுக்களைத் தெரிவித்து நினைவுச் சின்னங்களையும் வழங்கியுள்ளதுடன் எதிர்காலத்தின் செயற்பாடுகளுக்கான வாழ்த்துக்களையும் தெரிவித்தார்."}