{"Header": "சேவையில் இருந்து விலகிய முப் படையினருக்கு பொது மன்னிப்பு வழங்கள்", "Time": "04th February 2020 08:30:23 Hours", "Content": "72ஆவது தேசிய சுதந்திர தினத்தையொட்டி முப்படைகளின் தளபதியான அதிமேதகு ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ அவர்கள் சட்டபூர்வமற்ற முறையில் சேவையில் இருந்து விலகிய முப் படையில் உள்ள படையினருக்கு பொது மன்னிப்பு காலத்தினை வழங்கியுள்ளார். இதனடிப்படையில் 2020 பெப்ரவரி 5 ஆம் திகதி முதல் 2020 பெப்ரவரி 12  ஆம் திகதி வரையான காலப்பகுதியில்  ஏற்கனவே சேவையில் இருந்து விலகிய முப் படையில் உள்ள படையினர் மீண்டும் சேவையில் இணைய அல்லது சேவையில் இருந்து விலக முடியும் . இராணுவத்தில் இருந்து சட்டரீதியாக வெளியேற அல்லது மீண்டும் சேர்ந்து கொள்வதற்கு  விரும்பும் இராணுவ வீரர்கள் தங்களது படையணி நிலையங்களுக்கு செல்லும் மாறும்  மற்றும் பயிற்சி காலத்தின் போது வெளியேறியிருந்தால் இராணுவ ஆளனி பயிற்சி நிலையங்களுக்கு செல்லும்மாறும்  வேண்டப்படுகிறார்கள். அதன்படி பதில் பாதுகாப்பு தலைமை பிரதானியும், இராணுவ தளபதியுமான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களின் உத்தரவின் பேரில் இராணுவ ஆளனி நிருவாக பணிப்பாளர் பணிப்பகத்தினால் அனைவருக்கும் தெரிவிக்கப்பட்டுள்ளன. மேலும், சட்ட நடைமுறைகளை விரைவாக நடைமுறைப்படுத்துவதற்காக, அவர்களின் ஆவணங்களான தேசிய அடையாள அட்டை, அல்லது சாரதி அனுமதிப்பத்திரம் / கடவுச்சீட்டு அல்லது அதன் பிரதி,வங்கி புத்தகத்தின்  பிரதி மேலே குறிப்பிடப்பட்ட ஆவணங்கள் இல்லாவிட்டால் கிராம சேவக உத்தியோகத்தரின் அத்தாட்சிக் கடிதம் ஆகியவற்றைக் கொண்டு வருமாறு அறிவுறுத்தப்படுகிறார்கள், இராணுவ அடையாள அட்டை அல்லது குறித்த அடையாள அட்டை  காணாமல் போயிருந்தால் பொலிஸ் நிலையத்தில் பதிவு செய்யப்பட்ட புகாரின்  பிரதியினை கொண்டுவருமாறு கேட்டுக்கொள்ளப்படுகின்றார்கள் . மேலே குறிப்பிடப்பட்ட அனைத்து விடயங்களும் அவர்களின் உத்தியோகபூர்வமான விலகளுக்கு தகைமையாக காணப்படும்.மேலும் இராணுவ முகாமில் இருந்து குறித்த விடயங்களை உத்தியோகபூர்வமாக முடிப்பதற்கு  விரும்பியவர்கள் இரண்டு நாட்களுக்கான தங்களுக்கு தேவையான அனைத்து முக்கியமான  அத்தியவசி  பொருட்களை  கொண்டுவருமாறு   கேட்டுகொள்ளப்படுகின்றார்கள். இந்த பொது மன்னிப்பானது 2019 செப்டெம்பர் 30 ஆம் திகதிக்கு முன்னர் உத்யோகபூர்வமான விடுமுறையில் இல்லாமல் சேவையில் இருந்து இடை  விலகிய முப்படையினருக்கு பொருந்தும்."}