{"Header": "3ஆவது விசேட படையணியினரால் இலங்கையின் தேசிய பொருளாதார உற்பத்தியை அறிமுகம்படுத்தும் நிமித்தம் உணவு பொதிகள் தயாரிப்பு ", "Time": "18th January 2019 22:22:00 Hours", "Content": "இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களின் எண்ணக்கருவிற்கமைய  விசேட படைத் தலைமையங்களின் 3 ஆவது விசேட படையணியில் இராணுவ பயிச்சி பெரும்  படையினர் மற்றும் ஆராச்சி திட்டம் மற்றும்  அபிவிருத்தியின் கிளைகளான இலங்கை வயம்ப பல்கலைக்கழகம் மற்றும் வேளாண்மை, கால்நடை திணைக்கழத்தின் முழு ஒத்துழைப்புடன் வெலிக்கந்த கந்தகாடு இராணுவ விவசாய பண்ணையில் படையினரால் (Meal Ready to Eat (MRE) ration pack)  சமைத்த உணவு பாதுகாப்பாக வைப்பதற்கான பொதிகள் தயாரிக்கும் நிகழ்வு (18) ஆம் திகதி சனிக்கிழமை மாலை ஆரம்பிக்கப்பட்டது. அதற்கமைய மலேசியாவிலிருந்து நுகர்வோருக்கு இறக்குமதி செய்யப்படும் சமையல் பொருட்களுக்குப் பதிலாக, இலங்கை இராணுவத்தால் அறிமுகப்படுத்தப்பட்ட புதுமையான தயாரிப்புகள் மூலம் அரசாங்கம் 60%  அந்நியச் செலாவணியைச் செலவில் சேமிக்கப்படுகின்றது. கந்தகாடு விவசாய பண்ணைக்குள்  புதிய உற்பத்தியில் தற்போது ஒரு நாளைக்கு 900 உணவு  பொதிகளை உற்பத்தி செய்யும் திறன் கொண்டதுடன்  இராணுவத்தினரின் காலை உணவு, மதிய உணவு சாப்பாட்டிற்காகவும், ரோந்துப் பணியில் இருக்கும் படையினர்களின்  காட்டில் பயிற்சி நடவடிக்கைகள் மற்றும் குறிப்பாக நேரங்களில் தேசிய இனப் பேரழிவுகளின் போது இந்த பொருட்கள் தேவைப்படும். அத்துடன் இவ் உணவுகள்  விஞ்ஞானரீதியில் பதப்படுத்தப்பட்டு வேகவைத்த அரிசி, மிளகாய், வெங்காயம், மீன், சோயா, கோழி, காய்கறிகள், பொதி (பாக்கெட்கள்) செய்யப்பட்டதுடன் காலை உணவு 220 கிராம், மதிய உணவு 400 கிராம்,  இரவு உணவு 400 கிராம் அடங்கும். அத்துடன் (18) ஆம் திகதி வெள்ளிக் கிழமை புதிய தொழிற்சாலைக்கு வருகை தந்த  இராணுவ தளபதி லெப்டினென்ட்  ஜெனரல் மகேஷ் சேனாநாயக அவர்களால் புதிதாக தயாரிக்கப்பட்ட 600 உணவு பொதிகளை பார்வையிட்டதுடன், இப்  புதிய தயாரிப்புகளை 3ஆவது விசேட படையணியினருக்கு கையழிக்கப்பட்டன. கடந்த சில மாதங்களுக்கு முன்னர், 3ஆவது விசேட  படையணியினர் இத்  திட்டத்திற்காக மலேசியாவில் இருந்து உணவுப் பொதிகளை இறக்குமதி செய்வதற்காக பல வருடங்களாக இராணுவத்தால் பெரும் தொகையை செலவிட்டிருந்தது. கந்தகாடு பண்ணையில் அமைந்திருக்கும்  இந்த புதிய தயாரிப்பு உற்பத்தியின் அனைத்தும்  விவசாய மற்றும் கால்நடைகள் பணிப்பாளர்  பிரிகேடியர் புவனேகா குணரத்ன அவர்களின் கண்கானிப்பில் இயங்குகின்றன.  மேலும் இப் பயிற்ச்சிகள் மற்றும் இத் திட்டம் விமானப் படை மற்றும் கடற்படையினராலும் மேற்கொள்ளப்படுகின்றன. இந் நிகழ்விற்கு பிரதான அதிதியாக வருதகை தந்த இராணுவ தளபதி அவர்களால் புதிய தொழிற்சாலை திறந்து வைக்கப்பட்டதுடன்  இராணுவ தளபதி அவர்களுடன் அனைத்து சிரேஷ்ட அதிகாரிகளும் இணைந்து புதிய தயாரிப்புகளை மறுபரிசீலனை செய்தனர். அத்துடன் உற்பத்தி செயல்முறை பற்றியும்  பல்வேறு பொருட்கள் பற்றி  கலந்துரையாடின. இத் தயாரிப்பிற்காக இலங்கை இராணுவ பொதுசேவை படையணி அதிகாரிகளுடன் இராணுவமயமாக்களின் கீழ் இராணுவத்தில் வயம்ப பல்கலைக்கழகத்தில் 15 பேர்களும் இணைந்துள்ளன. இந் நிகழ்வில் நினைவாக இராணுவ தளபதியவர்களால் இவ் வளாகத்தில் மரக்கன்றும் நற்றுவைத்தார். மேலும்  இப் புதிய தயாரிப்புக்காக புதிய இயந்திரங்கள் மற்றும் பிற உபகரணங்களை வாங்குவதற்காக 4 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது. கிழக்கு மாவட்டத்தில வேலையற்ற கிராமப்புற இளைஞர், யுவதிகளுக்கு வேலைவாய்ப்பு வழங்குவதற்காக வெலிகந்தையில் இப் புதிய தொழிற்சாலை நிறுவப்பட்டுள்ளது. இந்த நிகழ்விற்கு பிரதான அதிதியாக வருகை தந்த இராணுவ தளபதி அவர்களை இலங்கை இராணுவ பொதுசேவைப் படையணியின்  பட்ஜெட் மற்றும் பணம் நிர்வாகத்தின் பணிப்பாளர் மற்றும் கட்டளை தளபதி மேஜர் ஜெனரல் விராஜ் பலிகக்கார அவருடன் இணைந்து கிழக்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் அருண ஜயசேகர மற்றும் விவசாய மற்றும் கால்நடைகள் பணிப்பாளர்  பிரிகேடியர் புவனேகா குணரத்ன அவர்களால் வரவேற்கப்பட்டார்."}