{"Header": "இராணுவ தளபதி BBC தொலைகாட்சியில் நேர்காணலின் போது", "Time": "03rd May 2019 19:01:12 Hours", "Content": "இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள்  (02) ஆம் திகதி வியாழக்கிழமை BBC தொலைகாட்சியில் நேரடி பேட்டியில் கலந்து கொண்டார். இந்த பேட்டியில் அவர் கருத்து தெரிவிக்கையில், பாதுகாப்பு படையினர் மற்றும் உளவுத்துரையினரின் செயற்பாட்டு பின்னடைவின்  காரணமாகத்தான் இந்த நாடு துன்பகரமான நிலைமைக்குள்ளானது. இலங்கை இராணுவ தளபதியின் நேர்காணலின் - காணொளி தொகுப்பாளர் : இலங்கையில்  போர் முடிந்ததில் இருந்து 10 ஆண்டுகளில் அதன் பாதுகாப்பை புறக்கணித்திருந்ததால் ஈஸ்டர் நாளான ஞாயிறு கிழமையன்று நாட்டை இலக்காகக் கொண்டு  குண்டுவெடிப்பு ஏற்பட்டதை இலங்கை இராணுவம் கவலை தெரிவித்துள்ளது. அதனால் இந்த தாக்குதலின் போது 250 பொதுமக்கள் கொள்ளப்பட்டுள்ளன. ஆனால் இது பலரால் அனுமானிக்கப்பட்டுள்ளது. உறுதியான உளவுத்தகவல்கள் இல்லாமல், மக்கள் தங்கள் விரும்பம்போல அனுமானங்களை தெரிவிக்கக்கூடாது என்று இராணுவ தளபதி அவர்கள் கேட்டுக்கொள்கின்றார். BBC தொலைகாட்சியில் நேர்காணலின் போது இராணுவத் தளபதி அவர்கள்  பிராந்தியத்தைச் சுற்றியுள்ள சந்தேகநபர்கள் தொடர்பாக சர்வதேச இணைப்புகளிலும் தகவல்கள் உள்ளன என்று தெரிவித்தார். இராணுவ தளபதி: அவர்கள் இந்தியாவுக்கு சென்றுள்ளார்கள். காஷ்மீர், பெங்களுர் மற்றும் கேரளாவுக்கு அவர்கள் பயணம் செய்துள்ளார்கள். எங்கள் வசம் தற்போதுள்ள தகவல் இதுதான் உள்ளன என்றும் தெரிவித்துக் கொண்டார். கேள்வி : காஷ்மீர் மற்றும் கேரளாவில் அவர்கள் என்ன நடவடிக்கை எடுத்தார்கள் என்பது உங்களுக்கு தெரியுமா? இராணுவ தளபதி: தெளிவாக தெரியவில்லை. ஆனால், நிச்சயமாக அவர்கள் ஏதாவது ஒருவகை பயிற்சியில் ஈடுபட்டிருப்பார்கள், அல்லது நாட்டுக்கு வெளியே மற்ற அமைப்புகளுடன் தொடர்புகளை அவர்கள் ஏற்படுத்தியிருப்பார்கள். கேள்வி : இதுவரை தெரியவந்த வரையில், இலங்கையில் நடத்தப்பட்ட தொடர் குண்டு தாக்குதல்கள் இலங்கைக்குள் திட்டமிடப்பட்டு நடத்தப்பட்டதா? அல்லது இந்த குழுவை ஒருங்கிணைக்க நினைக்கும் சிரியாவில் உள்ளவர்களால் திட்டமிட்டு நடத்தப்பட்டதா? இராணுவ தளபதி : இலங்கையில்  தாக்குதல் நடத்தியுள்ள முறையையும், இடங்களையும் பார்க்கின்றது, வெளியிலுள்ள ஏதாவது ஒரு தலைமையின் ஈடுபாடு அல்லது அறிவுறுத்தல் இருந்திருக்க வேண்டும். கேள்வி : இலங்கை குண்டுவெடிப்பு சம்பவத்திற்கு முன்பு, தாக்குதலுக்கான சாத்தியம் குறித்த தொடர்ச்சியான எச்சரிக்கைகளை இந்திய உளவுதுறையினர் தகவல் எச்சரிக்கைகளை தெரிவித்தும்  இலங்கை ஏன் தீவிரமாக நடவடிக்கை எடுத்துக் கொள்ளவில்லை என்பது பற்றிய கேள்விகள் உள்ளன. இராணுவ தளபதி : எங்களிடம் சில தகவல்கள் இருந்தன. உளவுத் தகவல் பகிர்வு சூழ்நிலைகள் மற்றும் வெவ்வேறு கோணத்தில் இராணுவ புலனாய்வு பிரிவினரும் மற்றவர்களும் கவனம் செலுத்தினார்கள். இன்றைய நிலையில், அனைவரும் பார்ப்பது போல, அதில் இடைவெளி நிலவியது. கேள்வி : இந்த உளவுத்துறையினரின் இந்த தோல்விக்கு யார் காரணம்? இராணுவ தளபதி : இது போன்ற ஒரு குற்றச்சாட்டு இது பிறரை குறைகாணும் விளையாட்டல்ல. அரசியல் அதிகார வரிசையில் உள்ளவர்கள் உள்பட தேசிய பாதுகாப்புக்கு பொறுப்பான புலனாய்வு  சேகரித்தல், அதற்கான தயாரிப்பு, திட்டமிடல்கள், தேசிய பாதுகாப்புக்கு பொறுப்பானவர்கள் அனைவரும் காரணமானவர்கள் என்று நான் நம்புகிறேன். கேள்வி : இலங்கைக்கு  ஏன் தாக்குதல் தொடர்பாக என்ன நினைக்கிறீர்கள்? இராணுவ தளபதி : நான் இவ்வாறு விடை அளிக்கலாம். கடந்த 10 ஆண்டுகளாக அதிக சுதந்திரம். அதிக அமைதி நிலவியது. 30 ஆண்டுகளாக என்ன நடந்தது என்பதை மக்கள் மறந்து விட்டனர். மக்கள் நிம்மதியாக வாழ்ந்தனர், ஆனால், பாதுகாப்பை கண்டுகொள்ளவில்லை. கேள்வி : இப்போது, சர்வதேச சுற்றுலா பயணிகளுக்கு இலங்கை பாதுகாப்பான நாடு என்று உலக நாடுகளிடம் நீங்கள் உறுதியாக கூற முடியுமா? இராணுவ தளபதி : இலங்கையில் 26 ஆண்டு காலமாக போர் நிலவியது. அந்நாட்களில் நாங்கள் எதிர்கொண்ட பிரச்சினைகள், இன்று நாங்கள் எதிர்கொள்வதைவிட மிகவும் கடினமானதாக இருந்த்து. அதிக பயங்கரமாக. பொது மக்களுக்கு நம்பிக்கை அளிக்கவும், வன்முறை அல்லது இந்நாட்டில் இனவாதத்தை அதிகரிக்காமல் இருப்பதை உறுதி செய்யவும் நாங்கள் பணியமர்த்தப்பட்டுள்ளோம். இலங்கையில் விரைவில் இயல்புநிலையை கொண்டு வருவதில் படையினர்கள் மற்றும் காவல்துறையினரிடம் எனக்கு நம்பிக்கையுள்ளது."}