{"Header": "இராணுவ மகளிர் படையின் கருத்தரங்கில் உரையாற்றிய தளபதி", "Time": "05th December 2018 14:54:50 Hours", "Content": "இலங்கை இராணுவ மகளிர் படையின் 25 ஆண்டு கால தியாகத்தின் மூலம் இலங்கையில் சமாதானத்தை கட்டியெழுப்புவதற்கு பாரிய சேவையை தலைமைத்துவம் மற்றும் பல செயற்பாடுகளின் மூலம் செயலாற்றியுள்ளனர். அந்;த வகையில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் பெண்களின் சமாதானத்தை மற்றும் ஒருமைப்பாட்டை கட்டியெழுப்புதல் எனும் விடயங்களை உள்ளடக்கி இக் கருத்தரங்களில் பெண்களின் வளர்ச்சி மற்றும் தலைமைத்துவம் எனும் தலைப்பில் தமது வரவேற்புரையை நிகழ்தினார். இராணுவத் தளபதியவர்களின் உரை பின்வருமாறு இலங்கை இராணுவ மகளிர்ப் படையணியின்  பெண்களின் வளர்ச்சி மற்றும் சமாதானம் எனும் எண்ணக்கருவிலான கருத்தரங்கில் கலந்து கொள்ள வந்திருக்கும் உங்கள் அனைவருக்கும் எனது இனிய காலை வந்தனங்கள். அந்த வகையில் இலங்கை இராணுவத்தில் பெண்களாகின் நீங்கள் சிறந்த சேவையை வழங்கியதை பிரதிபலிக்கும் நோக்கிலேயே இக் கருத்தரங்கானது அமைகின்றதுடன் சமூகத்தின் வளர்சிக்கும் பாரிய பங்காற்றுகின்றது. அதற்கமைவான உலகை ஆளுவதற்கு ஆளுமையே முக்கியமாக அமைகின்றது. இக் கருத்தானது நாளாந்த வாழ்வில் பெண்களுக்கு சிறந்த எடுத்துக்காட்டாக அமைகின்றது. தற்காலத்தில் பெண்கள் சமூகத்தில் பலவாறான பதவிநிலைகளையும் செயற்பாடுகளையும் மேற்கொள்கின்றனர். அந்த வகையில் சமூக பொருளாதார மற்றும் அரசியல் போன்றன இவற்றில் பாரிய பங்காற்றுகின்றது. அந்த வகையில் இவர்கள் குடும்பத்திற்கு முதலிடத்தையும் தொழில் புரியும் ஸ்தானத்திற்கு இரண்டாம் இடத்தையும் அளிக்கின்றனர். அந்த வகையில் நவீன மயப்படுத்தப்பட்ட உலகில் பெண்கள் வெவ்வேறான துறைகளில் பாரிய பங்காற்றியுள்ளனர். உதாரணமாக மருத்துவ உதவியாளர்கள் ஆசிரியர்கள் நிர்வாகம் பொலிஸ் அரசியல் பாதுகாப்பு விளையாட்டு சைபர் கண்காட்சி சமூக வலைத்தளங்கள் மற்றும் பல துறைகளில் சிறந்த தலைமைத்துவ பண்பை வெளிக்காட்டியுள்ளனர். அந்த வகையில் இராணுவத் தளபதியாகிய நான் இலங்கை இராணுவ மகளிர்ப் படையணியினரின் கருத்தரங்கானது எதிர்காலத்தில் பெண்களுக்கு சிறந்த எடுத்துக்காட்டாக அமையுமென நான் நம்புகின்றேன். அந்த வகையில் இக் கருத்தரங்கானது பெண்களின் தலைமைத்துவம் மற்றும்; சமாதான அபிவிருத்தி போன்றவற்றிற்கு பாரிய அடித்தளமாக அமைகின்றது. எனவே இதற்கமைய இக் கருத்தரங்கானது பெண்களின் வளர்ச்சி மற்றும் தலைமைத்துவம் எனும் தலைப்பில் அமைகின்றது. அந்த வகையில் இக் கருத்தரங்கின் மூலம் நீங்கள் அனைவரும் சமூகத்தில் சமாதானத்திற்கான பெண்களின் முக்கியத்துவம் தொடர்பான விளக்கத்தை பெற்றுக்கொள்ளக் கூடியதாக காணப்படும் என்பதை நான் என்னுகின்றேன். மேலும் ஐக்கிய நாடுகளின் பாதுகாப்பு சபையானது 1325 பெண்கள் சமாதானம் மற்றும் பாதுகாப்பிற்கான தலைமைத்துவத்தை பாலிய சமத்துவம் பெண்கள் அதிகாரம் நிலையான அபிவிருத்தி பேன்றவற்றை வழங்கியுள்ளமையை குறிப்பிடுகின்றது. அந்த வகையில் இலங்கையில் காணப்படும் பெண்கள் தலைமைத்துவம் தீர்மானம் எடுத்தல் போன்றவற்றின் மூலம் சமாதானத்தை மற்றும் நல்லிணக்கத்தை கட்டியெழுப்பல் போன்றவற்றிற்கு செயற்படுகின்றனர். மேலும் பெண்கள் எதிர்காலத்தில் பலவாறான துறைகளில் திறமையுடன் தீர்மானம் எடுத்தல் போன்றவற்றை மேற்கொள்ளல் வேண்டும். அன்பு நேயர்கள் அனைவருக்கும் அந்த வகையில் இலங்கை இராணுவமானது தாய் நாட்டிற்கான சேவை செய்யும் நோக்கில் இலங்கை இராணுவ மகளிர் படையணியானது 1979ஆம் ஆண்டு தன்னம்பிக்கை மனம் ஆயத பலம் எனும் கருப்பொருளின் கீழ் அமையப்பெற்றது. எவ்வாறாயினும் இப் படையணியானது யுத்தகாலத்தின் நடவடிக்கைப் பணிகளுக்காக வட கிழக்கு மாகானங்களில் மேலும் ஆறு படையணிகள் நிறுவப்பட்டன. இயற்கையாகவே சமூகத்தில் பெண்கள் அர்பணிப்பு மற்றும் மென்மையான சுபாவத்தை உடையவர்களாக காணப்படுகின்றனர். அந்த வகையில் யுத்தகாலத்தின் போதும்; பாதுகாப்பு சேவைகளை வழங்கியதுடன் சோதனைச் சாவடியிலான சேவைகளை வழங்கினர். அவை மட்டுமின்றி பெண்களுக்கான அகதி முகாம்கள் தற்காலமாக இடம் பெயர்ந்த நபர்களுக்கான முகாம்கள் பரிசீலனை பிரதேசங்கள் போன்றவற்றில் சேவையாற்றியுள்ளனர். இவ்வாறான மனிதாபிமான நடவடிக்கைகளில் மகளிர்ப் படையினர் தமது சீருடையுடன் சிறந்த சேவையை வழங்கியுள்ளனர். மேலும் தாய் நாட்டை பாதுகாக்கும் நோக்கில் சில மகளிர் அதிகாரிகள்; படையினர் உள்ளடங்களாக 25 மகளிர்ப் படையணினர் தமது உயிரைத் தியாகம் செய்துள்ளனர். அந்த வகையில் நடவடிக்கை சேவைகளின் போதும் விளையாட்டுகளின் போதும் இலங்கை இராணுவு மகளிர்ப் படையினர் நாட்டிற்கு பெருமை சேர்க்கும் வண்ணம் செயற்பட்டுள்ளனர். மேலும் இராணுவமானது பெண் அதிகாரிகள் மற்றும் பெண் படையினர் ஐக்கிய நாடுகளின் சமாதான நடவடிக்கைப் பணிகளுக்காக சேவையாற்றும் நோக்கில் செயற்படவுள்ளனர். அந்த வகையில் இராணுவத்தில் மகளிர்ப் படையினர் ஐக்கிய நாடுகளின் சமாதான நடவடிக்கைப் பணிகளில் ஈடுபடுத்துவதன் மூலம் பெண்களின் வலிமையை உணர முடிகின்றது. இவ் வருடத்தில் இராணுவமானது பெண்களை முக்கியத்துவப் படுத்தும் நோக்கல் இலங்கை இராணுவ மகளிர்ப் படையணி மற்றும் பல படையணிகளுக்கு பெண்களுக்கான ஆடட்சேர்பை மேற்கொள்ள உள்ளனர். அந்த வகையில் அவை இலங்கை சமிக்ஞைப் படையணி பொறியியலாளர்ப் படையணி இலங்கை இராணுவு பொலிஸ் படையணி மற்றும் இலங்கை இராணுவ பொது சேவைப் படையணி போன்றவற்றிற்கு இணைத்துக் கொள்ளப்படுவர். அந்த வகையில் இக் கருத்தரங்கில் வெவ்வேறு துறைகளில் காணப்படும் பெண்கள் கலந்து கொண்டனர். அத்துடன் பெண்கள் படையணிகளில் இணைந்து சிறந்த பிரஜையாக செயலாற்ற விரும்புவதுடன் கலாச்சாரம் போன்றவற்றிற்கு முக்கியத்துவம் அளிப்பதோடு சமூகத்தினால் மேற்கொள்ளப்படும் சவால்களையும் எதிர் கொள்கின்றனர். அந்த வகையில் இராணுவ மகளிர்ப் படையணியானது பன்னைச் செயற்பாடுகள் மற்றும் பாதுகாப்பு கடமைகள் போன்றவற்றில் முக்கியம் பெற்று காணப்படுகின்றது. எவ்வாறானயினும் இலங்கையில் சமாதான நடவடிக்கைகள் அபிவிருத்தி மற்றும் நல்லிணக்க செயற்பாடுகளில் இவர்கள் செயலாற்றுகின்றனர். எனினும் மகளிர்ப் படையினர் கடினமாக சூல்நிலைகளிலும் இவர்கள் சமாதானம் மற்றும் அபிவிருத்திகளில் சிறந்து விளங்கியுள்ளனர். எவ்வாறாயினும் இவர்கள்  சமாதானம் அபிவிருத்தி பாரிய அளவிலான சவால்களை எதிர்கொள்ளும் துனிச்சலுடன் வலிமை பெற்று காணப்படுகின்றனர். இதன் மூலம் இக் கருத்தரங்கானது இந் நாட்டிற்கு பெண்களின் பலவாறான திறமைகளையும் தலைமைத்துவ பண்புகளையும் இந் நாட்டின் சமாதானத்திற்காக வழங்கும் நோக்கில் செயற்படுகின்றது. அத்துடன் இக் கருத்தரங்கில் பல சிரமங்களின் மத்தியில் கலந்து கொண்ட அனைவருக்கும் எனது நன்றிகளைத் தெரிவிப்பதில் நான் கடமைப்பட்டுள்ளேன். மீண்டும் ஒரு முறை இலங்கை இராணுவ மகளிர் கருத்தங்கை ஒழுங்கு செய்த இலங்கை இராணுவ மகளிர் படையினருக்கு எனது வாழ்த்துக்களை தெரிவிப்பதோடு இக் கருத்தரங்கை சிறந்த முறையில் செயலாற்றுவதற்கு  எனது ஆசிகளையும் வழங்குகின்றேன். இதன் நிறைவில் பலவாறான சிரமங்களின் மத்தியிலும் இக் கருத்தரங்கில் கலந்து கொண்ட அனைவருக்கும் எனது உளம் கனிந்த நன்றிகளைத் தெரிவித்துக் கொள்கின்றோன்."}