{"Header": "இந்திய பாதுகாப்பு அமைச்சின் மேஜர் ஜெனரல்(ஓய்வு) அவர்கள் இராணுவத் தளபதியை சந்திப்பு", "Time": "02nd September 2019 17:03:36 Hours", "Content": "மேஜர் ஜெனரல்(ஓய்வு) அஷோக் கே மேதா அவர்கள் பாதுகாப்பு தொடர்பான சிறந்த வல்லுனராக காணப்படுவதுடன் தற்போது அவர் தென் ஆசிய பாதுகாப்பு தொடர்பாடலின் ஆலோசகராக காணப்படுவதுடன் 2019ஆம் ஆண்டிற்கான கொழும்பு பாதுகாப்பு கருத்தரங்கில் கலந்து கொண்ட அவர் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களை வியாழக் கிழமை (29) சந்தித்து கலந்துரையாடினார். மேலும் மேஜர் ஜெனரல் (ஓய்வு) அஷோக் கே மேதா அவர்கள் கடந்த சில வருடங்களாக இடம் பெற்ற கொழும்பு பாதுகாப்பு கருத்தரங்கில் இடைவிடாது கலந்து கொண்டதுடன் இவர் இந்திய பாதுகாப்பு அமைச்சின் பாதுகாப்பு திட்டமிடல் பிரதானியாகவும் இலங்கையில் இந்திய  அமைதிகாக்கும் படையணியில் கட்டளை அதிகாரியாக 1988-1990ஆம் ஆண்டு வரை காணப்பட்டார். இக் கலந்துரையாடலின் போது இந்திய இராணுவத்தின் உயர் அதிகாரியவர்கள் ஒன்றினைப்பு மற்றும் உயிர்த ஞாயிறு தாக்குதல்கள் போன்றவற்றால் எதிர் நோக்கிய பாதுகாப்பு சவால்கள் தொடர்பாக அவர் எடுத்துரைத்ததுடன் இலங்கை இராணுவமானது பல திறமான முறையிலான ஒழுங்கு செய்யப்பட்ட விடயங்கள் தொடர்பாகவும் உரையாற்றினார். இச் சந்திப்பின் பின்னர் லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களால் இந்திய பாதுகாப்பு அமைச்சிள் வனொலி மற்றும் தொலைக்காட்சி அறிவிப்புக்களை மேற்கொள்ளும் அதிகாரியவர்களுக்கு வழங்கப்பட்டது. மேஜர் ஜெனரல் (ஓய்வு) அஷோக் கே மேதா தொடர்பான விபரங்கள் பின்வருமாறு மேஜர் ஜெனரல் (ஓய்வு) அஷோக் கே மேதா அவர்கள் வானொலி மற்றும் தொலைக்காட்சியின் அறிவிப்பு துறையிலும் பாதுகாப்பு தொடர்பான விடயங்களிலும் சிறந்து விளங்குகின்றார். மேலும் இ;வர் இந்திய பாதுகாப்பு அமைச்சின் திட்டமிடல் பிரதானியாக காணப்படுகின்றார். மேலும் ஊடகத் துறையில் இவர் மூத்த அதிகாரியாக காணப்படுகின்றார். மேலும் இவர் தெங்ரதுன் ரஷ்திரியா இந்திய இராணுவக் கல்லூரியில் கல்வி பயின்றவர். மேலும் இக் கல்லூரியானது ரோயல் இந்தியக் கல்லூரி இளவரசன் எனவும் அழைக்கப்படுகின்றது. மேதா அவர்கள் இந்திய இராணுவத்தில் 1957ஆம் ஆண்டு இணைக்கப்பட்டு 5அவது கொரில்லா ரைபல் காலாட் படையிணியில் அன்றைய வருடமே இணைக்கப்பட்டார். மேலும் இவர் 1962ஆம் ஆண்டு இடம் பெற்ற சினோ போரின் போது சைரியில் அமைதி காக்கும் படையணியில் காணப்பட்டார். மேலும் இவர் இராணுவத் தொடர்பான விசேட பயிற்சியை ஐக்கிய இராச்சியத்தின் ரோயல் பாதுகாப்பு கல்லூரியில் 1974ஆம் ஆண்டு கல்வி பயின்றதுடன் கட்டளை மற்றும் பாதுகாப்பு கல்லூரியில் 1975ஆம் ஆண்டு அமெரிக்க போத் லெவென்வோர் கல்லூரியில் கல்;வி பயின்றுள்ளார். அத்துடன் இவர் தமிழ் நாடு மஹராஷ்டிரா மாநிலத்தின் வெலங்டன் கல்லூரியில் கல்வி பயின்றதுடன் இலங்கை இந்திய அமைதி காக்கும் படையணியில் (1988- 1990வரை) மேஜர் ஜெனரல் ஹர்கிரட் சிங் அவர்களின் 1991ஆம் ஆண்டு ஓய்வை முன்னிட்ட அதிகாரியாக செயற்பட்டார். மேலும் அவரது ஓய்வுpன் பின்ன்ர் வானொலி மற்றும் தொலைக்காட்சியின் அறிவிப்பு துறையிலும் சிறந்த விளங்கினார். அத்துடன் தென் ஆசிய பாதுகாப்பு தொடர்பாடல் அதிகாரியாகவும் காணப்படுகின்றார். அத்துடன்  மேஜர் ஜெனரல்(ஓய்வு) அஷோக் கே மேதா அவர்கள் கத்மண்டுர் இந்திய நேபாள ஆலோசகராக குர்கா நினைவு தூபி பிரதேசத்தில் காணப்படுகின்றார். மேலும் இவர் இந்திய பாதுகாப்பு அமைச்சின் ஓர் உறுப்பினராக மற்றும் பாதுகாப்பு மற்றும் அரசியல் தொடர்பான கணிப்பீட்டு பணிப்பாளராக காணப்படுகின்றார்."}