{"Header": "அதிகாரிகள் அல்லாத படையினருக்கான நிகழ்வில் கலந்து கொண்ட இராணுவத் தளபதி", "Time": "14th November 2018 22:21:11 Hours", "Content": "இராணுவ தலைமையகங்களின் பொறுப்பதிகாரிகளாக காணப்பட்ட ஓய்வு பெற்றவுள்ள ரெஜிமென் சார்ஜன்ட் மேஜர்கள் மற்றும் அதிகாரிகள் அல்லாத ஆணைச்சீட்டு அதிகாரிகள் போன்றவர்களுக்கான பாராட்டு விழாவில் கலந்து கொண்ட இராணுவத் தளபதியவர்கள் உரையாற்றியபோது சாதாரண தரப் படையினருக்கு நீங்கள் ஓர் சிறந்த எடுத்துக் காட்டாகவும் அவர்களை சரியான பாதையில் பயணிக்க வழிவகுக்க உதவுவதன் மூலம் ஆரம்ப தர படையினர் தங்களை சிறந்த ஓர் எடுத்துக்காட்டாக அமைப்பதற்கு வழிவகுக்கிற்றதென  தளபதியவர்கள் இந் நிகழ்வில் புதன் கிழமை (14) மாலை கலந்து கொண்டவேளை தெரிவித்தார். மேலும் இந் நிகழ்வானது பாதுகாப்பு சேவைக் கல்லுhரியின் கேட்போர் கூடத்தில் இடம் பெற்றதோடு இராணுவ வரலாற்றிலேயே முதன் முறையாக ஆணைச் சீட்டு அதிகாரிகள் மற்றும் அணிவகுப்பு பயிற்றுனர்கள் உடற்பயிற்சி பயிற்றுனர்கள் போன்றவர்களுக்கான பாராட்டு விழா இடம் பெற்றுள்ளமை குறிப்பிடத்தக்க விடயமாகும். அந்த வகையில் படையினரின் சேவைகளில் தாங்கள் சிறந்த பங்களிப்பை வழங்கியதோடு இராணுவத்தின் பல்வேறு நிகழ்வூகளான பிரியா விடை மற்றும் வெளிநாட்டு திட்டங்களின் போது சிறந்த அணிவகுப்பு முறைகளை வழங்கியூள்ளனர் என இராணுவத் தளபதியவர்கள் இதன் போது தெரிவித்தார். மேலும் ரட்ட ரகின ஜாதிய என்ற வiயில் நாட்டில் சிறந்த வகையில் சேவை செய்வது எம் கடமையாகும். அத்துடன் போதைப் பொருளிற்கு அடிமையாகாமல் தமது குடும்பத்துடன் ஒன்றினைந்து செயற்படுதல் எம் கடமையாகும். மேலும் இந் நிகழ்வில் போரின் போது உயிர்நீத்த படையினருக்கான இரு நிமிட மௌன அஞ்சலி செலுத்தப்பட்டது. அதனைத் தொடர்ந்து இராணுவ கீதம் மற்றும் தேசிய கீதம் போன்றன இசைக்கப்பட்டன. மேலும் இப் படையினருக்கான ஒழுங்குகளை நிர்வாக பணிப்பாளரான மேஜர் ஜெனரல் சவேந்திர சில்வா அவர்கள் மேற்கொண்டிருந்தார். சில நிமிடங்களின் பின்னர் பிரதம அதிதியவர்களின் தலைமையில் இவ் அதிகாரிகளுக்கான சான்றிதழ்கள் வழங்கப்பட்டது. மேலும் இராணுவ அணிவகுப்பு தொடர்பான வழிகாட்டி புத்தகமானது (சிங்களப் பிரதி) நிர்வாகப் பணிப்பகத்தால் வெளியிடப்பட்டது. இந் நிகழ்வூகளில் பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் தம்பத் பெணான்டோ பிரதி பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் அஜித் காரியகரவண இலங்கை இராணுவ தொண்டர் படையணித் தளபதியான மேஜர் ஜெனரல் ருக்மல் டயஸ் ஸ்டாப் அதிகாரிகள் உயர் அதிகாரிகள் படைத் தலைமையக தளபதிகள் மற்றும் பல படையினர் கலந்து கொண்டனர்."}