{"Header": "கிழக்கு மற்றும் மேற்கு மாகாணங்களிலிருந்து இராணுவத்தினரால் ஆயுதங்கள், வெடிமருந்துகள் மீட்பு", "Time": "02nd May 2019 15:58:18 Hours", "Content": "நாடு முழுவதும் இராணுவத்தினர்கள் தங்கள் கவனத்தை மையமாகக் கொண்டு முஸ்லிம் ஆதிக்கம் நிறைந்த செறிவுகளில் கவனம் செலுத்தும் முகமாக கடந்த 12 மணித்தியாலங்களினுள் இராணுவம், பொலிஸார் கூட்டாக  இணைந்து கிழக்கு மற்றும் மேல் மாகாணங்களான சேருநுவர, சம்மாந்துரை, ஏறாவூர், கல்முனை, கொடியாகும்புர, கேகாலை போன்ற  பிரதேசங்களிலிருந்துஆயுதங்கள், வெடிமருந்துகள்,  வெடிகுண்டுகள், வாள்கள், தட்டு நாண்கள், ஜெலிக்னைட் குச்சிகள், போன்ற பொருட்கள்  மே மாதம் (1) ஆம் திகதி கைப்பற்றப்பற்றன. கிழக்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் அநுர  ஜயசேகர அவர்களது பணிப்புரைக்கமைய 24 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் மஹிந்த முதலிகேஅவர்களது தலைமையில் 23 ஆவது சிங்கப் படையணி, 3 ஆவது விஜயபாகு காலாட் படையணி, 8 மற்றும் 11 ஆவது தேசிய பாதுகாப்பு படையணிகளின் பங்களிப்புடன் மேற்கொண்ட தேடுதல் நடவடிக்கைகளின் போது சம்மாந்துறை  பிரதேசத்திலிருந்து (1) ஆம் திகதி காலை 200 ஜெலிக்னைட் குச்சிகள், 1 வாள், 40 மீட்டர் சேவை நூல்கள், 200 டெடோனட்டர்ஷ், 2 பிஸ்டல்கள், 20 பிஸ்டல் தோட்டாக்கள், ஒருT- 56 மெகஷின், டி -56 170  தோட்டாக்கள், 4 அமோனியா பக்கட்டுகள் மற்றும் ஒயில் போத்தல்கள் கைப்பற்றப்பட்டன. கிழக்கு பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழ் இயங்கும் 231 ஆவது படைத் தலைமையகத்தின் தலைமையில் 4 ஆவது கெமுனு காலாட் படையணி, 10 ஆவது கஜபா படையணியின் பங்களிப்புடன்   ஏறாவூர் பிரதேசத்தில் (1) ஆம் திகதி மாலை மேற்கொண்ட தேடுதல் நடவடிக்கையின் போது 6 டி – 56  மெகஷின்கள், டி- 56 362 தோட்டாக்கள், ஜிபிஎம்ஜி தோட்டா ஒன்றும்,2 கத்திகள், 1 வாள், 2 கைக்குண்டுகள் கைப்பற்றப்பட்டன. 222 ஆவது படைத் தலைமையகத்தின் தலைமையில் வானலை, சேருநுவர பிரதேசங்களில்5 ஆவது பீரங்கிப் படையணி, 22 விஜயபாகு காலாட் படையணியினால் கடந்த 6 மணித்தியாலத்தினுள் மேற்கொண்ட தேடுதல் நடவடிக்கைகளின் போது ,  2 வாயு ரயிபல்,5 வாள்கள், 3 சந்தேகத்திற்கிடமான மோட்டார் சைக்கிள்கள், உள்நாட்டு ரயிபலொன்றும், சேருநுவர விகாரையின் வரைப் படமும் கைப்பற்றப்பற்றன. மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின் கீழ் இயங்கும் 58 ஆவது படைப் பிரிவின் தலைமையில் 8 ஆவது சிங்கப் படையணி கொடியாகும்புர, கேகாலை போன்ற பிரதேசங்களில் மேற்கொண்ட  தேடுதல்  நடவடிக்கைகளின் போது 11 பெற்றோல் குண்டுகள், 2 வோக்கி டோக்கிகள், 8 கைக் கோடரிகள், 3 வாள்கள், 1 நஞ்ஜாகூ, 1 பைனாகுலர், 1 ஜிபிஎஸ் கருவிகள் கைப்பற்றப்பட்டு பொலிஸாருக்கு கையளிக்கப்பட்டன. கிழக்கு மற்றும் மேற்கு பாதுகாப்பு  படைத் தலைமையகங்களின்  தலைமையில் பாதுகாப்பை தக்க வைக்கும் நோக்கத்துடன் திடீர் வீதி தடுப்பு நடவடிக்கைகள், சுற்றுவளைப்புகள்சந்தேகத்திற்கிடமான இடங்களில் சோதனையிடல் போன்ற  நடவடிக்கைகள் மேற்கொள்ளப்பட்டன. சட்டம் மற்றும் இயல்பு நிலையை ஒழுங்குமுறை படுத்தும் நோக்கத்துடன் கடந்த 24 மணித்தியாலத்தினுள் கேகாலை, கொடியாகும்புர பிரதேசங்களில் இராணுவத்தினரால் மேற்கொண்ட தேடுதல் நடவடிக்கைகளின் போது வெடி மருந்துகள் மற்றும் நிதிவிரோதமான  பொருட்கள்  கைப்பற்றப்பட்டன  என  இராணுவ பேச்சாளர் பிரிகேடியர் சுமித் அதபத்து அவர்கள் தெரிவித்தார். கடற்படையினால் புல்மோட்டையில் மேற்கொண்ட சோதனை நடவடிக்கைகளின் போது 5 சொட் கன், 59 துப்பாக்கி தோட்டாக்கள், சந்தேகத்திற்கிடமான வீடியோ   கெஷட்டுகள், 4 டெட்டனேட்டர்கள் கைப்பற்றப்பற்றதாக கடற்படை பேச்சாளர் லெப்டினன்ட் கொமாண்டர் இசுரு சூரியபண்டார அவர்கள் தெரிவித்தார். இலங்கை பாலாவி விமானப் படை முகாமின் தலைமையில் இராணுவம் மற்றும் பொலிஸாருடன்  இணைந்து முல்லாச்சிகுளம் மற்றும் கீரியன்கல்லி பிரதேசத்தில் மேற்கொண்ட தேடுதல் நடவடிக்கைகளின் போது 17 சந்தேகத்திற்குரிய நபர்கள் கைது செய்யப்பட்டனர். அத்துடன் எட்டம்பிடிய, பண்டாரவெல, கல்பிடி. எந்தரமுல்ல, அக்பார் டவுன், அபேயபுர, அநுராதபுர, குணசிங்கபுர, கொழும்பு கோட்டை போன்ற  பிரதேசங்களிலும் விமானப் படையினரால்  சோதனை நடவடிக்கைகள் மேற்கொள்ளப்பட்டதாக விமானப்படை பேச்சாளர் .குரூப் கெப்டன் கிஹான் செனவிரத்ன அவர்கள் தெரிவித்தார்."}