{"Header": "இராணுவ படையணிகளுக்கு இடையிலான ரக்பி போட்டி", "Time": "10th August 2019 19:21:35 Hours", "Content": "இராணுவ படையணியகளுக்கு; இடையிலான  2019 க்கான  ரக்பி இறுதி போட்டியானது  ரேஸ் கோஸ் விளையாட்டு மைதானத்தில் கடந்த (09)ஆம் திகதி வெள்ளிக்கிழமை இடம் பெற்றதில் இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்கள் பிரதான அதிதியாக கலந்து கொண்டார். மேலும் ரக்பி போட்டியில் புகழ் பெற்ற ரக்பி வீரர்கள் சிரேஷ்ட அதிகாரிகள் மற்றும் ரக்பி ரசிகர்கள் பலரும் கலந்து கொண்டனர். இப் போட்டியானது 2019 ஜூலை 09 ஆம் திகதி முதல் ஓகஸ்ட் 09 ஆம் திகதி வரை இடம் பெற்றதுடன் இதில் 36 போட்டிகளுடன் 15 அணிகள் போட்டியிட்டன. பிரதான அதிதியாக வருகை தந்த இராணுவ தளபதியை நுழைவாயில; வைத்து  ரக்பி கழகத்தின் தலைவர்  மேஜர் ஜெனரல் சத்தியபிரியா லியானகே அவர்களால் பெவிலியன் வீரர்களை அறிமுகப்படுத்தப்படுவதற்கு முன்பு தளபதியை வரவேற்றார். இப் போட்டியில் இலங்கை இராணுவ பொது சேவை படையின் ரக்பி அணியும் இலங்கை இராணுவ சேவை படையணியின்  ரக்பி அணியும் இறுதிப்போட்டியில் ஒருவருக்கொருவர் போட்டியிட்டன. இதில் 22 – 24 என்ற புள்ளியில் விகிதத்தில்  இலங்கை இராணுவ பொது சேவை படையணியின் ரக்பி அணி இந்த ஆண்டுக்கான சாம்பியன்ஷிப்பைக் பெற்றது. இறுதியில் இராணுவத் தளபதி அவர்களால் விஜயபாகு  காலாட்படை படைப்பிரிவுக்கு வெற்றி கிண்ணமும்,  கெமுனு ஹேவா படையணிக்கு ஒரு கிண்ணம் மற்றும் சமிக்ஞை படையணிக்கு வெற்றி சின்னமும்,  அனைத்து சாம்பியன்ஷிப் பெற்ற  அனைத்து பிரிவுகளின்  வெற்றியாளர்களுக்கு வெற்றி கிண்ணம்  வழங்கினார். இராணுவ ரக்பி சாம்பியன்ஷிப் போட்டிக்கு  3 ஆண்டுகளாக ஹட்ச்சன் தொலைத்தொடர்பு நிறுவனம் (2019 - 2021) ஆண்டு வரை நிதியுதவி செய்வதாக உறுதியளித்ததுடன்,  ஹட்சின் அதிகாரிளான  தலைமை நிதி அதிகாரி திரு லலித் பெர்னாண்டோ மற்றும் பொது மேலாளர் சட்ட மேலாளர் திருமதி ஷாமினி ஆகியோர் விருது வழங்கும் விழாவின் போது இராணுவத் தளபதிக்கு டோக்கன் காசோலையை வழங்கினர். இந் நிகழ்விற்கு மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின் பதவி நிலை பணிப்பாளர் மேஜர் ஜெனரல் மகிந்த முதலிகே மற்றும் முல்லைத் தீவு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் துஷ்யந்த ராஜகுரு மற்றும் சிரேஷ்ட பிரதி பொலிஸ் இன்ஸ்பெக்டர் மற்றும் விசேட சிறப்பு படையணியின் கட்டளை அதிகாரி திரு எம்.ஆர் லதீப்  கடற்படை மற்றும் விமானப்படை அதிகார்கள் மற்றும் சிரேஷ்ட அதிகாரிகள் உட்பட பெரும் திரலானோர்  இறுதிப் போட்டியில் கலந்து கொண்டனர்."}