{"Header": "இரண்டாம் கட்ட மாலி நாட்டிற்கு செல்வதற்கான மிஷன் அபிவிருத்தி வியூக அப்பியாச பயிற்சிகள்", "Time": "17th October 2018 11:01:52 Hours", "Content": "(ஊடக அறிக்கை) இலங்கை இராணுவத்திலுள்ள 260 படையினர் இரண்டாம் கட்ட மிஷன் அபிவிருத்தி அப்பியாச பயிற்சிகள் நிமித்தம் மேற்கு ஆபிரிக்க நாட்டைச் சேர்ந்த மாலிக்கு செல்லவுள்ளனர். எதிர்வரும் டிசம்பர் மாதம் இந்த படையினர் இந்த பயணத்தை மேற்கொள்ளவுள்ளனர். அதற்கு முன்பு இலங்கையில் இந்த  அப்பியாச பயிற்சி ஒத்திகைகள் இலங்கை  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களது பணிப்புரைக்கமைய செய்வதற்கு  திட்டமிடப்பட்டுள்ளது. இந்த அப்பியாச பயிற்சிகள் ஒக்டோபர் மாதம் 18 – 24 ஆம் திகதி வரை நடாத்துவதற்கான அனைத்து நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுள்ளன. ‘FTX - Harmattan - 2’ எனும் தலைப்பில் இடம்பெறும் இந்த அப்பியாச பயிற்சிக்கு பணிப்பாளராக 55 ஆவது படைப் பிரிவின் படைத் தளபதி மற்றும் முன்னாள் இராணுவ நடவடிக்கை பணிப்பாளர் பிரிகேடியர் ஜயந்த குணரத்ன அவர்கள் நியமிக்கப்ட்டுள்ளார். அப்பியாச பயிற்சிகளில் இராணுவத்திலுள்ள 10 படையணிகளை உள்ளடக்கி காலாட் படையணி, கவச படையணி மற்றும் உதவிப் படையணிகள் ஈடுபடுவர். இலங்கையில் இடம்பெறும் இந்த ஒத்திகை அப்பியாச பயிற்சிகள் சுன்டிக்குளம், மணல்காடு, பூனகிரி, விடுதல்தீவு, மன்னார், ஓயாமடுவ ,மஹாதிவுல்வெவ, பன்மதவாச்சி, தென்னைமரவாடி, முல்லைத்தீவு, பரந்தன், குவைனி சந்தியின் ஊடாக ஐய்யகச்சி பிரதேசத்தை உள்ளடக்கிய 680 கிலோ மீற்றர் துரத்தில் இந்த மிஷன் அபிவிருத்தி வியூக அப்பியாச பயிற்சிகள் ஒக்டோபர் மாதம் 18 ஆம் திகதி இடம்பெறும். இந்த அப்பியாச பயிற்சியின் கட்டளை அதிகாரியாக  லெப்டினன்ட் கேர்ணல் கே.எல்.ஐ கருணாநாயகவும் பிரதி கட்டளை அதிகாரியாக மேஜர் பி.ஜி.ஜே சூரியசேன அவர்களும் நியமிக்கப்பட்டுள்ளனர். இலங்கை  இராணுவத்திலுள்ள விஜயபாகு காலாட் படையணி, இலங்கை படைக்கலச் சிறப்பணி, இலங்கை பொறியியலாளர் படையணி, இலங்கை சமிக்ஞை சிறப்பணி, பொறிமுறை காலாட் படையணி, பொறியியலாளர் சேவைப் படையணி, இலங்கை மின்சார பொறியியலாளர் படையணி, இலங்கை இராணுவ சேவைப் படையணி, இலங்கை போர் கருவி படையணி, இராணுவ மருத்துவ படையணியைச் சேர்ந்த படையினர் இந்த அப்பியாச பணிகளில் ஈடுபட்டுள்ளனர். மேலும் இந்த அப்பியாச பயிற்சிகளில் இலங்கை  இராணுவத்திலுள்ள 20 அதிகாரிகளும், 240 படை வீரர்களும் பங்கேற்றிக் கொள்ள உள்ளனர். இவர்கள் இவ்வருட டிசம்பர் மாதம் மாலி நாட்டிற்கு இந்த பயிற்சிகள் நிமித்தம் செல்லவுள்ளனர். யுத்தம் நிறைவடைந்ததன் பின்பு இலங்கை  இராணுவத்திலுள்ள 19,000 அங்கத்தவர்கள் ஜக்கிய இராஜ்ஜிய சமாதான நடவடிக்கை  பணிகள் நிமித்தம்  வெளிநாடுகளுக்கு சென்றுள்ளனர். இந்த அமைதி காக்கும் பணிகளின் நிமித்தம் இலங்கையில்  இருந்து சென்ற  படையினர்கள் மூவர் கடமையிலிருந்த காலப் பகுதியில் தங்களது  உயிர்களை விட்டுள்ளனர். இவர்களது சேவையை பாராட்டி ஐக்கிய நாட்டு டேஜ் ஹமார்ஷ்கஜோல்ட் பதக்கங்கள்  இவர்களுக்கு கிடைத்துள்ளது குறிப்பிடத்தக்க விடயமாகும். (முற்றும்)"}