{"Header": "இராணுவத் தளபதியவர்களை வரவேற்ற மாத்தளை பழைய மாணவர் சங்கத்தினர் ", "Time": "01st November 2019 21:25:45 Hours", "Content": "மாத்தளை புனித தோமஸ் கல்லூரியின் வாலிப மற்றும் பழைய மாணவர்கள் ஒன்றிணைந்து அணிநடையை வெள்ளிக் கிழமை (01) நிகழ்த்தியுள்ளனர். மேலும் இக் கல்லூரயின் பழைய மாணவரான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களை பாராட்டும் நோக்கில் மாத்தளை சலுபிரஸ் ஹில் சிட்டிக்கான அழைப்பை இராணுவத் தளபதியவர்களுக்கு விடுத்ததுடன் தளபதியவர்களும் கலந்து கொண்டார். இதன் போது இடம் பெற்ற பாராட்டு விழாவில் புனித தோமஸ் கல்லூரியின் அதிபர் ஆசிரியர்கள் மற்றும் ஆசிரியர்கள் பழைய மாணர்வகள் சங்கத்தின் உறுப்பினர்கள் மாத்தளை வணிக சங்கத்தின் முன்னனி உயர் அதிகாரிகள் மற்றும் பலர் தியபுபுல எனும் பிரதேசத்தில் ஒழுங்கு செய்யப்பட்ட இந் நிகழ்வில் கலந்து கொண்டனர். இவ்வாறு வருகை தந்த  லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் புனித தோமஸ் கல்லூரியின் பழைய மாணவர் சங்கத்தினரால் வரவேற்கப்பட்டனர். அதனைத் தொடர்ந்து பிரதம அதிதியாக கலந்து கொண்ட இராணுவத் தளபதியவர்கள் தமது முன்பள்ளியான விஜயா கல்லூரியை பார்வையிடச் சென்றார். அதனைத் தொடர்ந்து விஜயா கல்லூரில் பாரிய அளவிலான மாணவர்கள் மற்றும் கல்லுர்ரி பணியாளர்கள் போன்றோர் இக் கல்லூரி வளாகத்திலிருந்து பிரதம அதிதியவர்களை வரவேற்றனர். மேலும் மாத்தளை பிரதேசத்தை பிறப்பிடமாக கொண்டு காணப்பட்டதுடன் இவர் இக் கல்லுர்ரியில் இருந்து கல்வி பயின்று வெளியேரிய இரண்டாவது தளபதியாக காணப்படுகின்றார். அதனைத் தொடர்ந்து பிரதம அதிதியவர்கள் புதிய ஹொக்கி ஸ்கூபரிற்கான அடிக்கல்லை நட்டார். அடிக்கல் நாட்டும் விழா நிறைவடைந்த பின்னர் மாத்தளை வனிக சங்கத்தின் மற்றும் புனித தோமஸ் கல்லூரியின் மாணவர்கள் மற்றும் உறுப்பினர்கள் போன்றோர் ஒன்றிணைந்து மாத்ளை பிரதேச அஞ்சல் நிலையத்திற்கு முன்பாக நின்று இராணுவத் தளபதியரவ்களை வரவேற்றதுடன் இதன் போது பேண்ட் வாத்தியக் குழுவினர் புனித தோமஸ் கல்லூரியின் மாணவர்கள் முப்படையினர் மற்றும் பொலிஸார் ஒன்றினைந்து தளபதியவர்களை வரவேற்றனர். இவ்வாறு வருகை தந்த இராணுவத் தளபதியவர்களுக்கு இராணுவ அணிவகுப்பு முறை போன்றன இடம் பெற்றது. அதனைத் தொடர்ந்து தேசிய கெடெட் படையினர் மற்றும் புனித தோமஸ் கல்லூரியின் மாணவர்கள் முப்படையினர் பொலிஸ் அதிகாரிகள் மற்றும கல்லுர்ரி மாணவர்கள் போன்றோருடன் ஒன்றிணைந்த இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களுடனான குழுப் படமும் எடுக்கப்பட்டது. அதனைத் தொடர்ந்து தளபதியவர்களால் மர நடுகை நிகழ்வு இடம் பெற்றதோடு இக் கல்லுர்ரியின் சேவகர்கள் இப் பாடசாலை அதிபர் அவர்களால் அறிமுகம் செய்து வைக்கப்பட்டார். அதன் பின்னர் இராணுவத் தளபதியவர்கள் இக் கல்லூரியில் மீள் திருத்தப்பட்ட விளையாட்டு மைதானத்தை திறந்து வைக்குமாறு இக் கல்லுர்ரி அதிபரவர்களால் விடுக்கப்பட்ட வேண்டுகோளிற்கமைய தளபதியவர்கள் இம் மைதானத்தை திறந்து வைத்தார். சிறிது நேரத்தின் பின்னர் தளபதியவர்கள் இக் கல்லூரி மாணவர்களால் விளையாட்டு மைதானத்தில் காண்பிக்கப்பட்ட அணிநடை மற்றும் பல தொழில்நுட்ப அனுகுமுறைகளோடு காண்பிக்கப்பட்ட காட்சிகளையும் பார்வையிட்டார். அதனதை; தொடர்ந்து தளபதியவர்கள் கல்லூரி மாணவர்களால் காட்சிப்படுத்தப்பட்ட திறமை மிக்க ஆக்கப்பாட்டு கண்காட்சிப் பொருட்களைப் பார்வையிட்டதுடன் அம் மாணவரகளுக்கு வாழ்த்துக்களையும் தெரிவித்தார். அதனைத் தொடர்ந்து இந் நிகழ்வுகள் மங்கள விளக்குகளுடன் மத வழிபாடுகள் மேலும் இரு நிமிட மௌன அஞ்சலியும் அதனைத் தொடர்ந்து கல்லூரியின் கீதமும் இசைக்கப்பட்டதுடன் அபிமன் எனும் விசேட பாடலும் இசைக்கப்பட்டது. ஆரம்பிக்கப்பட்டது. அதன் பின்னர் இக் கல்லுர்ரியின் ஓய்வு பெற்ற ஆசிசரியவர்கள் மற்றும் மாணவர்கள் போன்றோர் கலந்து கொண்டதுடன் இப் பிரதம அதிதியவர்கள் தொடர்பான விளக்க கோவை விபரிக்கப்பட்டது. இதன் போது கருத்து தெரிவித்த இராணுவத் தளபதியவர்கள் நான் இக் கல்லூரியில் கல்வி பயின்ற காலத்தில் பேண்ட் வாத்தியக் குழுவின் தலைவராகவும் கிறிக்கெற் குழுவின் தலைவராகவும் உயர் பிரிபெக்ட் மற்றும் கெடெட் குழுவின் சார்ஜன்ட் ஆகவும் காணப்பட்டேன். எனவே தற்போது நான் இராணுவத் தளபதியாக இருப்பதை எண்ணி மகிழ்சியடைகின்றேன். (மேலும் தளபதியவர்களின் உரை பின்வருமாறு) மேலும் தளபதியவர்கள் தமது கல்லூரியில் மிக திறமைவாய்ந்த பழைய மாணவராகவும் தமது உயிரைப் பணயம் வைத்து பயங்கரவாதிகளிடமிருந்து நாட்டை மீட்டவராகவும் காணப்படுகின்றார். அதன் பின்னர் தளபதியவர்கள் பிரதம அதிதி புத்தகத்தில் கையொப்பமிட்டு விடை பெற்றார். மேலும் கருத்து தெரிவித்த தளபதியவர்கள் எனது மனமார்ந்த நன்றிகளை இக் கல்லூரியினருக்கு நான் தெரிவிப்பதோடு தளபதியாக நான் கடமைப் பொறுப்பேற்றமைக்கும் மனிதாபிமான நடவடிக்கைகளை மேற்கொண்டமைக்காகவும் தாங்கள் முன்னர் எனக்கு இவ்வாறானதோர் நிகழ்வை முன்னெடுத்துள்ளீர்கள். அந்த வகையில் மாத்தளையில் உள்ள இக் கல்லூரியானது நாட்டிற்கு பெருமை சேர்ககக்கூடிய பலவாறான படையினரை உருவாக்கியுள்ளது. மேலும் முப்படை பொலிஸ் அரச மற்றும் தனியார் நிறுவனங்கள் போன்றவற்றிலும் இக் கல்லூரியில் கல்வி பயின்றவர்கள் காணப்படுகின்றனர். அத்துடன் என்னை நல்வழிப்படுத்திய ஆசிரியவர்களுக்கு நன்றிகளைத் தெரிவிப்பதோடு காலஞ்சென்றவர்களின் ஆசிகளும் எனக்கு உண்டு. அத்துடன் எனது ஆசிரியர்கள் பெற்றோரிக்கு எனது மனமார்ந்த நன்றிகளைத் தெரிவிக்கின்றேன். மேலும் மாணவர்களாகிய தாங்கள் தங்களது ஆசிரியர்களின் சொற்கேட்டு அவர்களுக்கு மதிப்பளித்து நடத்தால் வாழ்கை நன்றாக அமையும். இதுவே என்னை தற்போது இராணுவத் தளபதியாக உருவாக்குவதற்கு முன் உதாரணமாக காணப்பட்டது."}