{"Header": "ஐக்கிய நாடுகள் சபை  பசிபிக் பகுதியின் காலாட்படை இராணுவ மாநாடு மற்றும் கண்காட்சி", "Time": "09th June 2018 13:50:00 Hours", "Content": "இராணுவ ஆனைணச்சீட்டு அதிகாரி அவர்களால் சமீபத்தில் இடம் பொற்ற ஐக்கிய நாட்டு ஹூவாய், ஹொநொஎலு (Honolulu, Hawaii, USA)  ஐக்கிய நாடுகள் சபை  பசிபிக் பகுதியின் காலாட் படை இராணுவ மாநாடு மற்றும் கண்காட்சி – 2018 க்காக கலந்து கொண்டபோது இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களால் கருத்துக்தெரிவிக்கையில் சமகால இராணுவ வரலாற்றில் பிரபலமான பொது கருத்துக்கள் முன்னொருபோதும் இல்லாத ஒரு எடுத்துக்காட்டு என்று கருதப்படலாம், புகழ்பெற்ற ஜெனரல் ஐஸ்சென்ஹொவர் (General Eisenhower’s)  அவர்களை நினைவுபடுத்திக்கூறும்  ‘சார்ஜென் இராணுவம்’ (Sergeant is the Army)    என்பதை பற்றி விரிவு படுத்த  வாய்ப்பு அவருக்கு வழங்கப்பட்டது. அதன் படி இந்த  ஐக்கிய நாடுகள் பசிபிக் காலாட் படைப் ஏற்பாடு செய்த இந்த ஆண்டு இந்த ஆண்டு ஐக்கிய நாடு பசிபிக் காலாட் படைப் எதிர்கால காலாட்பணி ஒருங்கிணைப்பு;  கருத்தரங்கு இந்தியா பசிபிக் மூலம் பல திடங்களை முன் வைத்து  மே 22 ஆம் திகதி தொடக்கம் -24 ஆம் திகதி வரை ஹொநெஎலு ஷெரடன் வைக்கி ஹோட்டலில் இடம் பெற்றதில்  அமெரிக்க இராணுவத்தினரும்  வெளிநாட்டு உறுப்பினர்களும் பங்கேற்றனர். இராணுவ தலைமையகத்தின் ரெஜிமெந்து சார்ஜென்ட் மேஜராக பணிப் புரியும் இலங்கை இராணுவ பொலிஸ் சேவைப் படையணியின் ஆணைச்சீட்டு ஆதிகாரி (1) டபில்யூ.எம்.எஸ் பி விஜேசிங்க அவர்கள் உடனடியாக இராணுவ தலைமையகத்துக்கு அழைக்கப்பட்டர்,  அதனைத் தொடர்ந்து இந்திய-பசிபிக் பிராந்தியத்தில் உள்ள இராணுவ அணியின் ஆணைச்சீட்டு அதிகாரிகளுக்காக ஒழுங்கமைக்கப்பட்ட  ஐ.நா. பசிபிக் பிராந்திய காலாட் படைப் பிரிவினர்  கருத்தரங்குகளுக்கு  கலந்த  கொள்ள அவருக்கு நடவடிக்கைகள் மேற் கொள்ளப்பட்டது. ஐ.நா. பசிபிக் பிராந்திய காலாட் படைப் பிரிவினர்  தங்கி இருக்கும் காலங்களில் ஆணைச்சீட்டு ஆதிகாரி (1) டபில்யூ.எம்.எஸ் பி விஜேசிங்க அவர்களால் பசிபிக் பிராந்திய கொமிசன் அல்லாத அதிகாரிகளில் இராணுவ அகாடமியில்  விஜயத்தை மேற் கொள்வதற்கும் ஐக்கிய நாட்டு இராணுவ  54 ஆவது காலாட் படை பரிவுக்கு கொமிஷன் அற்ற அதிகாரிகளுடன் கலந்துறையடவும்  ஒரு அரிய வாய்ப்பைக் கொண்டிருந்தனர். அதன் படி எதிர்கால இராணுவம் திறன் அடிப்படையில் அனைத்து படையினர்களின்  தொழில்முறையை மேம்படுத்துவதற்கும் ஆணைச்சீட்டு அதிகாரியவர்களுக்கு மறுப்படியும் இந்த சந்தர்ப்பத்தை வழங்குவதற்கும் இராணுவ தளபதியவர்களால் புதிய கருத்துக்கள்  உறுதிப்படுத்தப்பட்டுள்ளது. இந்த பிண்ணனியில் இராணுவத்தினரால் அனைத்து திறமைகளை மேற் கொள்வதற்கு நடவடிக்கைகள் மேற் கொள்ளப்பட்டுள்ளது. அதன்படி இராணுவத்தினதின் சேவையின் போதும் ஒய்வுக்கு முன்னு புதிய பயிற்சி போட்டிகளில்  தேசிய மற்றும் சர்வதேச போட்டிகளில் விளையாட்டு மற்றும் விளையாட்டு திறன்களை கொண்டு செல்வதற்கும் தற்காப்புக் கலைகள், மற்றும் போட்டி கட்டிடக்கலை நுட்பமும், படைப்பு மற்றும் புதுமையான விளம்பரத் தயாரிப்புகள் அறிமுகம், சுகாதாரப் பிரச்சினைகள் பற்றிய அறிவு மேம்படுத்துதல், இணை அரசு ஊடகம் மற்றும் அழுத்தம், மன மற்றும் உடல் நல்வாழ்வை, சிவில் இராணுவ ஒத்துழைப்பு திட்டங்கள், பொது இடங்களில், சுத்தம், சுற்றுச்சூழல் சிரமதான பணிகள்,  பாதுகாப்பு போன்றவற்றுக்கு  ஊக்குவிக்கும் நடவடிக்ககைகளும் மேற் கொள்ளப்ட்டுள்ளனர். எல்லாவற்றிற்கும் மேலாக, இயற்கை அனார்தங்களான மண்சரிவு வெள்ளம் போன்ற தேசிய பேரழிவுகள் மற்றும் மனித பேரழிவுகள் ஆகியவற்றில் முக்கிய பங்களிப்பு  வகிக்கிறார்கள். அதேபோல் இராணுவ தளபதிகள் மற்றும் கட்டளைத் தளபதி அவர்களின் என்னக்கருவிற்கமைய படையினர்களால்  மகத்தான விவசாயத் திட்டங்கள் வெள்ளப்பெருக்கு தடுப்பு நடவடிக்கைகள், மீட்பு நடவடிக்கைகள், நிவாரண சேவைகள், 5 ஆர் முயற்சிகள் மற்றும் இரத்த தானம் திட்டங்கள் போன்றன நன்றியுடன் வழங்கினர். மேலும் அனைத்து  பிரிவுகளிலும் கட்டளை அதிகாரிகளின்  மேற்பார்வையால் அனைத்து படையினர்களுக்கும் நலன்புரி திட்டங்களுக்கும் நடவடிக்கைகள் மேற் கொள்ளப்படுகின்றது. இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களுடன் ஆணைச்சீட்டு ஆதிகாரி (1) டபில்யூ.எம்.எஸ் பி விஜேசிங்க அவர்களுக்கு ஐ.நா இராணுவ 54 ஆவது காலாட் படையணியின் கொமிஷன் அற்ற அதிகாரிகளையும் சந்தித்தனர். அதேபோல் ஐ.நா. பசிபிக் பிராந்திய கொமிஷன் அற்ற அதிகாரிகளும் விஞ்ஞான பீடத்தின் விஜயத்தினை ஆமற் கொண்டதின் பின்னர்  அவர்களுடன் சிறப்பான கலந்துரையாடல்களையும் மேற் கொண்டனர்."}