{"Header": "சிவில் - பாதுகாப்பு இராணுவ நடவடிக்கைகள’ தொடர்பான  கலந்துரையாடலுக்கு அமெரிக்க இராணவ பிரதிநிதிகள் இராணுவ  தளபதியை சந்திப்பு ", "Time": "02nd June 2018 14:09:37 Hours", "Content": "தென் ஆசியாசிவில் பாதுகாப்பு தொடர்பான கருத்தரங்குகள் நடைப்பெறுவதற்கு முன் இலங்கை  சிவில் பாதுகாப்பு படை ஒத்துழைப்பு தொடர்பான  கொழும்பில் உள்ள (Civil-Military Cooperation (CIMIC) projects) கலந்துரையாடலுக்கு அமெரிக்கப் பசிபிக் ஆணையத்தின் 4 அமெரிக்க அதிகாரிகளின் குழுவானது (10) ஆம் திகதி  வெள்ளிக் கிழமையன்று இராணுவ தலைமையகத்தில் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களை சந்தித்தனர் . இந்த சந்திப்பில் இலங்கை இராணுவத்தில் 2009 ஆம்  ஆண்டு மே மாதம் நடைப் பெற்ற மனிதாபிமான நடவடிக்கைகளை வெற்றிகரமாக நடத்திய பின்னர்இ வடக்கு மற்றும் கிழக்கு  மாகாணத்தில்  சிவில்  பாதுகாப்பு இராணுவ நடவடிக்கைகளை தொடர்பான இராணுவ தளபதியவர்களிடம் பல காரணங்களை முன் வைத்தனர். இராணுவ தளபதியவர்களினால் முன் தெரிவிக்கப்பட் கருத்துகளுக்கு  அமெரிக்க பசிபிக் இராணுவ  கெப்டன்  ஜிப்ரி பெண்டன் தலைமையிலான அந்த பிரதிநிதிகள் கட்டளைத் தளபதியின் மீது ஆர்வம் காட்டpயதன் மூலம் தற்போதுள்ள  இராணுவத் திட்டங்களைப் பற்றிய விரிவான நடவடிக்ககைகளுக்கு  தளபதிக்கு நன்றி தெரிவித்தனர். அதேபோல் இராணுவத்திற்கு வெளியில் உள்ள சிவில் வாசிகளுக்கு வழங்கிய நன்மைகள் பற்றியூம் பல்வேறு சுயவிவரங்கள்  நடவடிக்கைகளுக்கும் பற்றியூம் கலந்துரையாடியதுடன்  இராணுவத்தை பாரட்டினர். இந்த சந்திப்பில்  அமெரிக்க இராணுவத்திற்கும்  இலங்கை இராணுவத்திற்கும் இடையிலான பல்வேறு தொகுதிகள் மற்றும் இணைப்புகளுக்கு தொடர்பாக கவனம் செலுத்தினர். இந்த சந்திப்பின் முடிவில் இராணவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களால் அமெரிக்க இராணுவ பசிபிக் பிராந்தியத்தின் பிரதிநிதிகளுக்கு தனமு நன்றிகளை தெரிவித்துக் கொண்டதுடன்  அமெரிக்க பிரதிநிதிகளினால் இலங்கை இராணுவத்திற்கு எதிர்வரும் நடவடிக்கைள  வெற்றிகரமாக அமைய வாழ்துக்களை தெரிவத்துக் கொண்டனர். இந்த சந்திப்பானது வெளிநாட்டு விவகார அமைச்சு மற்றும் வெளியுறவு அமைச்சகத்தின் வேண்டுகோளின் பேரில் இந்த சந்திப்பு  ஏற்பாடு செய்யப்பட்டது. இராணுவ தளபதி காரியலயத்தில் இடம் பெற்ற இந்த சந்திப்பிற்காக இராணுவ படைத் தலைமையகத்தின் பணிப்பாளர் ஜெனரல் பிரதி பதவி நிலை பிரதாணி மேஜர் ஜெனரல் தனஞ்ஜித் கருணாரத்ன  அவர்களும் கலந்து கொண்டனர்."}