{"Header": "‘ரட ரகின ஜாதிய’ எனும் தொனிப்பொருளின் கீழ் இராணுவ கெடெற் அதிகாரிகளின் பயிற்சி நிறைவு விழா", "Time": "17th December 2018 13:21:12 Hours", "Content": "நாட்டின் பெருமைக்காக ‘நாட்டை காக்கும் இனம்’ எனும் தொனிப் பொருளின் கீழ்  இலங்கை இராணுவத்தில் இணைந்த 234   கெடெற் அதிகாரிகளின் பயிற்சி நிறைவு விழா இன்றைய தினம் தியதலாவையில் உள்ள  இராணுவ எகடமியில் படைத்துறைகளின் முனைஞரும் பிரதானியுமான அதிமேதகு ஜனாதிபதி மைத்ரிபால சிறிசேன அவர்களது தலைமையில் இடம்பெற்றது. இந்த நிகழ்விற்கு பிரதம அதிதியாக வருகை தந்த  மேன்மை தங்கிய ஜனாதிபதியையும், அதிதியாக  வருகை தந்த சீனா தூதரகத்தின் தூதுவர் மதிப்புக்குரிய செங் சூவியேவன் அவர்களையும் இலங்கை  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் வரவேற்றார். பின்னர் பிரதம அதிதியினால் தியதலாவை இராணுவ எகடமியில்  அமைந்துள்ள நினைவு தூபிக்கு சென்று நாட்டிற்காக உயிர் தியாகம் செய்த இராணுவத்தினரை நினைவி கூர்ந்து  நினைவு தூபிக்கு மலரஞ்சலி செலுத்தப்பட்டது. அதன் பின்னர் பிரதம அதிதி இராணுவ எகடமியின் கட்டளை தளபதி பிரிகேடியர் எச்.எச்.ஏ.எஸ்.பி.கே சேனாரத்ன அவர்களினால் அணி வகுப்பு மைதானத்திற்கு அழைத்து செல்லப்பட்டார். அதன்போது இந்த கெடெற் அதிகாரிகளின் அணி வகுப்பிற்கு தலைமை வகித்துச் சென்ற இலங்கை இலேசாயுத காலாட் படையணியைச் சேர்ந்த கட்டளை அதிகாரி மேஜர் பீ.ஜி.எம்.டி.டீ வீரரத்ன அவர்கள் பிரதம அதிதியான மேன்மை தங்கிய ஜனாதிபதியிடம் இந்த கெடெற் அதிகாரிகளை  அணிவகுத்து செல்வதற்கான உத்தரவை முன்வைத்து பின்னர் ஜனாதிபதியின் அனுமதியுடன் இந்த அணிவகுப்பிற்கு தலைமை வகித்து அணிவகுப்பை முன்னோக்கிச் சென்றார். அலங்கார வர்ணமாக வடிவமைக்கப்பட்ட இந்த  கெடெற் அதிகாரிகளின் அணிவகுப்பு ஜனாதிபதிக்கு தங்களது  இராணுவ சம்பிரதாய முறைப்படி மரியாதைகளை செலுத்தி அணிவகுத்து சென்றனர். இராணுவ எகடமியில் நிரந்தர படைப் பிரவு இல 85, 86, 86 பீ லும், தொண்டர் படைப் பிரிவில் இல 58 ஆண்  அதிகாரி பிரிவுகளிலும், நிரந்தர படைப் பிரிவு  இல 16, தொண்டர்  படைப் பிரவு  இல 16 இன் கீழ் இராணுவ மகளீர் உத்தியோகத்தரிகள் நாட்டினை பாதுகாப்போம் எனும் வைராக்கியத்துடன் பயிற்சிகளை நிறைவு செய்து நாட்டின் அனைத்து பாகங்களிலும் கடமை புரிவதற்காக  வெளியேறினர். இந்த நிகழ்வில் உரையாற்றிய  மேன்மை தங்கிய ஜனாதிபதி அவர்கள் “எமது போர் வீரர்கள் நாட்டின் பாதுகாப்பின் நிமித்தம் பாரிய சேவையை ஆற்றி தமது விலை உயர்ந்த உயிர்களையும் இந்த நாட்டிற்காக அர்ப்பணித்துள்ளனர். எமது நாட்டின் நிரந்தர சமாதானம் நிமித்தம் பொறுப்புடன் தங்களது கடமைகளை மேற்கொண்டுள்ளனர். அத்துடன் எமது நாட்டில் உருவாகியிருந்த கொடிய பயங்கரவாதத்தை முற்றாக ஒழித்து இந்த நாட்டை கட்டியெழுப்புவதற்காக சிறந்த சேவைகளை ஆற்றியுள்ளனர் என்று வலியுறுத்தினார். கெடெற் பயிற்சி நிறைவின் போது பயிற்சியின் போது சிறந்த பெறுபேறுகள் மற்றும திறமைகளை வெளிக் காட்டிய  கெடெற் அதிகாரிகளான இல 85 ஆவது பிரவில் ஏ.கே.கே.கே டீ சில்வா பட்டாலியன் சிறந்த அதிகாரியாகவும்,  ஆர்.எஸ்.டீ.என். டீ சொயிஷா சிறந்த குழுத் தலைமை அதிகாரியாகவும், இல 86 ஆவது பிரிவில் ஆர்.ஏ.டீ.எச்.எஸ் ரணசிங்க அவர்கள் சிறந்த குழுத் தலைவராகவும்,  இல 86 பீ பிரிவில் வி. பரமேஷ்வரன் சிறந்த குழுத் தலைவராகவும், இல 16 ஆவது மகளீர் நிரந்தர படைப் பிரிவில் ஐ.கே.ஈ.டீ செனவிரத்ன சிறந்த குழுத் தலைவியாகவும், இல 58 ஆவது மகளீர் தொண்டர் படைப் பிரிவில் கே.வி.வி கயந்த சிறந்த குழுத் தலைவியாக தேர்ந்தெடுக்கப்பட்டார். அத்துடன்   இல 15 ஆவது பிரிவின் கீழ் சிறந்த  வெளிநாட்டு  கெடெற் அதிகாரியாக மாலைதீவைச் சேர்ந்த ஏ. சரீப் தேர்ந்தெடுக்கப்பட்டார். இல 85 ஆவது பிரிவின் கீழ் 26 கெடெற் அதிகாரிகளும், இல 86 ஆவது பிரிவின் கீழ் 34 கெடெற் அதிகாரிகளும், 6 மாலைதீவு மகளீர் அதிகாரிகளும், இல 85 பீ பிரிவின் கீழ் 96  கெடெற் அதிகாரிகளும் இந்த பயிற்சி நிறைவு முடிவுற்று  வெளியேறினர். இல 52 ஆவது பிரிவின் கீழ் 42  (தொண்டர்) கெடெற் அதிகாரிகள் 18 மாதங்கள் தங்களது பயிற்சிகளை நிறைவு செய்தனர். இல 16 நிரந்தர மகளீர் படையணி பிரிவில் 21 மகளீர் கெடெற் அதிகாரிகள் 11 மாத பயிற்சிகளை நிறைவு செய்தனர். இல 15 (தொண்டர்) மகளீர் படையணி பிரிவில் 8 மாத பயிற்சிகளை நிறைவு செய்தனர் என்பது குறிப்பிடத்தக்க விடயமாகும். இந்த கெடெற் அதிகாரிகளுக்கு ஜனாதிபதி அங்கிகார அதிகாரபூரவ சின்னம்  தங்களது பெற்றோர்களினால் தியதலாவையில் உள்ள ஜிம்னாசியத்தில் வைத்து அணிவிக்கப்பட்டது. அதன் பின்னர் கெடெற் அதிகாரிகளது இரவு விருந்தோம்பல் நிகழ்வு இடம்பெற்றது. இதன் போது இராணுவ தளபதி மற்றும் இராணுவ உயரதிகாரிகள் இணைந்திருந்தனர். மேலும் இந்த கெடெற் அதிகாரிகள் கேர்ணல் எப் லாபீர் கேட்போர் கூடத்தில் எதிர்கால சவால்களுக்கு எதிர்கொள்ளும் வகையில் இலங்கை இராணுவத்தை சீர்திருத்துவதற்கும் 'இயற்கை பேரழிவுகளை மீளமைத்தல் மற்றும் உலக அமைதி மற்றும் பாதுகாப்பு மீதான பேரழிவு நிமித்தம் பாதுகாப்பு படைகளின் பங்களிப்பை' நாம் செலுத்துவோம் என்று  இந்த கெடெற் அதிகாரிகள் தங்களது சத்திய பிரமானத்தின் போது தங்கள் வாக்குறுதியை உறுதியளித்தனர். வெளிநாட்டு பிரதிநிதிகள், தூதரக அதிகாரிகள் , பாகிஸ்தான் உயரதிகாரிகள் மற்றும் பெற்றோர்கள் இந்த நிகழ்வில் கலந்து கொண்டனர். (படங்கள் ஜனாதிபதி ஊடகப் பிரிவில் இருந்து பெற்றவை)"}