{"Header": "புதிய கிழக்கு பாதுகாப்பு படைத் தளபதி 23 ஆவது படைப் பிரிவு தலைமையகத்திற்கு விஜயம் ", "Time": "18th October 2019 13:42:05 Hours", "Content": "புதிதாக கடமைமைய பொறுப்பேற்ற கிழக்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் ரசிக்க பெர்னாண்டோ அவர்கள் பூநானியிலுள்ள 23 ஆவது படைப் பிரிவு தலைமையகத்திற்கான தனது முதலாவது விஜயத்தினை வியாழக் கிழமை(17) மேற்கொண்டார். விஜயத்தினை மேற்கொண்ட கிழக்கு பாதுகாப்பு படைத் தளபதியவர்கள்  23 ஆவது பாதுகாப்பு படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் கபில உடலுப்பொல அவர்களினால் வரவேற்கப்பட்டதோடு, படைத் தலைமையகத்தின் நுழைவாயிலிள் வைத்து தளபதியவர்களுக்கு இராணுவ மரியாதையளிக்கப்பட்டது. மேலும் மேஜர் ஜெனரல் ரசிக்க பெர்னாண்டோ அவர்களின் வருகையின்  ஞாபகர்தமாக அவரினால் மரக்கன்று ஒன்று 23 ஆவது படைப் பிரிவு தலைமையகத்திற்கு முன்பாக நடப்பட்டது. பின்னர் 23 ஆவது பாதுகாப்பு படைப் பிரிவின் படைத் தளபதியவர்கள் வருகை தந்ந தளபதிக்கு நடவடிக்கை மற்றும் நிருவாக விடயங்கள் சம்பந்தமாக, படைத் தலைமையக கட்டளைத் தளபதிகள் மற்றும் அனைத்து படைத் தளபதிகளுக்கு மத்தியில் விளக்கமளித்தார். படையினருக்கு மத்தியில் உரையாற்றிய மேஜர் ஜெனரல் ரசிக்க பெர்னாண்டோ அவர்கள் அதிகாரிகள் மற்றும் ஏனைய படை வீரர்களின்  தொழில்முறை மேம்பாட்டுக்கான பயிற்;சியின்  முக்கியத்துவத்தினைப்பற்றி குறிப்பிட்டதோடு, அவர்களுடைய ஒழுக்கம் மற்றும் திறன்களை சிறப்பாக செயலாக்குவது தொடர்பாகவும் விளக்கமளித்தார். இறுதியாக, உடற்பயிற்சிக்கூட வளாகத்தில் இடம்பெற்ற அனைத்து படை வீரர்களுக்குமான தேநீர் விருந்துபசாரத்தின் போது, கிழக்கு பாதுகாப்பு படைத்  தளபதியவர்கள் படைவீரர்களுடன் உரையாடியதோடு, விருந்தினர் புத்தகத்திலும் தனது கையொப்பத்தினையிட்டார். அத்துடன் கிழக்கு பாதுகாப்பு படைத் தளபதி இம் மாதம் (18) ஆம் திகதி வாகரையிலுள்ள 233 ஆவது பாதுகாப்பு படைத் தலைமையகத்திற்கு விஜயத்தை மேற்கொண்டார். அச்சந்தர்ப்பத்தில் அப்படைத் தலைமையகத்தின் கட்டளைத் தளபதி கேர்ணல் ராஜித எலவிடிகல அவர்கள் வரவேற்று தலைமையக படையினரால் இராணுவ சம்பிரதாய முறைப்படி அணிவகுப்பு மரியாதைகள் வழங்கி வரவேற்கப்பட்டார். பின்னர்  தலைமையகத்திலுள்ள படையினர் மத்தியில் உரை நிகழ்த்தி தலைமையகத்தினால் ஒழுங்கு செய்யப்பட்ட  தேநீர் விருந்துபசார நிகழ்விலும் இணைந்து கொண்டார். பின்னர் மட்டக்களப்பில் அமைந்துள்ள 231 ஆவது படைத் தலைமையகத்திற்கு கிழக்கு தளபதி விஜயத்தை மேற்கொண்டார். அச்சந்தர்ப்பத்தில் அப்படைத் தலைமையகத்தின் கட்டளை தளபதி கேர்ணல் மிஹிந்து பெரேரா அவர்கள் வரவேற்றார். பின்னர் கிழக்கு தளபதியினால் தலைமையக வளாகத்தினுள் மரநடுகை மேற்கொண்டு படையினர் மத்தியில் உரையையும் நிகழ்த்தினார். பின்னர் கிழக்கு தளபதியவர்கள் மட்டக்களப்பு மங்களராமய விகாரையின் விகாராதிபதி வணக்கத்திற்குரிய அம்பிடிய சுமனரத்ன தேரர் மற்றும் மட்டக்களப்பு மறை மாவட்ட ஆயர் ஜோசப் பொன்னையா ஆண்டகை அவர்களை சந்தித்து ஆசிர்வாதங்களை பெற்றுக் கொண்டார்."}