{"Header": "வண்ணமயமான இராணுவக் கொடிகளுடன் இடம்பெற்ற 70 வது இராணுவ ஆண்டுவிழா ", "Time": "10th October 2019 17:12:33 Hours", "Content": "கொழும்பு காலிமுகத்திடலில் இம் மாதம் (10)  ஆம் திகதி பிரசித்தி பெற்ற அதிதிகள், அரச உயரதிகாரிகள், முன்னாள் இராணுவ தளபதிகள், படை வீரர்கள் மற்றும் உயரதிகாரிகளின் பாரியார்களின் வருகையுடன்  2,000  படை வீரர்களின் பங்களிப்புடன்  இராணுவ சம்பிரதாய முறைப்படி  70 ஆவது இராணுவ ஆண்டு நிறைவில் இலங்கை இராணுவத்தின் இராணுவ தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களுக்கு அணிவகுப்பு மரியாதைகள் வழங்கி வைக்கப்பட்டன. காலை 9.00 மணியளவில் இராணுவ தளபதியவர்கள் காலிமுகத்திடத்திற்கு வருகை தந்தார். இவரை சிவப்பு கம்பளத்தின் ஊடாக இராணுவத்தினரது அணிவகுப்பு மரியாதையுடன் வரவேற்கப்பட்டார். பின்னர் இராணுவ தளபதி அவர்களினால் இராணுவ கொடிகள் ஏற்றப்பட்டு இராணுவ கீதத்தை  இசைத்து அதன் பின்னர் நாட்டிற்காக உயிர் தியாகம் செய்த படை வீரர்களை நினைவு படுத்தி இரண்டு நிமிட மௌன அஞ்சலியும் செலுத்தி நிகழ்வுகள் ஆரம்பிக்கப்பட்டன. நிகழ்வில் முதல் அங்கமாக ஜனாதிபதி ட்ரஞ்சியன்ஸ், ஜனாதிபதியின் 'ராணா பரஷுவா' (ஹட்செட்), ஜனாதிபதி வண்ணங்கள், இலங்கை இலேசாயுத காலாட் படையின் சின்னங்களை உள்ளடக்கி அணிவகுப்பின் கட்டளை தளபதி மேஜர் ஜெனரல் விஜித ரவிப்பிரிய அவர்களது தலைமையில் கௌச வாகனங்கள், பீரங்கி கனரக வாகனங்களினது  அணிவகுப்பு மரியாதைகள் இராணுவ தளபதி அவர்களுக்கு வழங்கி வைக்கப்பட்டன. பின்னர் இராணுவ தளபதியவர்கள் இராணுவ நிறைவேற்று பணிப்பாளர் நாயகத்துடன் வாகனம் மூலம் சென்று இலங்கை இராணுவத்திலுள்ள 24 படையணிகளது  அணிவகுப்புகளை பரிசீலனை செய்தார். அதனை தொடர்ந்து இராணுவ தளபதி அவர்கள் 70 ஆண்டு நிறைவு விழாவில் உரையை நிகழ்த்தினார். இந்த உரையின் போது தொழில் ரீதியாக பதவி உயர்வுகளை சரியான நேரத்தில் வழங்குவது தொடர்பாகவும் உரையாற்றி  இராணுவத்திலுள்ள அதிகாரிகள் 210 பேருக்கும், பிற பதவியிலுள்ள படையினர்கள் 7000 பேருக்கு இந்த ஆண்டு நிறைவின் போது பதவியுயர்த்தப்பட்டார். இவர்களுள் (3) இரண்டாம் லெப்படினன்கள், 17 லெப்டினன்கள், (15) கெப்டன்கள், (40) மேஜர்களும் உள்ளடக்கப்படுவார்கள். இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சில்வாவின் சொற்பொழிவு இராணுவத்திற்கான தனது எதிர்கால குறிக்கோள்களை முன் வைத்தன. 2009 ஆம் ஆண்டின் வெற்றி அணிவகுப்புக்குப் பின்னர் சமகாலத்தில் காணப்படாத உயர்ந்த சிறப்பையும் கம்பீரத்தையும் இராணுவம் பெற்றிருந்தது. இந்த நிகழ்வில் முன்னாள் போர் வீரர்கள், இராணுவத்தில் அவயங்களை இழந்த விஷேட தேவையுடைய வீரர்கள், ஆயிரத்திற்கு அதிகமான  இராணுவ சேவையிலுள்ள படை வீரர்கள், அதிகாரிகளின் பங்கேற்புடன் சிறப்பாக இடம்பெற்றன. உலகத்திலுள்ள கொடிய பயங்கரவாதத்தை அழித்து நாட்டிற்கு நிரந்தரம்மான சமாதானத்தை பெற்று  தந்த பெருமை இலங்கை இராணுவத்திற்குள்ளது. அத்துடன் இயற்கை அனர்த்தங்கங்களின் போதும். கட்டிடம் மற்றும் சமூகம் சார்ந்த மனிதாபிமான சுரங்க, பேரழிவு நிவாரணம், கட்டுமானம், சுற்றுச்சூழல் பாதுகாப்பு திட்டங்கள் போன்றவை மற்றும் நாட்டின் பாதுகாப்பு அல்லது சாதாரண வாழ்க்கை அச்சுறுத்தல்கள்  ஏற்படும் போதெல்லாம் இராணுவத்தின் பாரிய பங்களிப்புகள் எமது நாட்டிற்கு எப்போதும் உள்ளது. இலங்கை இராணுவத்தின் 70 ஆவது ஆண்டு நினைவு விழாவானது இராணுவ நிறைவேற்றுப் பணிப்பாளர் நாயகம் மற்றும் இராணுவ ஆளனி நிர்வாக பணிப்பாளர் இருவரது ஏற்பாட்டில் சிறப்பாக ஒழுங்கு செய்யப்பட்டிருந்தன இதற்கு  இராணுவ தளபதி அவர்கள் இவர்களுக்கு இந்த நிகழ்வின் ஊடாக பராட்டுக்களை தெரிவித்தார். இந்த நிகழ்வில் சிறப்பு அதிதிகளாக மேலதிக பாதுகாப்பு செயலாளர் திரு அநுராதா விஜயகோன், திருமதி. லாலி கொப்பேகடுவ, திருமதி விஜய விமலரத்ன, இராணுவ சேவா வனிதா பிரிவின் தலைவி திருமதி சுஜீவா நெல்ஷன், முன்னாள் இராணுவ தளபதிகள், முன்னாள் இராணுவ மூத்த அதிகாரிகள், பதவி நிலை பிரதானி மேஜர் ஜெனரல் சத்யபிரிய லியனகே மற்றும்  அழைக்கப்பட்ட அதிதிகள் பங்கேற்றிக் கொண்டனர் என்பது குறிப்பிடத்தக்க விடயமாகும். இலங்கை இராணுவத்தின் 70 ஆவது ஆண்டு நிறைவு விழாவில் இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் ஆற்றிய உரை. இந்த கண்ணியமான சந்தர்ப்பத்தில், இலங்கை இராணுவத்தின் பெருமைமிக்க வரலாற்றை சுருக்கமாகக் குறிப்பிட விரும்புகிறேன். இலங்கையானது பிரிட்டிஷ் ஆட்சியில் இருந்து சுதந்திரம் பெற்ற பின்னர் இராணுவத்தின் முதல் இராணுவ தளபதியாக பிரிகேடியர் ரொட்ரிக் சின்க்ளேயர் அவர்கள் நியமிக்கப்பட்டார். 22 ஆண்டு காலமாக இருந்த இராணுவ தளபதிகளின் கட்டளையின் பிரகாரம் இலங்கை இராணுவமானது அனைத்து சவால்களையும் துணிந்து தனது அர்ப்பணிப்பு மற்றும் உறுதியற்ற பணியைத் தொடர்ந்து வந்தது என்பதை இத்தருணத்தில் கூறவிரும்புகின்றேன். அத்துடன் 70 ஆண்டு இராணுவ நிகழ்வின் போது 23 ஆவது இராணுவ தளபதியாக உங்கள் முன் உரையாற்றுவதை நான் பெரும் பாக்கியமாக கருதுகின்றேன். அனைத்து மத வழிபாடு ஆசிர்வாதத்துடன் இந்த 70 வது ஆண்டு விழாவை நாம் கொண்டாடுகின்றோம். இந்த வெற்றிக்காக இராணுவத்திலிருந்து பாரிய அர்ப்பணிப்பை வழங்கிய அனைவருக்கும் எனது மனமாரந்த நன்றிகளை இத்தருணத்தில் தெரிவிக்க நான் கடமை பட்டுள்ளேன். இலங்கை இராணுவத்தில் மிக உயர்ந்த பதவியான இராணுவ தளபதி பதவியை என் மீது நம்பிக்கை வைத்து எனக்கு வழங்கிய மேன்மை தங்கிய ஜனாதிபதி அவர்களுக்கு எனது மனப்பூர்வமான நன்றிகளை இத்தருணத்தில் கூறவும் நான் கடமைபட்டுள்ளேன். முப்படைகளின் பிரதானியும் மேன்மை தங்கிய ஜனாதிபதியுமான மைத்ரிபால சிறிசேன அவர்களது வழிக்காட்டலின் கீழ் இலங்கை இராணுவமானது நாட்டில் நற்பணிகளை மேற்கொண்டு வருகின்றது. அத்துடன் இந்த 70 ஆவது ஆண்டு நிறைவின் போது பாதுகாப்பு இராஜாங்க அமைச்சர் ருவன் விஜேவர்தன, பாதுகாப்பு செயலாளர் ஓய்வு பெற்ற ஜெனரல் சாந்த கோட்டேகொட அவர்களையும் மரியாதையுடன் இச்சந்தர்ப்பத்தில் நினைவு கூறுகின்றன். இலங்கை இராணுவத்தின் 70 ஆவது ஆண்டு நிறைவை முன்னிட்டு 23 வது இராணுவத் தளபதியாக இந்த வண்ணமயமான அணிவகுப்பில் முதன்முறையாக பங்கேற்க முடிந்ததை நான் ஒரு சிறப்பு பாக்கியமாக கருதுகின்றேன். இன்றைய வண்ணமயமான அணிவகுப்பு மரியாதையை சிறப்பாக வழங்கிய அனைவருக்கும், இராணுவ நிறைவேற்று பணிப்பாளர் நாயகம் மற்றும் இராணுவ ஆளனி நிருவாக பணியகத்தின் பணிபாளர் இருவருக்கும் எனது மனமார்ந்த நன்றியைத் தெரிவித்துக் கொள்கிறேன். கடந்த 70 ஆண்டுகளில் தேசத்தின் பாதுகாவலராக இலங்கை இராணுவம் நாட்டிற்கு எதிராக முன்வைத்த பல சவால்கள் மற்றும் அச்சுறுத்தல்களுக்கு முகமளித்து நாட்டின் இறையாண்மைக்காகவும் மக்களை பாதுகாக்கவும் சிறந்த பணிகளில் ஈடுபட்டிருந்தன. ஏற்பட்டிருந்த சவால்களுக்கு முகமளித்து, தேசிய அபிவிருத்தி நோக்கங்களை துரிதப்படுத்தி நிலையான அபிவிருத்தி இலக்குகளை அடைவதற்கு நாம் எமது பங்களிப்பை வழங்க வேண்டும். தேசிய பாதுகாப்பு என்ற கருத்தை மேலும் வலுப்படுத்தும் அதே வேளையில், வேகமாக மாறிவரும் சமூக பாதுகாப்புத் தேவைகளுக்கு இணங்க இராணுவம் ஒரு சிறந்த தொழில் ரீதியாக ஒழுங்கமைக்கப்பட்ட அமைப்பாக மறுசீரமைக்கப்பட வேண்டும் என்று நான் கருதுகிறேன். அதேபோல், இராணுவத் தளபதியாக நான் எனது எதிர்காலத்தை சிந்தித்து நான்கு முக்கிய விடயங்களுக்கு முன்னுரிமைகள் அளித்துள்ளேன்; அதாவது தேசிய பாதுகாப்பை கடுமையாக அமுல்படுத்துதல், மக்களின் பாதுகாப்பு, நல்வாழ்வு மற்றும் இராணுவத்தின் முன்னேற்றம் மற்றும் இராணுவ சமூகத்தின் நலன் மற்றும் முன்னேற்றம் போன்ற விடயங்களாகும். எந்தவொரு இராணுவத்திலும் முன்னுரிமை பாத்திரமாக இருப்பதால், நாட்டின் பாதுகாப்பைப் பாதுகாக்க நாம் தவறாமல் அர்ப்பணிப்புடன் செயல்பட வேண்டும். அதன் மூலம், சந்தேகம் அல்லது பயம் இல்லாத ஒரு சமூக சூழலின் விடியலுக்காக இடத்தை உருவாக்க முடியும். பயிற்சி மற்றும் திறன்கள் மற்றும் அறிவை மேம்படுத்துவதன் மூலம் சிப்பாயை ஒரு முழுமையானவராக மாற்றுவதன் மூலம், ஒரு நாடு என்ற எதிர்பாராத எந்த அச்சுறுத்தலையும் திறம்பட எதிர்கொள்ள முடியும். அதற்காக நாம் அனைவரும் நன்கு தயாராக இருக்க வேண்டும். மேலும், இராணுவத்தின் தரமான அம்சத்தை உயர்த்தும் நோக்கில் தேவையான கொள்கை முடிவுகளை எடுப்பதன் மூலம் இராணுவத்தின் முன்னோக்கி-அணிவகுப்பை மேம்படுத்துவதில் எனது சிறப்பு கவனம் செலுத்தப்பட்டுள்ளது. மறுபுறம், நலன்புரி வசதிகளை மேம்படுத்துவதோடு, கடமைகளை திறம்பட செயல்படுத்துவதற்கான அனைத்து தேவைகளையும் வழங்குவதும், ஒவ்வொருவரும் தங்கள் பங்குகளை மனநிறைவுடன் செய்ய உதவும் என்று நான் நம்புகிறேன். அதன்படி, அந்த நோக்கங்களை அடைவதற்கும் மேம்படுத்துவதற்கும் பங்களிக்கும் ஏழு கருத்துகளையும் நான் முன்மொழிந்தேன். அதாவது, தேசிய பாதுகாப்பு, தேசத்தைக் கட்டியெழுப்புதல் மற்றும் நல்லிணக்கத்திற்கான பங்களிப்பு, இராணுவப் பணியாளர்களின் திறன்கள் மற்றும் கல்வித் திட்டங்களை மேம்படுத்துதல், அனைத்து அணிகளின் தொழில்ரீதியான நடத்தைகளை மேம்படுத்துதல், ஓய்வுக்கு முந்தைய காலத்தில் ஓய்வு பெற்றவர்களுக்கு தொழில் பயிற்சி அளித்தல், அதிகாரிகளுக்கான நலன்புரி வசதிகளை மேம்படுத்துதல் மற்றும் பிற அணிகளும், தற்போதைய சவால்களை எதிர்கொள்ள இராணுவத்தின் நவீனமயமாக்கலும் அந்தக் கருத்துகளில் உள்ளடக்கப்படும். வழிகாட்டுதல், தலைமை மற்றும் ஊக்கத்தொகைகள், அந்தக் கருத்துகளின் அடிப்படையில் வழங்கப்படுவது பயனுள்ள முடிவுகளைத் தருவதற்கான ஒரு குழுவாக பணியாற்ற பங்களிக்கும் என்று நான் நம்புகிறேன். எந்தவொரு தயக்கமும் இல்லாமல் இராணுவத்தினரால் தங்கள் வாழ்க்கை செலவில் வழங்கப்படும் முன்னோடி சேவையானது நாட்டில் நிலவும் நிலையான அமைதி மற்றும் நல்லிணக்கத்திற்கு பெரும் ஒத்தாசையாக அமையும். அதேபோல், தேசிய பேரழிவுகள், அவசரநிலைகள் மற்றும் இயற்கை பேரழிவுகள் போன்றவற்றில் இயல்புநிலையை மீட்டெடுக்க இராணுவம் பெரிதும் உதவியது என்பது குறிப்பிடத்தக்க விடயமாகும். இதேபோல், தற்போது இராணுவம் நமது வளர்ந்து வரும் நாட்டில் தேசிய வளர்ச்சி துறையில் ஒரு முன்னோடியாக தனது பங்கை முன்னெடுத்து வருகிறது. ஏழு தசாப்தங்களுக்கு முன்பிருந்து இராணுவ சேவையிலிருந்து நாட்டிற்காக தம்மை அர்ப்பணித்த இராணுவ சிரேஷ்ட அதிகாரிகள், ஆணைச்சீட்டு உத்தியோகத்தர்கள் படை வீரர்கள் , சிவில் ஊழியர்கள் மற்றும் இராணுவ குடும்ப அங்கத்தவர்களுக்கும் இந்த 70 ஆவது இராணுவ ஆண்டு நிறைவு விழாவின் போது எனது நன்றிகளை தெரிவிக்கின்றேன். அதேபோல், தேசிய பேரழிவுகள், அவசரநிலைகள் மற்றும் இயற்கை பேரழிவுகள் போன்றவற்றில் இயல்புநிலையை மீட்டெடுக்க இராணுவம் பெரிதும் உதவியது குறிப்பிடத்தக்க விடயமாகும். அத்துடன் தற்போது இராணுவம் தேசிய வளர்ச்சியின் துறையில் ஒரு முன்னோடி பங்கை முன்னெடுத்து வருகிறது. அது மட்டுமல்லாமல், பத்து ஆண்டுகளுக்கு முன்பு நாம் பெற்ற வெற்றியினை எதிர்கால தலைமுறையினரிடம் பாதுகாத்து எடுத்துச் செல்லும் பொறுப்பு இராணுவ உறுப்பினர்களாகிய எமக்கு உள்ளது. எதிர்காலத்தில் நாட்டையும் எமது மக்களையும் பாதுகாப்பதற்கான எந்தவொரு சவாலான பணியையும் செய்ய எப்போதும் இராணுவம் தயாராக இருக்க வேண்டும். தற்போது இராணுவம் முன்னரைப் போலல்லாமல் சிவில் சமூகத்தின் உறுப்பினர்களுடன் பெரிய அளவில் தொடர்புகளை மேற்கொள்கிறது. 'வாபி சங்ராமயா' மூலம், மறுகட்டமைப்பு திட்டங்களின் கீழ் கைவிடப்பட்ட அல்லது பாழடைந்த குளங்களை மீள் நிர்மானிக்கும் பணிகளை இராணுவம் மேற்கொள்கின்றது. அத்துடன் 'துருலிய வெனுவென் அப்பி' எனும் தொனிப் பொருளின் கீழ் மரநடுகைத் திட்டமானது இராணுவத்தினரால் நாடாளாவியல் ரீதியாக மேற் கொள்ளப்படுகின்றன. எனவே, அந்த உறவுகளை மேலும் ஊக்குவிப்பதற்காகவும், பொதுமக்கள் நம்மீது வைத்திருக்கும் நம்பிக்கையையும் மேம்படுத்துவதற்காக இராணுவம் இந்த நல்லெண்ணத்தின் சிவில் பிணைப்புகளை முன்னெடுத்துச் செல்வது எமக்கு கிடைத்த பெரும் சந்தர்ப்பமாகும். மிகச் சமீபத்தில் கடந்த ஏப்ரல் மாதம் 21 ஆம் திகதி எமது நாட்டில் இடம்பெற்ற தாக்குதலானது எமது நாட்டில் இயல்புநிலையை முடக்கியது அச்சந்தர்ப்பத்தில் இலங்கை இராணுவம் இந்த சவாலுக்கு முகமளித்து திறம்பட செயல்பட்டு இந்த தீவிரவா சக்திகளை முறியடித்தது அதற்கு இராணுவத்திற்கு அனைத்துத் தரப்பிலுமிருந்து பாராட்டு கிடைக்கப் பெற்றது. எந்தவொரு மோதல் நாட்டில் ஏற்படும் போது இராணுவத்தினரது உதவியை நாட்டு மக்கள் எதிர்பார்ப்பார்கள் ஆகவே நம்முடைய நற்பெயரையும் நாம் கட்டிக்காத்து வந்து சிறந்த நாமத்தையும் பாதுகாக்க நாம் அனைவரும் நம் கடமைகளை அர்ப்பணிப்புடன் செய்ய வேண்டும். தொடர்ச்சியான பயிற்சி, மேம்பட்ட தயார்நிலை, மாதிரி பயிற்சிகள் போன்றவை எப்போதுமே எந்தவொரு அவசரநிலையையும் சந்திக்கத் தேவையான வழிகாட்டுதல்களை வழங்கும். இராணுவத்தின் பெருமை வாய்ந்த உறுப்பினர்களாக, நீங்கள் எப்போதும் விழிப்புடன் இருக்க வேண்டும், முன்மாதிரியான, கடின உழைப்பு மற்றும் ஒழுக்கமான இராணுவத்தின் குழுவாக பணிபுரியும் போது உங்கள் நடத்தை தொடர்ந்து மேம்படுத்த வேண்டும். எந்த நாட்டிலும், முப்படையினர் ஒத்துழைப்பு நல்லெண்ணத்துடன் நெருக்கமாக பணியாற்ற வேண்டும். அதேபோல், நாம் அனைவரும் நமது பழைய கலாச்சார, சமூக மற்றும் பொருளாதார மரபுகளை பாதுகாக்கும் அதே வேளையில், இனமத பேதமின்றி, நமது தேசிய வளர்ச்சிக்காக நேரடியாக பங்களிக்க வேண்டும். இராணுவத் தளபதியாக, அனைத்து விஷேட தேவையுடைய போர் வீராங்கனைகள் மற்றும் நாட்டிற்காக உயிர் தியாகம் செய்த படையினரது குடும்ப உறுப்பினர்களின் நலன்களை மேம்படுத்துவதற்கு அர்ப்பணிப்புடன் செயற்பட வேண்டும் என்று குறிப்பிடுகின்றேன். இந்த நேரத்தில், அதிகாரிகள், பிற அணிகள் மற்றும் சிவில் ஊழியர்களின் உறுப்பினர்கள் உட்பட தாய்நாட்டின் நிலையான அமைதி மற்றும் நல்லிணக்கத்திற்காக தங்கள் உயிரைத் தியாகம் செய்த அனைவரையும் இத்தருணத்தில் நான் நினைவு கூர்கிறேன். அவர்களின் உறவினர்கள் மற்றும் குடும்ப உறுப்பினர்கள் தங்கள் வாழ்நாள் முழுவதும் அந்த நலன்புரி வசதிகளைப் பெறுபவர்களாக இருக்க வேண்டும். எதிர்காலத்தில் உங்கள் தொழிலுக்கு உத்தரவாதம் அளிக்க தேவையான அனைத்து வசதிகளையும் பெற்றுத் தருவேன் என்று உங்களுக்கு உறுதியளிக்கின்றேன். அதேபோல், உங்கள் தொழில்முறை பதவி உயர்வுகளை சரியான நேரத்தில் வழங்குவது தொடர்பான வழிமுறைகள் ஏற்கனவே தொடர்புடைய பிரிவுகளுக்கு தேவையான வழிகாட்டுதல்கள் வழங்கப்பட்டுள்ளன என்பதை நான் வெளிப்படுத்த வேண்டும். குறிப்பாக, இந்த 70 வது ஆண்டுவிழாவின் இராணுவ வரலாற்றில் முதன்முறையாக மொத்தம் 210 அதிகாரிகளுக்கும் 7,000 பிற தரவரிசைகளும் பதவி உயர்வுகளை வழங்குவதையிட்டு நான் மகிழ்ச்சி அடைகிறேன். இராணுவ வீரர்கள் அனைவருக்கும் ஒரு நல்ல மனநிலையைத் தக்க வைத்துக் கொள்ள முடியும் என்று நான் நம்புகின்றேன். மேலும் இத்தருணத்தின் நாட்டின் அர்ப்பணிப்பிற்காக பாரிய சேவைகளை மேற்கொண்டு உயிர் தியாகம் மற்றும் அவயங்களை இழந்த படையினர்களுக்கும், அவர்களது குடும்பத்தாரும் மற்றும் சிவல் ஊழியர்களுக்கும் எனது வாழ்த்துக்களை தெரிவிக்கின்றேறன். இலங்கை இராணுவத்தின் 70 ஆண்டு நிறைவு விழாவின் இச்சந்தர்ப்பத்தின் போது இலங்கை இராணுவத்தின் அங்கத்தவர்களாகிய நாங்கள் ‘நாட்டின் பாதுகாவலராக எமது குடிமக்களை பாதுகாக்க முன்னுரிமை வழங்க வேண்டும். எதிர்காலத்திலும் இந்த பணிகள் நிமித்தம் நாம் பொறுப்புடன் செயற்பட வேண்டும். உங்கள் அனைவருக்கும் நல்ல எதிர்காலம் உருவாக வேண்டும் என்று ஆசிர்வதிக்கின்றேன்."}