{"Header": "அங்கவீனமுற்ற இராணுவ வீரர்களுக்கான Nஏஞ பாடநெறிக்கள் மற்றும் புதிய கட்டடம் நிர்மானிப்பு", "Time": "19th January 2019 14:26:42 Hours", "Content": "வத்தளையில் அமைந்துள்ள ரனவிரு வள மையமானது (இராணுவத்தின் அங்கவீனமுற்றவர்களுக்கான மையம்) புதிதாக இரு மாடிக்க கட்டடத்துடன் நிர்மானிக்கப்பட்டு கடந்த வெள்ளிக் கிழமையன்று (18) திறந்து வைக்கப்பட்டதோடு புதிதாக அமைக்கப்பட்ட வகுப்பறைகள் போன்றன காணப்பட்டதோடு இலங்கை தேசிய பயிற்றுவிப்பு மையத்தினால் மேற்கொள்ளப்பட்ட தச்சு அலுமினிய வேலை வெல்டிங் லேடினிங் மின்சாரவியரல் உபகரணம் தொலைபேசிகள் கணனி மோட்டார் சைக்கிள்களின் கட்டுமானம் மற்றும் பழுது பார்த்தல் போன்ற பயிற்சிகளை நிறைவு செய்த 154 அங்கவீனமுற்ற படை வீரர்கள் இதற்கான சான்றிதழ்களைப் பெற்றனர். மேலும் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் ரனவிரு வள மையத்திற்கான கட்டட அமைப்பினை மேற்கொள்வதை ஊக்கப்படுத்தியதுடன் இச் சான்றிதழ்கள் வழங்கும் நிகழ்வானது தேசிய பயிற்றுவிப்பு மையத்தின் உயர் அதிகாரிகளின் பங்களிப்போடு இடம் பெற்றதோடு ரனவிரு வள மையத்தின் தளபதியான மேஜர் ஜெனரல் மஞ்சுல மனதுங்க அவர்களின் அழைப்பை ஏற்று இப் புதிய கட்டடத்தை திறந்து வைக்கும் நோக்கில் இராணுவத் தளபதியவர்கள் கலந்து கொண்டார். இந் நிகழ்வின் ஆரம்ப கட்டமாக மங்கள விளக்கேற்றல் ஏற்றப்பட்டதோடு மத அனுஷ்டானங்களுக்கமைவாக செத் பிரித் வழிபாடுகளும் இடம் பெற்றது. மேலும் இப் பாடநெறிகளை மேற்கொண்ட அங்கவீனமுற்ற படை வீரர்கள் 2009ஆம் ஆண்டிற்கு முன்னர் எல் ரீ ரீ ஈ யினரால் மேற்கொள்ளப்பட்ட பயங்கரவாத யுத்தத்தின் போது அங்கவீனமுற்றனர். இதன் போது பிரதம அதிதியவர்களால் தேசிய பயிற்றுவிப்பு மையத்தின் பயிற்றுவிப்பிற்கான சான்றிதழ்கள் 154 தேர்சி பெற்ற தொழில்நுட்ப வியலாளர்களில் 10பேரிற்கு மேடை அழைப்பின் மூலம் வழங்கப்பட்டது. இந் நிகழ்வில் கம்பஹா மாவட்டத்தின் தேசிய பயிற்றுவிப்பு மையத்தின் உதவிப் பணிப்பாளரான திரு ஏ டீ ஜயரத்தின பாதுகாப்பு அமைச்சின் உதவி பணிப்பாளரான திரு எச் பி டீ ஹேவகே இராணுவ செயலாளரான மேஜர் ஜெனரல் அஜித் விஜேசிங்க இராணுவ நிறைவேற்று பணிப்பாளரான மேஜர் ஜெனரல் நிஷாந்த வன்னியாராச்சி மீள்குடியேற்ற பணிப்பகத்தின் பணிப்பாளரான மேஜர் ஜெனரல் ஷாந்த திருநாவுக்கரசு மற்றும் பல உயர் அதிகாரிகள் படையினர் போன்றோர் கலந்து கொண்டனர். இந் நிகழ்வில் ரனவிரு வள மையத்தின் தளபதியவர்கள் மற்றும் பிரதம அதிதியவர்களால் சான்றிதழ்கள் வழங்கப்பட்டது. இதன் போது கலந்து கொண்ட இராணுவத் தளபதியவர்கள் தேசிய பயிற்றுவிப்பு மையத்தினால் வழங்கப்படுகின்ற பயிற்சிகள் அங்கவீனமுற்ற படையினர்களுக்கு மட்டுமல்லாது இப் பயிற்சி நெறியை மேற்கொள்ள விரும்பும் அனைத்து படையினரும் இவ்வாறான பயிற்சிகளை பயிலளாம் என அவர் மேலும் தெரிவித்தார். அத்துடன் இச் சான்றிதழ் உலகளாவிய ரீதியில் கா.பொ.த சாதாரண தர கல்வி நெறிக்கு சமனாக காணப்படுகின்றது. இவ்வாறு அமைக்கப்பட்டுள்ள புதிய கட்டடமானது இராணுவத் தளபதியவர்களால் 13 மில்லியன் ருபா செலவில் திறம்பெற்ற 6ஆவது இலங்கை பொறியியலாளர்ப் படையினரால் சில மாத காலப்பகுதிக்குள் அமைக்கப்பட்டுள்ளது. இந் நிகழ்வில் கலந்து கொண்ட பிரதம அதிதியவர்களுக்கு ரனவிரு வள மையத்தின் தளபதியவர்களால் நினைவுச் சின்னமும் வழங்கப்பட்டது. அத்துடன் பிரதம அதிதியவர்களால் இப் படை வளாகத்தில் மா மரக் கன்றும் நடப்பட்டது."}