{"Header": "குடா ஓயாவில் இடம்பெற்ற  பயிற்சி நிறைவு  வெளியேறும்  நிகழ்வு", "Time": "05th October 2019 18:00:14 Hours", "Content": "இலங்கை இராணுவ  கொமாண்டோ படையணியின் பயிற்சி முகமான ஊவ-குடா ஓயா  முகாமில் பயிற்சிகளை நிறைவு  செய்த  கொமாண்டோ படையினரது பயிற்சி நிறைவு விழாவானது இம் மாதம் (05) ஆம் திகதி இடம்பெற்றது. இந்த நிகழ்விற்கு பிரதம அதிதியாக இராணுவ தளபதியான  லெப்டினன்ட்  ஜெனரல் சவேந்திர சில்வா அவர்கள் வருகை தந்தார். இவரை கொமாண்டோ படையணியின் படைத் தளபதியான  மேஜர் ஜெனரல் பிரதீப் டி சில்வா மற்றும் கொமாண்டோ பயிற்சி முகாமின் கட்டளைத் தளபதியான கேர்ணல் J.M.S.G.B ஜயமஹா அவர்கள் வரவேற்று  வருகை தந்த இராணுவ தளபதிக்கு இராணுவ சம்பிரதாய முறைப்படி அணிவகுப்பு மரியாதைகள் வழங்கி  கௌரவிக்கப்பட்டு வரவேற்கப்பட்டார். பயிற்சியானது 47-C பயிற்சி இலக்கத்தின் கீழ் இரண்டு அதிகாரிகள் மற்றும இருபது அதிகாரிகளின் பங்களிப்புடன் இடம்பெற்றது. நிறைவு  செய்த படையினர்களுக்கு  கொமாண்டோ சின்னங்கள் சூட்டி  கௌரவிக்கப்பட்டனர். இப்பயிற்சியில் திறமைகளை  வெளிக்காட்டிய சிறந்த வீரனாக லெப்டின ன்ட் T.B.T.N ரூபசேனவும், சிறந்த உடற்பயிற்சி வீரனாக  போர் வீரன் W.P.N பிரசாத் அவர்களும்  தேர்ந்தெடுக்கப்பட்டனர். இவர்களுக்கு இந்த நிகழ்விற்கு  பிரதம அதிதியாக வந்த இராணுவ தளபதியவர்கள் பாராட்டுக்களை  தெரிவித்து பரிசுகளை வழங்கி  கௌரவித்தார். பின்னர் இராணுவ தளபதியவர்கள் படையினர் மத்தியில் உரை நிகழ்த்தினார். இதன்   போது மூன்று தசாப்த காலமாக எமது நாட்டில் இடம்பெற்ற யுத்தத்தின் போது  கொமாண்டோ படையணி ஆற்றிய  சேவையை  கௌரவித்தார். அத்துடன் இராணுவ வீரர்களான  நீங்கள் உங்களது வாழ்க்கையை ஒழுக்கம் மற்றும் அர்ப்பணிப்புடன மிக உயர்ந்த தரத்துடன் மேற்கொண்டு  செல்லுமாறு வலியுறுத்தினார்.. மேலும் இராணுவ தளபதியவர்கள் இந்த இராணுவ வீரர்களது  பெற்றோர்கள் தங்களது பிள்ளைகளை நாட்டின் அர்ப்பணிப்பிற்காக வழங்கியதை முன்னிட்டு இத்தருணத்தில் நன்றிகளை தெரிவித்தார்.பயிற்சி நிறைவு நிகழ்வில்  கொமாண்டோ படையணியினால்  கொமாண்டோ படையணியி்ல் பயிற்சிவிக்கப்பட்ட நாய்களின் சாகசங்கள், பயங்கரவாத மீட்பு காட்சிகள் மற்றும் பரிசூட் கண்காட்சிகளும் இடம்பெற்றன. இந்த நிகழ்வில் இராணுவ  தொண்டர் படையணியின் தளபதி  மேஜர்  ஜெனரல்  நிர்மல் தர்மரத்ன, இராணுவ காலாட் பணியகத்தின் பணிப்பாளர் நாயகம்  மேஜர்  ஜெனரல் மனோஜ் முதநாயக,  கொமாண்டோ படையணியின்  படைத்  தளபதியும், 57 ஆவது படைப் பிரிவி்ன் கட்டளை தளபதி  மேஜர்  ஜெனரல் பிரதீப் டி சில்வா , இராணுவ சிரேஷ்ட அதிகாரிகள்,  பெற்றோர்கள் மற்றும் உறவினர்கள் கலந்து  கொண்டனர்."}