{"Header": "நாடாளவியல் ரீதியில் இருக்கும் அனைத்து பாடசாலைகளிலும் சோதனை நடவடிக்கைகள்", "Time": "05th May 2019 18:04:22 Hours", "Content": "கல்வித் திணைக்களம், பாடசாலை நிர்வாக அதிகாரிகள், பெற்றோர்கள், நிர்வாகிகள், பழைய மாணவர்கள் சங்கம் மற்றும் சிவில் பாதுகாப்புக் குழுக்களின் நெருக்கமான ஒருங்கிணைப்புடன் நாடாளவியல் ரீதியில் உள்ள அனைத்து  பாடசாலைகளும், முப்படை மற்றும் பொலிஸாரது பங்களிப்புடன்  சோதனை நடவடிக்கைகள் மேற்கொள்ளப்பட்டது. இந்த நடவடிக்கைகள் திங்கட் கிழமை பாடசாலை ஆரம்பமாவதன் நிமித்தம் மேற்கொள்ளப்பட்டன. இதன் போது இராணுவ பொறியியல்  படையணியினர் இராணுவத்தில் சிறப்பு  பயிற்சிகளை மேற்கொண்டுள்ள மோப்ப நாய்களின் ஒத்துழைப்புடன்  பாடசாலைகளில் சோதனை நடவடிக்கைகளை மேற்கொண்டனர். இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களது வழிக்காட்டலின் கீழ் கூட்டுப் படைத் தளபதி மேஜர் ஜெனரல் சத்யபிரிய லியனகே அவர்களது பணிப்புரைக்கமைய யாழ்ப்பாணம், முல்லைத்தீவு, கிளிநொச்சி, வன்னி, கிழக்கு  பாதுகாப்பு படைத் தலைமையகங்களின் ஏற்பாட்டில் நாடாளவியல் ரீதியில்  இருக்கும் 10,190  பாடசாலைகளில் இந்த சோதனை பணிகள் மேற்கொள்ளப்பட்டன. இந்த சோதனை பணிகள் மற்றும் கண்காணிப்பு பணிகளில் 7000  இராணுவத்தினர் ஈடுபடுத்தப்பட்டுள்ளனர். 11 ஆவது படைப் பிரிவின் ஏற்பாட்டில் இம் மாதம் 4, 5 ஆம் திகதி கண்டி மற்றும் மாத்தளை மாவட்டங்களில் உள்ள  34 பிரதான பாடசாலைகளில் இராணுவ பொறியியல் படையணியினர் இந்த சோதனை பணிகளை மேற்கொள்ளப்பட்டன. 58 ஆவது படைப் பிரிவினால் மேற்கொண்ட தேடுதல் நடவடிக்கைகளின் போது 2 ரம்போ கத்திகள், 2 பட்டாகத்திகள் , ஒரு கைக்கோடரி, 2 கெட்போன், 2 வோக்கி – டோக்கிகள், ஐஎஸ்ஐஎஸ் புகைப்படங்கள், ஆயுத பொருட்கள் மற்றும் 6 சந்தேக நபர்கள்  கைது செய்யப்பட்டு பொலிஸாரிடம்   மேலதிக விசாரனைகள் நிமித்தம்  கையளிக்கப்பட்டன. இலங்கை  இராணுவ படையணியைச் சேர்ந்த இலேசாயுத காலாட் படையணி, இராணுவ பொறியியல் படையணி, இராணுவ மகளீர் படையணி, இராணுவ பொலிஸ் படையணியைச் சேர்ந்த 250 படையினரால் 58 ஆவது படைப் பிரிவிற்குரிய பிரதேசங்களில் இந்த சோதனை பணிகள் மேற்கொள்ளப்பட்டன. மேலும் 4 ஆவது கெமுனு காலாட் படையணி , விமானப்படை மற்றும் பொலிஸார் ஒன்றினைந்து இம் மாதம் (4) ஆம் திகதி அம்பேபிடிய, பேருவளை பிரதேசங்களில் மேற்கொண்ட நடாத்திய  கூட்டு நடவடிக்கைகளின் போது ஒரு தொலை நோக்கி, பல்வேறுபட்ட பொருட்கள் மற்றும் 6 சந்தேக நபர்கள்  கைது செய்யப்பட்டு மேலதிக விசாரனைகளுக்காக  பேருவனை பொலிஸ் நிலையத்திற்கு பாரமளிக்கப்பட்டார்கள். மன்னார் பாதுகாப்புக்கு பொறுப்பான பிரதான பங்குதாரர்கள் ஒன்றாகக் கூடி, பாடசாலைகளை மீண்டும் திறப்பதற்கான பாதுகாப்பு  விடயங்கள் தொடர்பான விடயங்கள் ஆராயப்பட்டன. இந்த ஒன்று கூடல் மன்னார் மாவட்ட செயலாளர் திரு மோகன ராஸ், 54 ஆவது படைப் பிரிவின் படைத் தளபதி பிரிகேடியர் செனரத் பண்டார மற்றும் பொலிஸ் அதிகாரிகளது  தலைமையில் இடம்பெற்றது. மேலும் 541 மற்றும் 542 படைத் தலைமையங்களின் தளபதிகள், 54 ஆவது படைப் பிரிவின் சிரேஷ்ட இராணுவ அதிகாரிகள்,  இலங்கை கடற்படையின் சிரேஷ்ட அதிகாரிகள், மன்னார்  பிரதேச செயலாளர் திரு. எச்.எஸ்.டப்ள்யூ பீரிஸ்,, மன்னார் மாகாணத்திலுள்ள பாடசாலை அதிபர்கள், கல்வித் திணைக்களத்தின் பிரதிநிதிகள், மற்றும் அரச அதிகாரிகள்  இணைந்திருந்தனர். இதன் போது 54 ஆவது  படைப் பிரிவில் கடமை புரியும் லெப்டினன்ட் கேர்ணல் பீ.எம் ஜயவீர அவர்களினால் பாடசாலை ஆசிரியர்கள், மாணவர்களது விபரங்கள் திரட்டப்பட்டு பாதுகாப்பிற்கான நடவடிக்கைகள் வலுப்படுத்தப்பட்டது. கிழக்கு பாதுகாப்பு படைத் தலைமையகத்திற்கு கீழ் இயங்கும் 23, 231 ஆவது படைத் தலைமையகத்தின் ஏற்பாட்டில் 11 ஆவது சிங்கப் படையணி, 10  ஆவது கஜபா படையணியினர்  இணைந்து காத்தான்குடி மற்றும் குள்ளவாடி பிரதேசங்களில் இம் மாதம் (4) ஆம் திகதி சோதனை நடவடிக்கைகளை மேற்கொண்டனர். அதன்போது ஒரு மைக்ரோ பிஸ்டல், 6 தோட்டாக்கள் நிரப்பப்பட்ட மெகஷின், ஒரு வாள், ஒரு கைக்கோடரி, 2 நொக்கியா இனத்தைச்  சார்ந்த வோகிடோகி, சாரஜர்ஸ், ஒரு கைக்குண்டு, ஒரு டி- 56தோட்டா, 2 ஏசி பவர் சப்ளை, 3 ஹாட் டிஸ்க் தட்டிகள், 10  கொம்பட் டிஷ்க்ஸ் மற்றும் ஆயுத பொருட்கள் கைப்பற்றப்பட்டு  மட்டக்களப்பு பொலிஸ் நிலையத்திற்கு இராணுவத்தினரால் இந்த பொருட்கள் பாரமளிக்கப்பட்டன. 233 ஆவது படைத் தலைமையகத்தின் தலைமையில் 6 ஆவது கஜபா படையணியினால் (4) ஆம் திகதி காங்கேயன்கேனி பிரதேசத்தில் மேற்கொள்ளப்பட்ட தேடுதல் நடவடிக்கைகளின் போது 1500 டி-56 தோட்டாக்கள் கண்டு பிடிக்கப்பட்டு  மேலதிக விசாரனைகளுக்காக வாழைச்சேனை பொலிஸ் நிலையத்திற்கு பாரமளிக்கப்பட்டன. 24, 242 ஆவது படைத் தலைமையகத்தின் ஏற்பாட்டில் (4) ஆம் திகதி வில்பத்து பிரதேசத்தில்  மேற்கொள்ளப்பட்ட  தேடுதல் நடவடிக்கைகளின் போது ஒரு சொட்கன் உட்பட 5 ரவைகள், 10 வாள்கள், 15 கையடக்க தொலைபேசிகள், 5 சிம் காட்டுகள், ஒரு சப்பாத்து ஜோடிகள், சொட்கன் குழாய், 3 டீவிடீ பிளேயர்ஷ், 39 கூர்மையான கத்திகள், 15 பெரிய கத்திகள், 2 மெமரி சிப், 20 சீ.டி, 10 ஐஎஸ்ஐஎஸ்  புத்தகங்கள் மற்றும் 7 சந்தேக நபர்கள் கைது செய்யப்பட்டு மேலதிக விசாரனைகள் நிமித்தம் வில்பத்து பொலிஸ் நிலையத்திற்கு பாரமளிக்கப்பட்டனர். மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின் தலைமையில் 6 ஆவது கெமுனு காலாட் படையணி, மின்சார பொறியியல் படையணியினால் (4) ஆம் திகதி மேற்கொள்ளப்பட்ட தேடுதல் நடவடிக்கைகளின் போது 9 கடவுச் சீட்டுகள், 3 பெரட்ஸ், இராணுவ சீருடை பெல்டுகள், இராணுவ சீருடைகள், லெனாட்ஸ், சிம் காட்டுகள், ஒரு மோட்டார் சைக்கிள், காப்புறுதி காட், முச்சக்கரவண்டி பதவி புத்தகம், 2 சந்தேகத்திடமான  கொம்பட் டிஸ்க், 1 சங்கிரிலா ஹோட்டல் கருத்திட்ட அனுமதி அட்டை, 13 சிறிய கத்திகள் மற்றும் பல்வேறுப்பட்டபொருட்கள்  கைப்பற்றப்பற்றன. இந்த பொருட்கள் மேலதிக விசாரனைக்காக  மட்டக்குளி பொலிஸாரிடம்  கையளிக்கப்பட்டன. கிழக்கு பாதுகாப்பு படைத் தளபதி  மேஜர் ஜெனரல் அநுர ஜயசேகர அவர்களது தலைமையில் ஓட்டமாவடி மற்றும் வாழைச்சேனை பிரதேசங்களில் பாதுகாப்பு தொடர்பான விடயங்கள் ஆராய ஒன்று கூடல் நிகழ்வு இடம்பெற்றது. இச்சந்திப்பின் போது இப்பிரதேச மக்களினால் பாதுகாப்பு படையினர் வழங்கிய ஒத்துழைப்பை முன்னிட்டு கிழக்கு படைத் தளபதிக்கு  நன்றிகளையும் தெரிவித்தார்கள். அத்துடன் ரம்ஷான் பருவ காலத்தை முன்னிட்டு பாதுகாப்பு தொடர்பான விடயங்கள் கலந்துரையாடப்பட்டது. இதன் போது இராஜாங்க அமைச்சர் அமீர் அலி, வாழைச்சேனை பிரதேச செயலாளர், பிரதி பொலிஸ் அத்தியட்சகர், கடற்படை, விமானப்படை, பொலிஸ் உயரதிகாரிகள் மற்றும் மத குரு தலைவர்கள்  இணைந்திருந்தனர்."}