{"Header": "2018 - பாதுகாப்பு சேவைகளின் விளையாட்டுகள்", "Time": "10th November 2018 00:06:51 Hours", "Content": "2018ஆம் ஆண்டிற்கான பாதுகாப்பு சேவைகளின் 10ஆவது விளையாட்டுகள் முப் படையின் 3500 விளையாட்டு வீர வீராங்கனைகளை உள்ளடக்கிய விளையாட்டு நிகழ்வுகள் மாலை (09) பனாகொடை உள்ளக அரங்கில் ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களின் தலைமையில் பலவாறான வண்ண நிகழ்வூகளோடு இடம் பெற்றது. மேலும் இவ் வருடம் ஏப்ரல் மாதம் இராணுவ கடற்படை மற்றும் விமானப் படையினரை உள்ளடக்கி இடம் பெற்ற கூடைப் பந்து காற்பந்து பளுதுhக்கும் போட்டி ரகர் ஹொக்கி நீச்சல் இந் நிகழ்வூகள் குத்துச் சன்டை மற்றும் குறிபார்த்து சுடும் போட்டிகள் போன்றன இடம் பெற்றதுடன் இப் போட்டிகளின் இறுதி நிகழ்வூகள் கொழும்பு வெலிசர தியகம பம்பலபிடிய கட்டுநாயக்க ரத்மலான மற்றும் பானாகொடை போன்ற பிரதேசங்களில் முப்படையினரின் பங்களிப்போடு இடம் பெற்றது. இந் நிகழ்வூகளின் மொத்த இறுதி நிகழ்வூகளும் மாலை (09) பனாகொடை உள்ளக அரங்கில் இடம் பெற்றது. ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களின் வருகையின் போது ஜனாதிபதியவர்களை மிகுந்த பாராட்டுடன் இராணுவ கடற் படை மற்றும் விமானப் படைத் தளபதிகள் வரவேற்றனர். இதன் போது தேசிய கீதம் இசைக்கப்பட்டு உயிர் நீத்த படையினருக்கான மௌன அஞ்சலி செலுத்தப்பட்டது. அந்த வகையில் இலங்கையில் விளiயாட்டு வீரர்கள் எவ்வாறு தமது விளையாட்டு துறையில் சிறந்து விளக்குவது தொடர்பிலான விரிவூரையானது விமானப் படை கடற்படை மற்றும் இராணுவப் படைத் தளபதிகளால் நிகழ்த்தப்பட்டது. இதன் போது பலவாறானான கலாச்சார நிகழ்வூகள் இசை நிகழ்ச்சிகள் மற்றும் பல நடன நிகழ்வூகள் போன்றன முப்படையினரின் திறமைகளை வெளிக்காட்டும் வகையில் இடம் பெற்றதுடன் இராணுவவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் வரவேற்புரையூம் நிகழ்த்தப்பட்டது. மேலும் அகம்பொர நடன நிகழ்வூகளும் முப்படை பேண்ட் வாத்திய நிகழ்வூகள் மற்றும் பலவாறான கலாச்சார நிகழ்வூகள் போன்றன பல்லாயிரக்கணக்கான விளையாட்டு வீரர்களை உள்ளடக்கி இடம் பெற்றது. இந் நிகழ்வூகளில் முக்கியத்துவம் வாய்ந்த நிகழ்வாக பாதுகாப்பு சேவைகளின் கொடியானது இலங்கை கடற்படைக்கு அடுத்த வருட பாதுகாப்பு சேவைகளுக்காக வழங்கப்பட்டது. மேலும் ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்கள் முப்படையினரின் விளையாட்டுத் துறையிலான வெற்றிகள் தொடர்பாகவூம் விளையாட்டுத் துறையின் முக்கியத்துவம் தொடர்பாகவூம் அவர் மேலும் கருத்துத் தெரிவி;த்தார். இதன் போது இப் பாதுகாப்பு சேவைகள் போட்டியில் வெற்றியீட்டிய வீர வீராங்கனைகளுக்கு ஜனாதிபதியவர்களின் தலைமையில் விருதுகள் வழங்கப்பட்டதுமேலும் 2018ஆம் ஆண்டிற்கான பாதுகாப்பு சேவை விளையாட்டு நிகழ்வூகளின் முடிவூறை ஜனாதிபதியவர்களால் நிகழ்த்தப்பட்டது. இராணுவத்தின் பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் தம்பத் பெணான்டோ அவர்களின் தலைமiயில் விளையாட்டு பணிப்பக பணிபாளரான மேஜர் ஜெனரல் அருண சுதசிங்க மற்றும் பல உயர் அதிகாரிகளின் பங்களிப்போடு இடம் பெற்றது."}