{"Header": "பாதுகாப்பு அமைச்சில் ருபா 800 மில்லியன் பெறுமதியான பரிசில்கள் வழங்கி வைப்பு", "Time": "18th October 2018 23:16:53 Hours", "Content": "பாதுகாப்பு அமைச்சின் தலைமையில் பலவாறான செயற்திட்டங்கள் போரின் போது உயிர் நீத்த மற்றும் அங்கவீனமுற்ற மனநலம் குன்றிய படையினர்கள் அத்துடன் அவர்களது பிள்ளைகள் மனைவி பெற்றோர் மேலும் முப்படைகளையும் உள்ளடக்கி காணப்படும் 1262 படையினருக்கு நெலும் பொக்குன அரங்கில கடந்த வியாழக் கிழமை (18) மாலை வேளை பெறுமதியான பரிசுப் பொருட்கள் வழங்கப்பட்டது. மேலும் இந் நிகழ்வானது மதிப்பிற்குறிய ஜனாதிபதி மற்றும் முப்படைகளின் தளபதியான மைத்திரிபால சிறிசேன அவர்களின் தலைமையில் பாதுகாப்பு அமைச்சர் கௌரவ ருவன் விஜேவர்தன பாதுகாப்பு அமைச்சின் செயலாளரான திரு கபில வைத்தியரத்ன முப்படைத் தளபதிகள் மற்றும் பலர் கலந்து கொண்டனர். அதனைத் தொடர்ந்து பாதுகாப்பு அமைச்சினால் மெத் செவன எனும் திட்டத்தில் நிர்மானிக்கப்பட்ட சிறிய வீடுகள் (தேசிய பாதுகாப்பு நிதி) மற்றும் 5ஆம் தர புலமைப் பரிசில்கள் (தேசிய பாதுகாப்பு நிதி) முப் படையினருக்குமான அரச காணிகள் (பாதுகாப்பு அமைச்சின் நிதி) அபி வெனுவென் அபி எனும் திட்டத்தில் தேவைக்குறிய 300 நபர்களுக்கு தலா 750 000 ருபா வீதத்தில் நன்கொடையாக (ருபா 197.43 மில்லியன்) வழங்கப்பட்டது.  மேலும் உயிர் நீத்த படையினர்களின் 278 பிள்ளைகளின் புலமைப் பரிசில்களாக தலா 25 000 ருபா பெறுமதியான புலமைப் பரிசில்கள் (6.95மில்லியன்) வழங்கப்பட்டது. 84 பயனாளிகளுக்கு ருபா 505.55 மில்லியன் பெறுமதியான காணி உறுதிப் பத்திரங்கள் வழங்கப்பட்டது. இந் நிகழ்வில் பிரதம அதிதியாக கலந்து கொண்ட ஜனாதிபதி மைத்திரிபால சிறிசேன மற்றும் அவருடன் இணைந்து இந் நிகழ்வில் கலந்து கொண்ட கௌரவ பாதுகாப்பு அமைச்சர் மற்றும் பாதுகாப்பு அமைச்சின் செயலாளர் முப்படைத் தளபதிகள் சிவில் பாதுகாப்ப திணைக்கள அதிகாரிகள் போன்றௌர் இணைந்து இந் நிகழ்வை மங்கள விளக்கேற்றலுடன் ஆரம்பித்து வைத்தனர். இதன் போது வரவேற்புரையை பாதுகாப்பு அமைச்சின் செயலாளரான திரு கபில வைத்தியரத்ன அவர்கள் நிகழ்த்தியதோடு இப் பாரிய நலன்புரித் திட்டத்தைப் பற்றிய விளக்கத்தை வழங்க பாதுகாப்பு அமைச்சரான கௌரவ ருவன் விஜேவர்தன அவர்களை மேடைக்கு அழைத்தார். அதனைத் தொடர்ந்து ஜனாதிபதியவர்கள் கௌரவ பாதுகாப்பு அமைச்சர்கள் முப்படைத் தளபதியகளுடன் இணைந்து இப் பயனாளிகளுக்கான பரிசுப் பொருட்களையூம் நன்கொடைகளையூம் வழங்கினார். பின்னர் 1262 பயனாளிகள் தமது நன்கொடைகளைப் பெற்றக் கொண்டதுடன் இறுதியில் நன்றியுரை இராணுவ புலனாய்வுப் பிரிவின் ஆணைச்சீட்டு உத்தியோகத்தரான ஐ ஜெ எம் சிசிர குமார அவர்களால் நிகழ்த்தப்பட்டது."}