{"Header": "பாதுகாப்பு செயலாளருக்கு இராணுவ தலைமையகத்தில் இராணுவ கௌரவ வரவேற்பு ", "Time": "19th November 2018 18:26:48 Hours", "Content": "பாதுகாப்பு அமைச்சகத்திற்கு  பாதுகாப்பு  செயலாளராக   நியமிக்கப்பட்ட ஹேமசிறி பெர்னாண்டோ அவர்கள் (19) ஆம் திகதி திங்கட்கிழமை பிற்பகல்  இராணுவ தலைமையகத்தில்  இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களை உத்தியோகபூர்வமாக சந்தித்தார். அதற்கமைய இராணுவ தலைமையக வளாகத்தில் வருகை தந்த இவருக்கு இராணுவ தலைமையகத்தின் கட்டளை தளபதியான லெப்டினென்ட் கேர்ணல் பிரதீப் கமகே அவர்களால் வரவேற்கப்பட்டதுடன் சம்பிரதாய முறைப்படி இராணுவ வரவேற்பு மரியாதை வழங்கப்பட்டது. .அதனைத் தொடர்ந்து விஜயபாகு காலாட் படையணியின் படையினரால்   பாரம்பரிய இராணுவ மரபுகளுக்கு ஏற்ப இலங்கை  இராணுவ படையினரால் கௌரவ அணிவகுப்பு மரியாதை வழங்கப்பட்டது. இவ் அணிவகுப்பில் அணிவகுப்பின் கட்டளை அதிகாரியாக் மேஜர் ஜெனரல் சவேந்திர சில்வா அவர்கள் தலைமை தாங்கினார். ஒரு சில நிமிடங்களின் பின்னர் புதிய பாதுகாப்பு செயலாளருக்கு இராணுவ அதிகாரிகளால் மரியாதை வழங்கப்பட்டது. அதனைத் தொடர்ந்து பாதுகாப்பு செயலாளர் அவர்களுக்கு இராணுவ சம்பிரதாய முறைப்படி அணிவகுப்பு மரியாதை வழங்குவதற்காக  நிறைவேற்று ஜெனரல்  மேஜர் ஜெனரல் சவேந்திர சில்வா அவர்கள் இராணுவ கட்டளை அதிகாரியிடம் ஆணையிட்டார்.  அதனைத் தொடர்ந்து புதிய பாதுகாப்பு செயலாளருக்கு மரியாதை அணிவகுப்கு வழங்கப்பட்டது. இந் நிகழ்வில் இராணுவ அதிகாரிகள் பலர் கலந்து கொண்டனர் இராணுவ சேவை செயலக அலுவலகத்தில் இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களால்   புதிய பாதுகாப்பு செயலாளர் அவர்களை வரவேற்கப்பட்டார். இராணுவ தளபதியவர்களால் புதிய பாதுகாப்பு செயலாளருக்கு  இராணுவ தலைமையகத்தின் நிறைவேற்று அதிகாரிளான இராணுவ நிறைவேற்று அதிகாரி,   துணைத் நிறைவேற்று அதிகாரி, இலங்கை இராணுவ தொண்டர் படையணியின் கட்டளைத் தளபதி, காலாட் பணியகத்தின்; ஜெனரல், தலைமை பொது மேலாளர், காலாண்டு மாஸ்டர் ஜெனரல், போர் உபகரண  மாஸ்டர் ஜெனரல்,  இராணுவ சேவை பணியகம்  மற்றும் நிறைவேற்று பணியகத்தின் ஜெனரல்  போன்றோர்களை அறிமுகம் செய்து வைத்தார். இராணுவ தலைமையக  அலுவலகத்தில் நடைபெற்ற உத்தியோகபூர்வ மற்றும் சுருக்கமான சந்திப்பின் போது, இராணுவ தளபதி அவர்களால் இனம் சார்ந்த முக்கியத்துவம் பற்றி புதிய செயலாளர் அவர்களுடன்    கலந்துரையாடினர். அத்துடன் இராணுவ  பணிப்பாளர் ஜெனரல் பணியகத்தின் நிறைவேற்று அதிகாரியான  மேஜர் ஜெனரல் நிஷ்சங்க ரணவனா அவர்களால் இராணுவ தலைமையகத்தின்  பணியாற்றும் படையினர்  அதில் இராணுவத்தின் பங்களிப்பு அதன் முக்கியம் தொடர்பாக பல கருத்துக்கள் கலந்துரையாடப்பட்டது.அதனைத் தொடர்ந்து இராணுவ தளபதி அலுவலகத்தில் பிரதான கேட்போர் கூடத்தில் இடம் பெற்ற பாதுகாப்பு செயலாளரின் விரிவுரையில் இராணுவ சிரேஷ்ட அதிகாரிகள்  கலந்து கொண்டனர். 2018 ஆம் ஆண்டு அக்டோபர் 31 ஆம் திகதி   அன்று பொது நிர்வாக துறையில் பாதுகாப்பு செயலாளராக நியமிக்கப்பட்ட  மூத்த அதிகாரியாக  ஹேமாசிரி பெர்னாண்டோ, முதலிடத்தை வகித்தார். இதன்படி அவர்  1972 முதல் 1994 வரை இலங்கை கடற்படை (தொண்டர் படைப் பிரிவில் ) பணியாற்றியதுடன் இவர்  ஓய்வு பெற்ற நேரத்தில் கடற்படை தளபதியாக இருந்தார். இவர் கொழும்பு பல்கலைக்கழகத்தின் பட்டதாரியாவார். இவர் தனது நிர்வாக மற்றும் நடைமுறை திறன்களை காரணமாக  கொண்டு பொதுத் துறையில் தலைவர், செயலாளர் மற்றும்"}