{"Header": "சமாதான நடவடிக்கைப் பணிகளில் சேவையாற்றிய இரு படையினரின் இறுதி அஞ்சலி", "Time": "07th February 2019 16:08:32 Hours", "Content": "ஐக்கிய நாடுகளின் மாலி நாட்டிற்கான சமாதான நடவடிக்கைப் பணிகளின் சேவையில் ஈடுபட்டு காலமான இரு படையினரின் பூத உடல்கள் இலங்கைக்கு கொண்டு வரப்பட்டதுடன் அவர்களது இறுதிக் கிரிகைகள் கடந்த வியாழக் கிழமை (07) இடம் பெற்றது. மேலும் இப் படையினரின் இறுதிக் கிரிகைகளில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் கலந்து கொண்டதுடன் பொலன்நறுவைப் பிரதேசத்தின் இலங்கை இலேசாயுத காலாட் படையணியின் அதிகாரியான மேஜர் எச் டபிள்யூ டீ ஜயவிக்கிரம மற்றும் பொல்பித்தி கம தலாகொலவௌ பிரதேசத்தின் இயந்திரவியல் பொறிமுறை படையணியின் சார்ஜன்ட் எஸ் எஸ் விஜேகுமார போன்றோரின் பூத உடல்கள் பெலன்நறுவை அபயபுர பொது மயானம் மற்றும் பொல்பித்திகம ராவ எல பொது மயானத்திலும் அடக்கம் செய்யப்பட்டது. அந்த வகையில இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் காலம் சென்ற பொல்பித்தி பிரதேசத்தின் சார்ஜன்ட் எஸ் எஸ் விஜேகுமார அவர்களின்; மற்றும் பொலன்நறுவைப் பிரதேசத்தின் மேஜர் ஜயவிக்கிரம போன்றோரின் இறுதிச் சடங்குளில் கலந்து கொண்டதோடு ஐக்கிய நாடுகளின் இலங்கைக்கான ஒருங்கிணைப்பாளரான திரு ஹனா சிங்க போன்றோரும் கலந்து கொண்டனர். அந்த வகையில் காலம் சென்ற மேஜர் ஜயவிக்கிரம அவர்களின் இறுதிக் கிரிகைளுக்கான பாஞ்சகூல மதச் சடங்குகள் போன்றனவும் இடம் பெற்றன. அதனைத் தொடர்ந்து அன்னாரின் இறுதிக் கிரிகைகளுக்கான இராணுவ அணிவகுப்பு மரியாதை மற்றும் ஆயத மரியாதைகள் போன்றன இலங்கை இராணு இலேசாயுத காலாட் படையினரால் மேற்கொள்ளப்பட்டது. இம் மரணச் சடங்குகளில் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க கிழக்கு பாதுகாப்பு படைத் தளபதியான மின்னெரிய காலாட் படையணி பயிற்றுவிப்பு மையத்தின் தளபதியான மேஜர் ஜெனரல் சுராஜ் பங்சஜயா நிர்வாக சேவைகளின் தளபதியான மேஜர் ஜெனரல் தேவிந்த பெரேரா 55ஆவது படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் ஜயந்த குணரத்தின 22ஆவது படைத் தலைமையகத்தின் கட்டளை அதிகாரியான மேஜர் ஜெனரல் நெவில் வீரசிங்க கேர்ணல் டீ ஏ கே திசாநாயக்க கேர்ணல் ஏ எம் சி ஜி விஜேரத்தின கிழக்கு பாதுகாப்பு படைத் தலைமையக 25ற்கும் மேற்பட்ட உயர் அதிகாரிகள் போன்ற பலரும் இச் சடங்கில் கலந்து கொண்டனர். அதே வேளை சார்ஜன்ட் எஸ் எஸ் விஜேகுமார அவர்களின் இறுதிச் சடங்குகள் 1ஆவது இயந்திரவியல் பொறிமுறை படையணியினரால் அணிவகுப்பு மரியாதை மற்றும் தேசிய கொடி என்பன அன்னாரின் மயானப் பெட்டிக்கு சுற்றப்பட்டு காணப்பட்டது. அந்த வகையில் காலம் சென்ற சார்ஜன்ட் எஸ் எஸ் விஜேகுமார அவர்களின் இறுதிச் சடங்கிற்கு இராணுவ பதவிநிலைப் பிரதானியான மேஜர் ஜெனரல் சவேந்திர சில்வா ஜெனரல் ஸ்டாபின் பணிப்பாளரான மேஜர் ஜெனரல் நிஷ்ஷங்க ரணவன இயந்திரவியல் பொறிமுறை படையணியின் தளபதியும் இராணுவ ஊடக பணிப்பக பணிப்பாளருமான பிரிகேடியர் அதபத்து இலங்கை சமாதான நடவடிக்கை பயிற்றுவிப்பு மையத்தின் தளபதியான பிரிகேடியர் பி ஐ பதிரன யந்திரவியல் பொறிமுறை படையணியின் படைப் பிரிவிற்கான தளபதியான பிரிகேடியர் எல் எஸ் பாலசந்திர இப் படைப் பிரிவின் கேர்ணல் எஸ் ஜெ பிரியதர்ஷன போன்றோர் கலந்து கொண்டனர். இவ் இரு மரணச் சடங்குகளின் போதும் இராணுவத்தின் 1ஆம் பகுதிக் கட்டளையானது காலம் சென்ற மேஜர் ஜயவிக்கிரம அவர்களின் சேவை மேம்பாடுகள் குறிக்கப்பட்ட கோவை இலங்கை இலேசாயுத காலாட் படையணியின் தளபதியான மேஜர் ஜெனரல் ருவன் குலதுங்க அவர்களால் வாசிக்கப்பட்டது. அத்துடன் காலம் சென்ற இயந்திரவியல் பொறிமுறை படையணியின் சார்ஜன்ட் எஸ் எஸ் விஜேகுமார போன்றோரின் மரணச் சடங்கிற்கு லெப்டினன்ட் கேர்ணல் டபிள்யூ டீ எஸ் கமகே அவர்கள் மற்றும் மேஜர் ஜயவிக்கிரம போன்றோர் அன்னாரின் சேவை மேம்பாடுகள் குறிக்கப்பட்ட கோவையை வாசித்து மரியாதை செலுத்தினர். அந்த வகையில் மேஜர் எச் டபிள்யூ டீ ஜயவிக்கிரம மற்றும் சார்ஜன்ம் எஸ் எஸ் விஜேகுமார போன்றோர் ஐக்கிய நாடுகளின் மாலி நாட்டிற்கான சமாதான நடவடிக்கைப் பணிகளில் கீரண எனும் பிரதேசத்தில் சேவையாற்றியபோது ஜனவரி 25ஆம் திகதி 2019ஆம் ஆண்டு மாலை 6.30 மணியளவில் பயங்கரவாதிகளால் இவர்கள் பயணித்த றுஆணு போர் வாகனமானது பயங்கரவாதிகளால் தாக்கப்பட்டு இவர்கள் ஸ்தலத்திலேயே உயிரிழந்தனர். மேலும் மூன்று அதிகாரிகள் சமாதான நடவடிக்கைகளின் போது காயமுற்று காஓ 2ஆம் கட்ட வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளனர். முப்படைகளின் தளபதியும் ஜனாதிபதியுமான மதிப்பிற்குறிய ஜனாதிபதி மைத்திரிபால சிறிசேன மாலி இராச்சியத்தின் மதிப்பிற்குறிய ஜனாதிபதியான இப்ராஹீம் பூபக்கர் கெய்தா பாராளுமன்ற உறுப்பினரான மதிப்பிற்குறிய கரு ஜயசூரிய ஐக்கிய நாடுகளின் செயலாளரான திரு அண்டோனியோ குடாரெஸ் இலங்கைக்கான ஐக்கிய நாடுகளின் ஒருங்கிணைப்பாளரான ஹனா சிங்க மினுஸ்மா கட்டளை அதிகாரியான லெப்டினன்ட் ஜெனரல் டெனிஸ் கிலென்சொபர் மற்றும் பல ஐக்கிய நாடுகளின் அங்கத்தவர்கள் தமது ஆழ்ந்த துக்கத்தை தெரிவித்துள்ளனர். இரு மரணச் சடங்குளிலும் இடம் பெற்ற 1ஆம் பகுதிக்கான சேவைக் கோவை பின்வருமாறு;"}