{"Header": "டெயிலி நியூஸ் பேட்டிகாணலில் 'எனது கட்டளைக்கமையவே படையினர் செயற்படுவர்' என இராணுவத் தளபதி தெரிவிப்பு", "Time": "14th May 2019 13:52:31 Hours", "Content": "எனது கட்டளைக்கமையவே படையினர் செயற்படுகின்றனர். எனது கட்டளைக்கமையவே படையினர் தமது கடமைகளை மேற்கொள்கின்றனர். அதற்கு நானே பொறுப்பாக உள்ளேன் என இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் டெயிலி நியூஸ் பேட்டிகாணலின் போது தெரிவித்துள்ளார். இன்றைய காலகட்டத்தில் படையினர் கைதுசெய்தலை மேற்கொள்வதற்கான நடவடிக்கையானது பாதுகாப்பு பிரதானியவர்களின் எழுத்துமூல கட்டளைக்கமைய எனது எழுத்துமூல கட்டளைக்கமையவே மேற்கொள்ளப்படுகின்றது. முன்னர் அவை பெரிய விடயமாக காணப்படாவிடினும் தற்போதய காலகட்டத்தில் யாதேனும் சம்பவம் இடம்பெறின் படையினரே அதற்கான பொறுப்பை ஏற்றல் வேண்டும். இதற்காக படையினர் கவலையடையத் தேவையில்லை ஏனெனில் இராணுவத் தளபதியாகிய நான் இச் செயற்பாட்டிற்கான பொறுப்பை ஏற்கின்றேன். யாதேனும் தவறு ஏற்படின் அதற்குறிய பொறுப்பையும் நானே ஏற்பேன். எனஇராணுவத் தளபதி தெரிவித்;தார். மேலும் தமது கருத்தை தெரிவித்த லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்கள் மக்கள் தமது நாளாந்த கடமைகளை வழமைபோல் மேற்கொள்வதற்கான பாதுகாப்பு உள்ளது மேலும் மாணவர்கள் தமது பாடசாலைகளுக்கு வழமைபோல் செல்லலாம்.  மேலும் இராணுவமானது பொது மக்கள் மற்றும் பாடசாலை மாணவர்களது பாதுகாப்பு தொடர்பான அனைத்து நடவடிக்கைகளையும் நாம் மேற்கொண்டுள்ளோம் என தெரிவித்தார். மேலும் அவர் குறிப்பிடுகையில் 85மூ வீதமான பயங்கரவாத அமைப்புகள் ஏற்கனவே முடக்கப்பட்டதுடன் புலனாய்வுத் துறையினர் பலப்படுத்தப்பட்டுள்ளனர். பாடசாலைகளை திறந்தல் தொடர்பாக இராணுவத் தளபதியவர்கள் மேலும் தெரிவித்ததாவது நாட்டில் யுத்தம் ஏற்பட்ட காலப் பகுதியில் பிள்ளைகள் பாடசாலைக்கு சென்றனர். ஆனால் ஏன் தற்போது அவ்வாறு இல்லை? இதற்கான காரணம் அரசியல். இன்று பல பிள்ளைகள் பிரத்தியே வகுப்புகளுக்கு செல்வதை காணக்கூடியதாக உள்ளது. ஆனால் அவர்கள் பாடசாலைக்கு செல்வதில்லை. அவ்வாறாயின் ஏதோ ஒரு பிரச்சினை உள்ளது அல்லது யாராவது பிரச்சினையை மேற்கொள்கின்றனர். கடந்த 30வருட காலப்பகுதியில் யாரும் பாடசாலை செல்லவில்லையென்றால் நாட்டில் பல வைத்தியர்கள் உருவாகியிருக்க மாட்டார்கள் மேலும் நாங்கள் அனைவரும் காற்சட்டை அணிந்து வயலில்தான் உளுதுகொண்டிருக்க நேரிட்டிருக்கும். அந்த வகையில் மக்களிடையே தவறான எண்ணம் உருவாகியுள்ளது. எவ்வாறாயினும் நான் கடந்த ஏப்ரல் 21ஆம் திகதி ஏற்பட்ட சம்பவத்தை முன்னிட்டு அதிகாரம் வழங்கப்பட்டுள்ளதுடன் இந் நடவடிக்கைகள் எனது வழிகாட்டலின் கீழ் மேற்கொள்ளப்படுவதுடன் இதற்கான பொறுப்பை உடையவனாக நான் காணப்படுகின்றேன். வெற்றியோ தோல்வியோ அதற்கான பொறுப்பை நான் ஏற்பதுடன் இவற்றை முற்று முழுதாக ஒழிக்கக் கூடிய தன்னம்பிக்கை நான் கொண்டுள்ளேன் என அவர் தெரிவித்தார். மேலும் அவர் தெரிவிக்கையில் ஏற்பட்ட இச் செயற்பாட்டின் காரணமாக தற்போது நாடானது  பின்தள்ளப்பட்டுள்ளது. மேலும் இராணுவத் தளபதியவர்கள் தெரிவிக்கையில் இப் பயங்கரவாத குழுவானது கடந்த ஒக்டோபர் மாதம் வரையல்ல கடந்த பல வருடங்களாக செயற்படுகின்றது. அவ்வாறாயின் யார் சட்ட திட்டங்களை முன்னெடுத்தனர்?  அன்றய கால கட்டத்தில் காணப்பட்டவர்கள் தற்போது பதவியை வகிப்பதில்லை. அவ்வாறாயின் ஏன் அவர்கள் எமது கருத்திற்கிணங்கி புலனாய்வுத் துறையினரை விடுவிக்கவிப்பதற்கான நடவடிக்கை எடுக்கவில்லை?  கடந்த 20 வருடங்களாக நாம் சிறந்து செயற்பட்டமைக்கான காரணமானது எமது உறுதியான செயற்பாடேயாகும். Army Commander tells Daily News: ‘Intelligence now interconnected’ ‘Over 85 percent of the terror network demolished, safety assured’ Admitting that there was a huge lapse in intelligence sharing with regard to the recent terror attacks in the country, Army Commander Lt. Gen. Mahesh Senanayake said lessons have been learnt from this incident and proper mechanisms have been put in place to ensure such a lapse never happens again. In an exclusive interview with the Daily News, Gen. Senanayake said it was safe for people to return to their normal routines and for students to go to school. He said the Army has taken all necessary measures to ensure the safety of students and the public. He noted that over 85 percent of the terror network has already been arrested and the intelligence mechanism has been strengthened. “We are committed to doing our best to restore normalcy as fast as possible. So far, our operations have been an immense success in the aftermath of the bombings,” he said. Following are excerpts of the interview: Q. Has the overall threat been addressed and has normalcy been restored in the country? A. From April 21, no incident has been reported. Why? Because the Army has succeeded in containing the situation. The Army has taken control of the situation. However, it is unfortunate that it was only after the terror attacks that the Army had to get involved. Even starting from intelligence, the information was given to the Police, but they never shared it with us. Had they given us the information on time, things would have turned out differently. Now, we have formulated a twofold approach to deal with this situation. One is defensive, the other offensive. The Army’s defensive approach includes the soldiers on the road, enhanced security for VIPs, temples, churches, mosques and schools, as well as roadblocks and cordon and search operations. Our offensive operations for manhunts are carried out by our Special Forces and commandos and the airmobile troops. Q. How successful is the operation to arrest the members of this terror group? A. Over 85 percent of those in this terror network have been arrested so far by the Army and the Police. Of this 85 percent, there are eight who are suicide cadres. Six of them are male and two are female. That is the success we have already gained. Referring to the recent incident in Negombo, it was not a communal incident. It was totally a conflict between two drunken parties and it was about to get out of hand and escalate into a communal riot. However, it is not like Digana, Aluthgama or Beruwala. At least the community has understood, and our endeavour is to ensure that a riot such as 1983 never reoccurs in the country. That is why the troops are on the streets round the clock to give people confidence. Unfortunately, the public has lost confidence in the people who should be giving them confidence. That is why they are looking to the Armed Forces for that assurance of safety. Since the Army is the largest of the country’s Armed Forces, people expect a lot from us. Q. Emergency has been enforced for one month. Is it enough to clean up this terror threat? A. Yes, Emergency was brought in for one month until May 21. It could be extended or not, but we are not interested in that. We are committed to doing our best to restore normalcy as fast as possible. So far, our operations have been an immense success in the aftermath of the bombings. Q. Intelligence lapses have been blamed as the cause for this incident. What exactly happened? A. There was a big lapse in terms of intelligence sharing. But, after this incident and the subsequent appointment of a new Defence Secretary - Gen. Shantha Kottegoda, the importance of intelligence has been understood. He was the former Director Military Intelligence (DMI) and had also worked for the National Intelligence Bureau (NIB) and served as the Army Commander. So he well understands the importance of intelligence. Gen. Shantha Kottegoda understands the task of the Army and the value of the soldiers far more than any Defence Secretary we have ever had. This is also a reason for our successfully apprehending 85 percent of suspects related to the Easter bomb blasts and the new terror threat. It is a very timely decision taken by the President to appoint Gen. Kottegoda to this post. However, having a popular Army and an ex-Army Commander as the Defence Secretary could be seen by some as a threat, but the President had the courage to do it. We are for democracy and we are working with the three Forces’ Commanders and the Chief of Defence Staff under the President, who is the Commander-in-Chief of all three Forces and the Defence Minister and Law and Order Minister. Q. Why was the Overall Operations Command set up? A. We established the Overall Operations Command (OOC) and divided it into three parts. One, the Western Province including the Puttalam District; second, the Eastern Province; and third, the rest of the country. The three areas require three different types of operations and the OOC was set up to oversee and coordinate these operations. I think this has also contributed to our success in this operation. Q. However, the highest ranking military officer in the country, Field Marshal Sarath Fonseka said in Parliament that the current Defence Secretary is suitable for peace talks and negotiations and not in a situation like this. Do you agree? A. That is his personal perception and as the Army Commander, I respect him for what he did back then, but not for what he is doing right now. More than a Field Marshal, today, he is a politician. So he does not have any qualification to talk about another senior officer in that sense. I do not agree with the way he is acting now. If the Army, Navy and Air Force Commanders support the Defence Secretary to coordinate the overall intelligence and operational command, then it is much better than having a civilian who does not understand the military. We have a lot of respect for our predecessors, but not in today’s context. So I do not agree with him as he is Airing his personal views and he is certainly not the best answer to everything in this country. There are many players in any team who can do better. Gen. Kottegoda was the Army Commander just before the Field Marshal. At that time, peace talks were ongoing and if I was the commander at the time, even I would have had to do the same. For the last 20 months, I was leading a peaceful Army, but over the last 20 days, I am leading a combat Army. I want to go back to peace. Q. The Army has decades of experience in dealing with the LTTE. How do you compare the threat then with the current threat? A. These are two entirely different streams and both circumstances cannot be put into one basket. The LTTE was very clear cut about wanting a separate state in the North and East. It had a clear cut operation, clear cut uniform and leader. We knew what and who we were fighting against. But today, I am facing a challenge of ideology. This is an organisation that exhibited three stages of warfare. One, radicalisation; two, extreme violence; and three, terrorism. All three were shown within just one hour together with a heavy international connection. However, we are capable of switching and adapting ourselves to face this threat. The same Army that fought for 30 years became a peacekeeping and reconciliation Army for the last 10 years. These are the same soldiers. Therefore, switching from a peaceful Army to a combat Army is not beyond our ability. The major requirement in today’s context is integrated intelligence. Trust in the intelligence groups. We already have combat efficiency within the Army, Navy, Air Force, Police and Special Task Force. We have enough strength and commitment to tackle this situation as long as intelligence is available. In any peaceful country, intelligence is the key factor. However, unfortunately, it was greatly neglected during the past few years. Q. Many claim that intelligence was weakened and that is what led to this lapse. Do you believe that intelligence was weakened? A. When we started combat operations in 1983, we had this issue. But, later on, with the DMI and CNI being formed, we got together. Remember, that at the latter part of the operations, we went right out to sea and targetted ships. It was made possible by the intelligence which drew up the plans for us to get the targets. Our long-reach patrols took targets deep in the jungles; that again was due to the intelligence information. Q. There is much being spoken about swords these days with loads of swords being recovered during search operations. Should we worry? A. We were carrying swords for many thousands of years. I am not saying that having swords in mosques is okay. We had bad experiences in Aluthgama, Beruwela and Digana. So, in my view, this may be one of the reasons for them to have these swords. They also have a requirement for swords when they cut goats for Ramadan. That may be one of the reasons. So we need not scare the people over the discovery of swords. Q. People are scared to send their children to school in fear of another attack. Do you feel it is safe for children to return to school? A. When the war was raging in the country, children went to school. Why not today? This is politics. Today, see how many children are attending tuition classes. The same children are going for tuition classes, but not to school. Something is wrong somewhere or somebody is creating a situation. If for the past 30 years no one went to school, we would not have any young doctors in this country and all of us would be wearing shorts and working in the paddy fields. The people have been given a negative psychological effect. Q. There has been a decision not to show people the swords that are recovered. Why? A. I am responsible for that. I made that request to the authorities. I said do not allow anyone to act. Recently, I saw a police officer who had found a 12 bore cartridge and together with three other policemen, he is showing it off to the world as if he has found 10 RPGs. If you go to Angunukolapelessa or Dambana where the Veddahs live, you will find many cartridges. If we cordon and search even Sinhala areas, we will be able to find many swords, guns and various other weapons. But since we are now concentrating on only Muslim-dominated areas, this has become an issue. This is very unfortunate. I believe that people should not get scared and should return to work and school and get back to their normal lives and leave the security to us. Q. The Army has a special unit called the Cyber-crimes Unit. Can they not assist in controlling the spread of hate speech and false information instead of blocking social media which is pointless, as there are ways to bypass that blockage? A. That is one major area where we are lagging behind. People have no one else to look upon, so they turn to the Armed Forces or the Defence Ministry. This is where the problem lies. We have to have a national plan - immediate, intermediate and long-term. The Army comes in only at the last moment. The Telecommunications Regulatory Commission (TRC) has a major role to play. Are they doing it? I do not think so. This is the time they should take advantage of the situation and impose all the regulations. Just blocking Facebook is not the only answer. Misinformation is the biggest problem in this country. There is too much freedom in that sense. If you go to China, do you find all that? The people are educated and they make themselves useful. Here, these people have nothing to do, so they engage in spreading such false information and create problems for the country. For instance, if you take the Negombo incident, it was hardly an issue, but the panic created made it look like a huge issue. Similarly, there are rumours about an attack today (13). This is all misinterpretation. But, as the Army Commander, I cannot rule out any ‘lone wolf’ story. So we are ready, but what I am trying to highlight is the panic and fear that is unnecessarily caused by these rumours. Q. As the Army Commander, are you happy with the manner in which the politicians are acting when the country is in a crisis? A. Even the Parliamentary group has a responsibility rather than only focusing on party politics and calling for a change of government or an election. Prior to an election, we have to bring the country’s situation back to normalcy. Hence, we are asking them to understand the importance of the public and not themselves. We have made our national plan and we have made a request to either speak in parliament or to the parliamentary group because all changes must start from there, with the politicians. We have made clear our plan. There are more than 500 madrasas in the country while only 300 are registered. Of that, 50 belong to the Thawheed Jamath. So there is something wrong somewhere. These institutions are religious schools so we should know what they are doing. When children go to Christian or Buddhist Sunday schools, they teach yoga, but not karate. These establishments should be scrutinised and brought under one regulation. I hope the government will understand that to preserve democracy one needs to have strong Armed Forces. Too much democracy anywhere in the world has also failed. (Courtesy: Daily News)"}