{"Header": "இராணுவ ஊடக ஆலோசகருக்கு ‘உத்தம சேவா ஜனபீமானி’ விருது", "Time": "13th December 2018 08:01:21 Hours", "Content": "அகில இலங்கை சுயாதீன ஊடக அமைப்பினால் சர்வதேச பல வெளியீட்டாளர்களின் பங்களிப்புடன் பண்டாரநாயக சர்வதேச ஞாபகார்த்த மண்டபத்தில் (11) ஆம் திகதி செவ்வாய்க் கிழமை (ஜனபீகாமனி கௌரவ ஹெலய மஹா விரு ராவன உத்தம சேவா விருது) இராணுவ ஊடக  ஆலோசகர் சிசிர விஜயசிங்க அவர்களுக்கு வழங்கப்பட்டது. இவர் இராணுவத்தில் 20  வருட காலமாக ஊடகம் தொடர்பான விரிவுரைகள் மற்றும் பல்வேறுபட்ட சேவைகளை மேற்கொண்டுள்ளார். வர்த்தகர்கள், தொழில் முனைவோர், தொழில் வல்லுநர்கள், ஒளிபரப்பாளர்கள், ஊடகவியலாளர்கள், தொழிலதிபர்கள், கண்டுபிடிப்பாளர்கள், இராணுவ உயரதிகாரிகள், அறிஞர்கள் மற்றும் அழைப்பாளர்களின் பங்களிப்புடன் நாட்டிற்காக உயிர்தியாகம் செய்த படையினர்களை நினைவு படுத்தி இரண்டு நிமிட மௌன அஞ்சலியுடன்   இந்த நிகழ்வு  ஆரம்பமானது. இந்த நிகழ்விற்கு இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் தனது வாழ்த்துக்களை தெரிவித்தார். சங்கீத வித்துவனான பேராசிரியர் சனத் நந்தசிறி,  திருமதி கலாநிதி மாலினி பொன்சேகா, கலாசூரி லதா வல்பொல, திருமதி சிறியானி அமரசேன, திருமதி அநுலா கருணாதிலக, திருமதி இந்திரானி போஹொட, மெஷ்ரஸ் சத்திஸ்சந்திர எதிரிசிங்க, ரெக்‌ஷ் கொடிப்பிலி, விஜயரத்ன வரகாஹொட, சுனில் எதிரிசிங்க, சிசிர விஜயசிங்க, பஹரஜித் சயுமா குமார, பிரதீப் லியனகே, காமினி அபேசேகர, நிரோஷன் பிரேமரத்ன, சிறிசேன விதானகே, சுதத் சில்வா, நரேந்திர சிறி ராஜபக்‌ஷ, பேர்டி குணசேகர, தயாரத்ன ரடஹெதர, வாரடாடா அரவிந்த, திலக் கந்தேகம, கலாநிதி அநுர தயாரத்ன, திரு சுமேத எல்பிடிய, திரு சஜித் பதிரன, திருமதி பிரதீப ஆரியவங்ஷ, கலாநிதி அநுர சி. பெரேரா, செல்வி பெர்ணாடீன் ஜயசிங்க, திரு ஹிகான் ஹெட்டியாரச்சி, திருமதி இந்திரா ஹெகன்னகே  போன்றோர் கலந்து கொண்டனர். மேலும் நடிகர்களான திருமதி சிறியானி அமரசேன , இராணுவ ஊடக பணிப்பாளர் பிரிகேடியர் சுமித் அதபத்து, ACIMO இன் அமைப்பின் செயலாளர் நாயகம் திரு சுரங்க ரஞ்சன் அவர்களும்  இணைந்திருந்தார். இராணுவ ஊடக  ஆலோசகர் திரு விஜயசிங்க ஒஸ்லோ நோர்வே பல்கலைக்கழகத்தில் பட்டங்களை பெற்றுள்ளார். பின்பு 2000 ஆண்டளவில்  இராணுவ ஊடக பணியகம், தேசிய பாதுகாப்பிற்கான ஊடக மத்திய நிலையம், பாதுகாப்பு பதவி நிலை பிரதானி அலுவலகங்களில் தனது  பணிகளை மேற்கொண்டுள்ளார். அத்துடன் 1991 – 1993 ஆம் ஆண்டு காலங்களில் நோர்வேயில் ஊடகவியலாளராகவும் இலங்கையிலுள்ள ‘ஐலன்ட்’ பத்திரிகை மற்றும் இலங்கை ரூபவாகினி கூட்டுத்தாபனத்திலும் எல்டிடிஈ பயங்கரவாதியினருக்கு எதிரான நிகழ்ச்சிகளில் தமது பங்களிப்பை வழங்கியுள்ளார். இதேபோல் ஆசியாவின் ஒஸ்லோ பல்கலைக்கழகத்தில் ஆசிய துறையிலும், சில நோர்வே கல்லூரிகளிலும் ஆங்கில, ஊடகவியலாளர் மற்றும் சிங்கள மொழி ஆசிரியர்களாக விஜேசிங்க விளங்கியுள்ளார். இலங்கையின் பயங்கரவாத அட்டூழியங்கள் உச்சக் கட்டத்தில் இருந்தபோது ஐ.ஜி.ஓ. மற்றும் நோர்வேயின் அரசாங்க அதிகாரிகளால் ஏற்பாடு செய்யப்பட்டுள்ள இலங்கையின் பல மன்றங்களுக்கும் அவர் கலந்து கொண்டுள்ளார். 'போதனாக்கல் பயிற்சி', 'மாஸ் மீடியா அண்ட் இண்டர்நேஷனல் ஸ்டடீஸ்', நோர்வே சமுதாயம் மற்றும் கலாச்சாரம் ',' உலக அமைதி ஆராய்ச்சிக்கான பட்டறை 'போன்ற பல பாடங்களைப் பின்பற்றி அவர் தனது மருத்துவ படிப்பு படிப்புக்காக 1990 ஆம் ஆண்டு தனது தாய்க்கு ஒரு விபத்தைத் தொடர்ந்து அவர் திடீரென்று வீட்டிற்கு திரும்ப வேண்டியிருந்தது. அவர் இரண்டு நோர்வே புத்தகங்களையும் 'பான்' மற்றும் 'டெர்ஜே வெசாஸ்' சிங்கள மொழியில் மொழிபெயர்த்து வெளியிட்டுள்ளார் என்பது குறிப்பிடத்தக்க விடயமாகும். 2003 ஆம் ஆண்டில் கொழும்பு ஒக்ஸ்போர்டு காலேஜ் ஆஃப் பிஸினஸில் (OCB) வியாபார தொடர்பாடல் / ஆங்கில விரிவுரையாளராக திரு. விஜேசிங்கவின் லண்டனை தளமாகக் கொண்ட வர்த்தக நிர்வாகிகள் சங்கம் (ABE) நடத்திய வணிக தொடர்பாடல் பரீட்சையில் இலங்கையிலிருந்து உலகின் சிறந்த மாணவராக இவர் தெரிவு செய்யப்பட்டார். 35,000 க்கும் மேற்பட்ட உலகளாவிய பரீட்சை வேட்பாளர்களை தோற்கடித்து, OCB மற்றும் ABE ஆகியோர் கொழும்பில் பெரும் வரவேற்பை இவர் பெற்றிருந்தார். அவர் ஆங்கிலம் மற்றும் வர்த்தக தொடர்பாடல் ஒரு விரிவுரையாளராக பிரபல்யமடைந்துள்ளார். 48 வருடங்களுக்கும் மேலாக பெல்லன்வில்லாவில் தனது பதவியை வகித்து காலஞ் சென்ற தந்தையின் காலத்தின் பின்பு 25 வருட காலமாக பெல்லன்வில விகாரையில் எசலா பெரஹராவில் பஸ்நாயக்க நீலமே பதவியில் பதவி வகித்தார். ஒரு சொற்பொழிவாற்ற பேச்சாளராகவும் இவர் விளங்கியுள்ளார்."}