{"Header": "மேற்கத்திய பாதுகாப்பு காலாட்படை அப்பியாச கூட்டுப்படை பயிற்சிகள் ஜூலை  மாதம் ஆரம்பம்", "Time": "01st April 2019 14:39:53 Hours", "Content": "இலங்கை இராணுவத்தின் ஏற்பாட்டில் மேற்கத்திய பாதுகாப்பு காலாட்படை அப்பியாச கூட்டுப்படை பயிற்சிகள் 2019 ஆம் ஆண்டு ஜுலை மாதம் 1 ஆம் திகதி இராணுவ சேவைப் படையணியின் ஒத்துழைப்புடன் கடற்படை மற்றும் விமானப்படையினரது பங்களிப்புடன் இடம்பெறுவதற்கு தீர்மானிக்கப்பட்டுள்ளது. இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களது எண்ணக்கருவிற்கமைய இராணுவ காலாட் பணியகத்தின் பணிப்பாளர் மேஜர் ஜெனரல் துமிந்த கெப்பிடிவலான அவர்களது மேற்பார்வையில் 5000 காலாட் படையினர்கள், 3 படைப் பிரிவின் படைத் தளபதிகள், 9 படைத் தலைமையகத்தின் கட்டளை தளபதிகள், 15 கட்டளை அதிகாரிகளை உள்ளடக்கி அநுராதபுரம், மன்னார் மற்றும் புத்தளம் போன்ற பிரதேசங்களில் நடாத்துவதற்கு திட்டமிடப்பட்டுள்ளது. இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க இராணுவ அதிகாரிகளின் நிபுணத்துவ தேவைகளை நன்குஅறிந்து கொண்டுஎதிர்கால போர் அச்சுறுத்தலை எதிர்கொள்வதற்கும் தந்திரோபாய நடவடிக்கைகளுக்கு விழிப்புணர்வை அதிகரிப்பதற்கும் மேம்படுத்துவதற்கும், எதிரி தாக்குதல்கள், காலாட் நடவடிக்கைகள், கோட்பாட்டு புரிதல் பற்றிய அறிவு, முடிவெடுக்கும் மற்றும் செயல்பாட்டு திறமைகள்,வரைபட வாசிப்பு, கட்டளைகள், தார்மீக தைரியத்தை பராமரிப்பது மற்றும் படையினர் மத்தியில் உளவியல் தயார்நிலை, குறிப்பாக பயங்கரவாதத்திற்கு எதிரான மனிதாபிமான நடவடிக்கைகளை நிறைவடைந்து 10 வருடங்களின் பின்பு, முழு மூச்சில் உடற்பயிற்சி திறக்க அதன்படி அறிவுறுத்தல்கள் உள்ளடக்கப்பட்ட விடயங்களை கொண்டு இந்த அப்பியாச பயிற்சிகள் மேற்கொள்ளப்படவுள்ளன. மேற்கத்திய பாதுகாப்பு காலாட்படை அப்பியாச பயிற்சிகள் மன்னாரிலிருந்து புத்தளம் ஊடாக கல்பிட்டி, வில்பத்து தேசிய பூங்கா, மாவில்லு மற்றும் தப்போவ காட்டுப் பகுதியினூடாக இராணுவத்தினர் வனவிலங்கு திணைக்களத்தின் அனுமதியுடன் இந்த  பயிற்சிகளை மேற்கொள்ளவுள்ளனர். வார இறுதி நாட்களில், மேஜர் ஜெனரல் துமிந்த கெப்பிடிவலான அவர்கள் இராணுவ தளபதிக்கு'மித்ர சக்தி' மற்றும் மேற்கத்திய பாதுகாப்பு கூட்டுப்படை அப்பியாசபயிற்சிகள் தொடர்பாக   விளக்கங்களை   தெளிவுபடுத்தினார். 'முழுமையான ஒருமாத காலத்தை உள்ளடக்கி இந்த பயிற்சிகள் இராணுவத்தினரால் மேற்கொள்ளப்படவுள்ளன என்பது குறிப்பிடத்தக்க விடயமாகும்."}