{"Header": "  இராணுவ தளபதி அனர்த்த முகாமைத்துவத்திற்கான கூட்டுப் பங்களிப்பின் முக்கியத்துவம் தொடர்பான விளக்கம்", "Time": "07th August 2018 19:13:53 Hours", "Content": "ஆசிய பிராந்திய சிவில் விவகாரங்கள் கருத்தரங்கு - 2018 (SARCAS), ஆசிய பிராந்தியத்தில் சிவிலியன் இராணுவ நடவடிக்கைகளில் நிபுணத்துவம் பெற்ற அனைத்து இராணுவ அதிகாரிகளையும், மனிதாபிமான உதவியாளர்களையும் நிபுணர்களையும் கொண்டுவருவதை இலக்காகக் கொண்டு, 6 ஆம் திகதி திங்கட் கிழமை கொழும்பு 3 இல்  அமைந்துள்ள மோவன்பிக் ஹோட்டலில் 'பேரழிவு மீட்பு மற்றும் திட்டமிடல்'.தொடர்பான கருத்தரங்கு  இடம்பெற்றன. அமெரிக்க தூதரகம் மற்றும் பாதுகாப்பு அமைச்சின் ஒத்துழைப்புடன்  இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களது  அழைப்பிற்கேற்ப நடவடிக்கை கட்டளை பசிபிக் மூலம் நடத்தப்படும் ஐந்து நாள் கருத்தரங்குகள் ஆகும். லெப்டினென்ட் ஜெனரல் சேனநாயக தனது ஆரம்ப கருத்துக்களில் உலகின் பேரழிவுகரமான 40% பேரழிவு-பாதிப்புக்குள்ளான ஆசிய-பசிபிக் பிராந்தியத்தில் நடைபெறுகிறது என்று சுட்டிக்காட்டினார், இந்த பேரழிவுகளை எதிர்கொள்ள அனைத்து கூட்டு பங்காளிகளும் ஒரு கூட்டு நுட்பத்தைத் திட்டமிட வேண்டும். என்றும் வலியுறுத்தினார். \"ஒவ்வொரு ஆண்டும் ஆயிரக்கணக்கான பேரழிவுகள் பாதிக்கப்படுகின்றன மற்றும் மில்லியன் கணக்கானவர்கள் அப்பிராந்தியத்தில் கைவிடப்படுகின்றனர். மற்றும் எங்களுக்கு நெருக்கமான கூட்டாண்மை தேவை. தயாரிப்பு, பதில்கள், மீட்பு மற்றும் குறைப்பு ஆகியவற்றில் பேரழிவு ஸ்பெக்ட்ரம் கருத்துருவாகக் கொள்ளலாம். ஒவ்வொன்றும் ஒரு வித்தியாசமான பங்கினைக் கொண்டிருக்கிறது, இது மிகவும் பயனுள்ள ஒரு சிவில்-இராணுவ இணைப்பு ஆகும். நாம் பேரழிவுகளை வளர்ப்பதில் சிக்கல், நிவாரண மற்றும் மீட்பு நடவடிக்கைகளை மேலாண்மை மற்றும் தொடர்புடைய தயாராக மற்றும் மீட்பு அதிகரிக்கும் கவனம் செலுத்த வேண்டும். எனவே இந்த பேச்சுவார்த்தைகள் இப்பகுதியில் புரிதலை விரிவாக்குவதற்கும், இராணுவ-இராணுவ அறிவை பகிர்ந்து கொள்வதற்கும் ஒரு சிறந்த அடிப்படையாகும் \"என்று தளபதி கூறினார். பங்களாதேஷ், வியட்நாம், இந்தியா, நேபாளம், இந்தோனேசியா, மாலைதீவு, கம்போடியா, பிலிப்பைன்ஸ், இலங்கை மற்றும் ஐக்கிய மாகாணங்களின் பிரதிநிதிகளால் கொழும்பில் உள்ள SARCAS கலந்துரையாடல்கள் மற்றும் 'பேரழிவுகளைத் தயாரித்து மற்றும் சீர்குலைத்தல்', 'உடனடி மறுமொழிகள்', 'மனிதநேயத்தை தடுக்கிறது' நெருக்கடி ',' நீண்ட கால மீட்பு மற்றும் அபிவிருத்தி 'மற்றும்' தேடுவது, எதிர்கால ', தொடர்ந்து தொடர்புடைய துறைகளின் பல்வேறு துணை கருப்பொருள்கள்  போன்ற விடயங்கள் இந்த கருத்தரங்குகளில் ஆராயப்படும். இந்த விளைவுக்கான ஏற்பாடுகளை மேலே குறிப்பிடப்பட்ட நாடுகளிலிருந்து 30 முப்படை சேவை பிரதிநிதிகளை விட இன்னும் சில பங்களிப்புடன் பிரிகேடியர் அத்துல ஹென்னதிக மற்றும் இலங்கைக்கான அமெரிக்க தூதரகத்தினால் நிர்வகிக்கப்படும் உளவியல் செயற்பாடுகளின் இராணுவ இயக்குநரகம் ஒன்றிணைக்கப்பட்டுள்ளது. மேஜர் ஜெனரல் அருணா வன்னியாராச்சி, மேஜர் ஜெனரல் தனஞ்ஜித் கருணாரத்ன, மேஜர் ஜெனரல் அருண வன்னியாராச்சி, இராணுவத் தளபதி, ஆகியோருடன் இணைந்து, அமெரிக்க தூதரகத்தின் பொறுப்பாளரான திரு. ரொபேர்ட் ஹில்டன், மற்றும் சில மூத்த அதிகாரிகள். கருத்தரங்கு முழுவதும் ஊடாடும் அமர்வுகள் ஐந்து நாட்களில் சிறிய குழுக்களாக தங்கள் சொந்த விளைவுகளையும் விளக்கங்களையும் தயாரிக்க, கருத்துக்களை ஊடாடும் பரிமாற்றத்திலிருந்து வெளியேற்றும் விடயங்கள் தொடர்பாக கலந்துரையாடப்படும்."}