{"Header": "'நிஹடியாவே ஹட' விஜயபாகு காலாட் படையணியின் உயிர் நீத்த படையினருக்கான நினைவஞ்சலி", "Time": "04th March 2019 13:49:36 Hours", "Content": "விஜயபாகு காலாட் படையணியின் போரின் போது உயிர் நீத்த 132 அதிகாரிகள் மற்றும் 2268 படையினருக்கான நினைவஞ்சலி செலுத்தும் நிகழ்வானது 'நிஹடியாவே ஹட'(அமைதிக் குரல்) எனும் பெயரில் கடந்த ஞாயிற்றுக் கிழமை (03) குருணாகல் போயகனவில் அமைந்துள்ள விஜயபாகு காலாட் படையணியில் கடந்த ஞாயிற்றுக் கிழமை (03) இடம் பெற்றது. அந்த வகையில் விஜயபாகு காலாட் படையணியில் உயிர் நீத்த படையினரின் 5000ற்கும் மேற்பட்ட துனைவியர் மற்றும் அவர்களது பிள்ளைகள் போன்றோர் இந் நிகழ்வில் கலந்து கொண்டதோடு இந் நிகழ்வானது மலர்கள் மங்கள விளக்கேற்றலுடன் ஆரம்பமாகியதுடன் விஜயபாகு காலாட் படையணியின் தளபதியான மேஜர் ஜெனரல் அஜித் காரியகரவன அவர்கள் இதன் போது கலந்து கொண்டதோடு இந் நிகழ்வில் இராணுவத் தளபதியவர்களை முன்னிலைப்படுத்தி பிரதம அதிதியாக வருகை தந்த இராணுவ பிரதி பதவிநிலைப் பிரதானியவர்களை இவ் அதிகாரியவர்கள் வரவேற்றார். அந்த வகையில் இந் நிகழ்வானது ரணபெர எனும் பாரம்பரிய இசையுடன் வழிபாட்டு நிகழ்வுகளோடு பிரதம அதிதியவர்கள் 8.30 மணியளவில் மேஜர் ஜெனரல் டீ எம் டீ சி டீ குணவர்தன அவர்களால் வரவேற்றகப்பட்டார். அதனைத் தொடர்ந்து பௌத்த இந்து கிறிஸ்தவ மற்றும் இஸ்லாம் மத வழிபாட்டுடன் ஆரம்பமாகிய இந் நிகழ்வானது பௌத்த மதத்தின் மஹா சங்க நாயக்க தேரர்கள் போன்றோரின் பங்களிப்போடு தமது தாய் நாட்டிற்காக போரிட்டு பயங்கரவாதிகளால் தாக்கப்பட்டு உயிரிழந்த 132 அதிகாரிகள் மற்றும் 2268 படையினருக்கான நினைவஞ்சலி நிகழ்வுகளும் அவர்களுக்கான ஆசிகள் வழங்கும் மதப் பிரார்த்தனைகளும் இடம் பெற்றன. இதன் போது தேசிய கீதம் இசைக்கப்பட்டு இரு நிமிட மௌன ஆஞ்சலியும் இப் படையினருக்காக செலுத்தப்பட்டதோடு விஜயபாகு காலாட் படையணியின் தளபதியான மேஜர் ஜெனரல் அஜித் காரியகரவண அவர்கள் உயிர் நீத்த படையினரின் நினைவுத் தூபிக்கு மலர் மாலையிட்டு தமது உரையை நிகழ்த்தினார். அதனைத் தொடந்து இந் நிகழ்வில் பிரதம அதிதியாக கலந்து கொண்ட அதிகாரியவர்களால் நினைவுத் தூபிக்கு மலர் மாலையிடப்பட்டதோடு விஜயபாகு காலாட் படையணியின் உயிர் நீத்த படையினரின் மனைவி மற்றும் பிள்ளைகள் போன்றோரால் மலர்மாலை அஞ்சலியும் செலுத்தப்பட்டது. அத்துடன் இந் நிகழ்வானது இவர்களின் பங்களிப்போடு இனிதே நிறைவுற்றது. இதன் போது மேஜர் ஜெனரல் டீ எம் டீ சி டீ குணவர்தன விஜயபாகு காலாட் படையணியின் கட்டளை அதிகாரியான பிரிகேடியர் டபிள்யூ எஸ் ஆரியசிங்க மற்றும் பல படையினர் கலந்து கொண்டனர்."}