{"Header": "விஜயபாகு காலாட் படையணியினர் சம்பியனாக தேர்வு", "Time": "18th February 2019 13:07:00 Hours", "Content": "இராணுவ படையணிகளுக்கு  இடையில் வருடாந்தம் இடம்பெறும் குத்துச் சண்டைப் போட்டிகள் பெப்ரவாரி மாதம் 12 ஆம் திகதி தொடக்கம் 15 ஆம் திகதி வரை பனாகொட உள்ளரங்க விளையாட்டு மைதானத்தில் இடம்பெற்றது. இறுதிச் சுற்றுப் போட்டிகள் 15 ஆம் திகதி இடம்பெற்றது. இந்த போட்டிக்கு பிரதம அதிதியாக இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் வருகை தந்தார். இவரை இராணுவ குத்துச் சண்டை சங்கத்தின் தலைவர் மேஜர் ஜெனரல்  ருக்மள் டயஸ் அவர்கள் வரவேற்றார். இந்த இறுதிச் சுற்றுப் போட்டிகளில் விஜயபாகு காலாட் படையணி சிறப்பாக விளையாடி சம்பியனாக தேர்ந்தெடுக்கப்பட்டது. விஜயபாகு காலாட் படையணியைச் சேர்ந்த குத்துச் சண்டை வீர ர்கள் 4 தங்கப் பதக்கங்களையும், ஒரு வெள்ளிப் பதக்கங்களையும், ஒரு வெண்கலப் பதக்கங்களையும் பெற்றுக் கொண்டு சம்பியனாக தேர்ந்தெடுக்கப்பட்டனர். 60, 75, 69, 64 கிலோ கிராம் எடை குத்துச் சண்டைப் போட்டியில் இந்த போட்டியாளர்கள் பங்கு பற்றி சம்பியனாக தேர்ந்தெடுக்கப்பட்டனர். 24 ஆவது விஜயபாகு காலாட் படையணியைச் சேர்ந்த  போர் வீரன் K.M.S.P கோனார (தங்க பதக்கம்- 60 கிலோ), போர் வீரன் D.S தசநாயக ( தங்கம் 75 கிலோ) , போர் வீரன் A.L.S.D பெரேரா ( தங்கம் – 69 கிலோ), போர் வீரன் P.S.P பெர்ணாண்டோ (தங்கம் – 64 கிலோ) போர் வீரன் P.M விஜயவிக்ரம (வெள்ளிப் பதக்கம் – 81 கிலோ) போர் வீரன் N.A.Y.M நிஷ்சங்க (வெண்கலப் பதக்கம் 91 கிலோ) பெற்று சம்பியனாக தேர்ந்தெடுக்கப்பட்டனர். இராணுவ படைக்கலச் சிறப்பணி ஒரு தங்கப் பதக்கங்களையும், ஒரு வெ ள்ளி பதக்கங்களையும், 3 வெண்கலப் பதக்கங்களையும் பெற்று இராண்டாவது இடத்தை பெற்றுக் கொண்டது. இலேசாயுத காலாட் படையணி ஒரு தங்கப் பதக்கத்தையும், ஒரு வெள்ளிப் பதக்கத்தையும்  இரண்டு வெண்கலப் பதக்கங்களையும் பெற்று மூன்றாவது இடத்தையும் பெற்றுக் கொண்டது. இந்த குத்துச் சண்டைப் போட்டியில் கனர் H.M.L.P ஜயவர்தன அவர்கள் சிறந்த குத்துச் சண்டை வீரனாகவும்,  கோப்ரல் P.P.S சிறிவர்தன தோல்வியாளராக தேர்ந்தெடுக்கப்பட்டார். இந்த நிகழ்வினை கண்டு களிப்பதற்காக இராணுவ பிரதி பதவி நிலை பிரதானி மேஜர் ஜெனரல் அஜித் காரியகரவன, மேற்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் சத்யபிரிய லியனகே, இராணுவ விளையாட்டு பணியகத்தின் பணிப்பாளர் மேஜர் ஜெனரல் அநுர சுத்தசிங்க , மாஸ்டர் ஜெனரல்  மேஜர் ஜெனரல் ஜகத் குணவர்தன அவர்கள் மற்றும் இராணுவ சிரேஷ்ட அதிகாரிகள் கலந்து கொண்டனர்."}