{"Header": "64 ஆவது படைப்பிரிவின் ஏற்பாட்டில் இடம்பெற்ற கரப்பந்தாட்ட போட்டிகள்", "Time": "13th April 2019 13:42:45 Hours", "Content": "ஓட்டுசுட்டான் பிரதேச கரப்பந்தாட்ட வீர மற்றும் வீராங்கனைகளின் திறமைகளை விருத்தி செய்யுமுகமாக, முல்லைத்தீவு பாதுகாப்பு படைத் தலைமையகத்தின் கீழ் இயங்கும் 64 ஆவது படைப்பிரிவினால் ஏற்பாடு செய்யப்பட்ட கரப்பந்தாட்ட போட்டிகளின் இறுதி  நிகழ்வானது கடந்த புதன் கிழமை (10) ஆம் திகதி ஓட்டுசுட்டான் பாடசாலை மைதானத்தில் இடம்பெற்றன. கடந்த  ஞாயிற்றுக் கிழமை ஆரம்பித்த இப்போட்டியானது நான்கு நாட்களாக நடைபெற்றன மற்றும்  ஏப்ரல் 5-6; வரை நடைபெற்ற பயிற்சி நிகழ்வில் கலந்து கொள்வதற்கான சந்தர்பம் அனைத்து போட்டியாளர்களுக்கும் கிடைக்கப்பெற்றன. மேலும் இப்போட்டியானது முல்லைத்தீவு பாதுகாப்பு படைத் தளபதி  மேஜர் ஜெனரல் டுஷ்யந்த  ராஜகுரு அவர்களின் அறிவுரைக்கமைய 64 ஆவது படைப்பிரிவின் படைத் தளபதி பிரிகேடியர் டப்ல்.யூ.டி.சி.கே. கொஸ்ட்டா அவர்களினால் ஏற்பாடு செய்யப்பட்டது. முல்லைத்தீவு மாவட்டத்திலுள்ள 12 பாடசாலை கழகங்கள்,16 விழையாட்டு கழகங்கள், மற்றும்  தனிக் குழுக்களைச் சேர்ந்த  322 கரப்பந்தாட்ட வீரர்கள் இப்போட்டியில் கலந்துகொண்டனர். முள்ளியவெலி வாளர்மடி விளையாட்டு கழகம் மற்றும்  வெளிஓய ரன் டெடுநு விளையாட்டு கழகங்களுக்கிடையில் இடம் பெற்ற ஆண்களுக்கான இறுதிப் போட்டியில் முள்ளியவெலி வாளர்மடி விளையாட்டு கழகம் ஷம்பியனாக தெரிவுசெய்யப்பட்டது. மற்றும்   வெளிஓய ரன் டெடுநு விளையாட்டு  கழகம் மற்றும் உடயகாட்டு வடக்கு நண்பர்கள் விளையாட்டு கழகங்களுக்கிடையில் இடம் பெற்ற பெண்களுக்கான இறுதிப் போட்டியில் வெளிஓய ரன் டெடுநு விளையாட்டு கழகம் ஷம்பியனாக தெரிவுசெய்யப்பட்டது. முள்ளியவெலி வித்தியானந்த வித்தியாலயம் மற்றும் தண்னிருட்டு முஸ்லிம் மஹா வித்தியாலயங்களுக்கிடையில் இடம் பெற்ற ஆண்களுக்கான இறுதிப் போட்டியில் முள்ளியவெலி வித்தியானந்த வித்தியாலயம் ஷம்பியனாக தெரிவுசெய்யப்பட்டது. முள்ளியவெலி கலைமகள் மஹா வித்தியாலயம்  மற்றும்  முள்ளியவெலி வித்தியானந்த  வித்தியாலயங்களுக்கிடையில் இடம் பெற்ற பெண்களுக்கான இறுதிப் போட்டியில் முள்ளியவெலி கலைமகள் மஹா வித்தியாலயம் ஷம்பியனாக தெரிவுசெய்யப்பட்டது. இதற்கிடையில் இராணுவ பெண்கள் கைப்பந்தாட்ட குழுவானது ஓர் கண்காட்சி முகமாக போட்டியில் விளையாடின. முல்லைத்தீவு பாதுகாப்பு படைத் தளபதி, முல்லைத்தீவு பாதுகாப்பு படைத் தலைமையகத்தின் கீழ் இயங்கும் படைப்பிரிவுகளின் தளபதிகள்,  படையகத்தின் படைத் தளபதிகள், சிரேஷ்ட அதிகாரிகள்,மற்றும்அரச உத்தியோகத்தர்கள் உள்ளிட்ட பலர் இவ் இறுதி நிகழ்ச்சியில் கலந்துகொண்டு சிறப்பித்தனர்."}