{"Header": "கொழும்பில்  இடம்பெற்ற தெற்காசிய பிராந்திய விவகாரங்கள் தொடர்பான கருத்தரங்கு சாதகமான முறையில் நிறைவு", "Time": "10th August 2018 18:30:11 Hours", "Content": "ஆறாவது தெற்காசிய பிராந்திய சிவில் விவகாரங்கள் தொடர்பான  2018 ஆம் ஆண்டு  கருத்தரங்கு (10)  ஆம் திகதி கொழும்பு 3 இல் அமைந்துள்ள மொவின்பிக்  ஹோட்டலில் சாதகமான முறையில் நிறைவுற்றது. இந்த கருத்தரங்குகளில் ஆசியாவில்  உள்ள அனைத்து அதிகாரிகாரிகளுக்கும் சிவில் – இராணுவம்  ஒன்றினைப்பு தொடர்பாக விஷேடமான மனிதாபிமான ஒத்துழைப்பு மற்றும் அனர்த்தங்கள்  தொடர்பான   தெளிவூட்டும் விரிவுரைகள்  இடம்பெற்றன. அமெரிக்க தூதரகம் மற்றும் பாதுகாப்பு அமைச்சின் ஒத்துழைப்புடன் இராணுவ தளபதி லெப்டினன்ட் ஜெனரல்  மகேஷ் சேனாநாயக அவர்களது  தலைமையில் 5 நாள்  இந்த கருத்தரங்குகள்  இடம்பெற்றன. கொழும்பில் 6 ஆவது தடவையாக இடம்பெற்ற கருத்தரங்கின் போது   இராணுவத  தளபதி லெப்டினன்ட் ஜெனரல் சேனநாயக்க  அவர்களினால்  உரையாற்றும் போது இலங்கை இராணுவத்தின் மீட்பு மற்றும் நிவாரணப் பாத்திரங்கள் சிறப்பு தொடர்பில் இந்த கருத்தரங்கில் மேற்கொள்ளப்பட்ட விரிவுரைகளின் போது நீங்கள் பெற்ற அறிவு  பயனுள்ளதாகவும், நிலச்சரிவுகள், வெள்ளம், இயற்கை பேரழிவுகள் மற்றும் அனைத்தும் மற்றைய அவசர நிலைமைகளின் போது பாதிக்கப்பட்டவருக்கு நிவார்ணம்  அளிப்பது  தொடர்பான அறிவையும் இந்த கருத்தரங்கினூடாக  பெற்றிருப்பீர்கள் என தெரிவித்தார். \"உடனடி மறுமொழிகள்\" நெருக்கடி ',' நீண்ட கால மீட்பு மற்றும் மேம்பாடு 'மற்றும்' தேடுவது, எனும் தலைப்பில் இடம்பெற்ற கருத்தரங்கிற்கு பங்களாதேஷ், வியட்நாம், இந்தியா, நேபாளம், இந்தோனேசியா, மாலைதீவு, கம்போடியா, பிலிப்பைன்ஸ், இலங்கை போன்ற நாடுகள் பங்கேற்றுக் கொண்டனர். இராணுவ உளவியல் நடவடிக்கை பணியகத்தின் பணிப்பாளர்  பிரிகேடியர்  அதுல ஹென்னதிகே  அவர்களது  ஆலோசனைக்கமைய  இலங்கையிலுள்ள  அமெரிக்க தூதரகத்தின் ஒத்துழைப்புடன்  38  முப்படை அதிகாரிகளின் பங்களிப்புடன் இந்த கருத்தரங்குகள்  இடம்பெற்றன. இந்த கருத்தரங்கு சாதகமான முறையில்  இடம்பெற்றதையிட்டு இராணுவ  தளபதியினால் தனது மனமார்ந்த நன்றிகளை தெரிவித்தார். அத்தடன் இலங்கைக்காள அமெரிக்க  தூதரகத்தின் பாதுகாப்பு  ஆலோசகர்  லெப்டினன்ட் கேர்ணல் டக்ளஸ் ஹேஷ்  அவர்களுக்கு  இந்த கருத்தரங்கில்  நினைவு  சின்னத்தையும் இராணுவ தளபதி  வழங்கி கௌரவித்தார். இந்த கருத்தரங்கிற்கு  இராணுவ பதவி நிலை  பிரதானி மேஜர் ஜெனரல் தனஞ்ஜித் கருணாரத்ன, இராணுவ பயிற்சி பணியகத்தின் பணிப்பாளர் மேஜர் ஜெனரல் அருண வன்னியாரச்சி மற்றும் இராணுவ சிரேஷ்ட அதிகாரிகளும் பங்கேற்றுக் கொண்டனர்."}