{"Header": "மேன்மை தங்கிய ஜனாதிபதி அவர்களினால் 63 இராணுவ உயரதிகாரிகள் பதவியுயர்வு", "Time": "19th December 2019 14:23:54 Hours", "Content": "முப்படைகளின் முனைஞரும் பாதுகாப்பு படைகளின் பிரதானியுமான மேன்மை தங்கிய  ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ அவர்களின் பரிந்துரைப்பின் கீழ் பாதுகாப்பு அமைச்சின் அனுமதியுடன் இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களினால்  இராணுவத்திலுள்ள உயரதிகாரிகள் 63 பேர் இம் மாதம் (16) ஆம் திகதி பதவியுயர்த்தப்பட்டனர். இதன் பிரகாரம் இராணுவ தளபதியினால் 4 மேஜர்  ஜெனரல்களும், 25 பிரிகேடியர்களும் 34 லெப்டினன்ட் கேர்ணல்களும் பதவியுயர்த்தப்பட்டுள்ளனர். இவர்களது பெயர் விபரங்கள் கீழ்வருமாறு :- மேஜர் ஜெனரல் பதவிக்கு பிரிகேடியர் W S ராஜகருணா யூஎஸ்பி (060982). பிரிகேடியர் ALPS திலகரத்ன  RWP RSP USP psc (060731). பிரிகேடியர்  WMJRK சேனாரத்ன  RWP RSP (060738). பிரிகேடியர் AGD N ஜயசுந்தர RWP RSP (060742). பிரிகேடியர் பதவிக்கு  20 நவம்பர் 2019 திகதியிலிருந்து கேர்ணல் l W L பிரேமசிறி  USP (061077). கேர்ணல் J PH கமகே USP AATO (061448). கேர்ணல் MEP வீரசிங்க USP ato (061471). கேர்ணல் A L இளங்ககோன் (061459). கேர்ணல் D P ஹதுருசிங்க USP (061453). கேர்ணல் MWTC மெத்தானந்த USP (061431). கேர்ணல் W SA திசாநாய RSP (061408). கேர்ணல் WWHRRVMNDKB நியாங்ஹொட  RWP RSP USP psc (061719). கேர்ணல்l AHLG அமரபால RWP RSP psc (061721). கேர்ணல் S B அமுனுகம RWP RSP (061722). கேர்ணல் HD K ஹெய்யன்துடுவ RWP RSP (061723). கேர்ணல் HMU ஹேரத் RWP RSP USP psc (061725). கேர்ணல் EKW J விஜயசிறிi RSP (061726). கேர்ணல்  S A குலதுங்க RWP RSP USP psc (061500). கேர்ணல்  GM N பெரேரா RWP RSP USP (O61505). கேர்ணல் DCVK குலதுங்க USP (061506). கேர்ணல் PADTU பெரேரா (061508). கேர்ணல்  PGPS ரத்னாயக RWP RSP (061513). கேர்ணல்  WTW G இகலஹே  RWP RSP psc (O61518). நவம்பர்  28 / 2019 திகதியிலிருந்து கேர்ணல் HGPM காரியவஷம் RSP psc IG (061522). கேர்ணல் S  கஸ்தூரிமுதலி RSP psc (061529). கேர்ணல்  MAR குணசேகர  RSP (061525). கேர்ணல் M GAN B மஹத்துவக்கார  RWP RSP (061514). 15 டிசம்பர் 201 திகதியிலிருந்து கேர்ணல் S J பிரியதர்ஷன RWP RSP USP (061531) லெப்டினன்ட் கேர்ணல் பதவிக்கு  26 பெப்ரவரி மாதம் 2014 மேஜர்r PHA ரூபசிங்க இபொப (063212) லெப்டினன்ட் கேர்ணல் பதவிக்கு  11 மார்ச்  மாதம் 2014 மேஜர் MCV கோமஷ் இபசி (063270) லெப்டினன்ட் கேர்ணல் பதவிக்கு  09 மே  மாதம் 2014 மேஜர் RATS ராமநாயக RWP RSP விகாப  (063416) லெப்டினன்ட் கேர்ணல் பதவிக்கு  06 ஜூலை  மாதம் 2014 மேஜர் GRRL ஜயசிங்க RSP கெகாப (063445). மேஜர் MAPSB  மஞ்சநாயக RWP RSP இஇகாப (063446). மேஜர் JAC பத்மகுமார இபொசேப (063447). மேஜர் KDC J  சிரிவர்தன RSP USP கப (063453). மேஜர்  C N கஸ்தூரியாரச்சி RWP இசிஅ (063454). மேஜர்  MAGP பண்டார கெகாப (063455). மேஜர்  KAP கரவிட RSP USP இபீப (063510). மேஜர்  P S J பெர்ணாண்டோ USP இபொப (063516). மேஜர்  PAR விஜயரத்ன RWP RSP  இபசி SLAC (063520). லெப்டினன்ட் கேர்ணல் பதவிக்கு  15 ஜூலை  மாதம் 2014 மேஜர்  D  சூரியாராச்சி  RWP RSP கப (064199). மேஜர் M S இப்ராஹிம் இசப (064200). மேஜர்  NWDA நாணாயக்கார RSP USP இஇகாப (064201). மேஜர்  BWDMRPSSBD புளத்வத்த RSP Isc இபுப (064206). மேஜர்  RMCKB ரத்னாயக RSP USP psc Isc இபுப  (O64213). மேஜர்  HDC சில்வா RWP RSP USP psc விகாப (064216). மேஜர்  P W கருணாரத்ன RSP USP கெகாப (064221). மேஜர்  DMJR திசாநாயக USP psc IG இபீப (064223). மேஜர்  C M லியனகே இபீப  (064225). மேஜர்  RS மீஹாமாரச்சி  இபொசேப  (064227). மேஜர்  KMG S கொடிதுவக்கு RSP கெகாப (064231). மேஜர்  KAAK கருணாரத்ன RWP RSP USP psc இஇகாப (064232). மேஜர்  C சுமனசேகர RSP USP இசிப (064242). மேஜர்  RAJK ரணசிங்க RWP RSP கப (064243). மேஜர்  DMBP B தசநாயக RSP USP இபீப (064245). மேஜர்  RSPK சில்வா RSP USP இபசி (064246). மேஜர்  WBMMN வீரசேகர RWP RSP USP கபஅ (064250). மேஜர்  SBRAWMRTWSB தோரதெனிய USP Lsc  இபொப (064253). மேஜர்  LAPM K லியனாரச்சி  விகாப (064254). மேஜர்  N L நாஹாவத்த கெகாப (064256). மேஜர்  GKN விஜயசிங்க இபொசேப (064259). மேஜர்  JAC S ஜாஹொட psc இபொப (064261)."}