{"Header": "சைபர் தாக்குதல் தொடர்பாக இராணுவத் தளபதியவர்களின் தலைமையில் இடம் பெற்ற ஊடக சந்திப்பு", "Time": "13th November 2018 22:28:51 Hours", "Content": "இலங்கை சமிக்ஞைப் படையானது இராணுவத்தில் தொலைத் தொடர்புகள் மற்றும் தொழில்நுட்ட சேவைகளை போன்றவற்றை வழங்குகின்ற ஓர் படையணியாகக் காணப்படுவதுடன் இப் படையணியின் 75ஆவது ஆண்டு பூர்தியை முன்னிட்டு சைபர் பாதுகாப்பு தொடர்பான சர்வதேச ரீதியிலான கண்காட்சியானது நவம்பர் 28-29ஆம் திகதிகளில் பண்டாரநாயக்க ஞாபகார்த்த மண்டபத்தில் இடம்பெற இருப்பதுடன் இவை தொடர்பான ஊடக சந்திப்பானது இராணுவத் தளபதியவர்களின் தலைமையில் ஹில்டன் ஹோட்டலில் இன்று மதியம் (13) இடம் பெற்றது. மேலும் இக் கண்காட்சியில் 160ற்கு மேற்பட்ட காட்சிப் பொருட்கள் காட்சிப் படுத்தப்படவூள்ளதுடன் சைபர் தொடர்பான மின்சாரவியல் மற்றும் நவீன தொழில்நுட்பங்களுடனான பொருட்கள் போன்றனவூம் இராணுவ கணனிப் பிரிவினரால் மற்றும் தனியார் பிரவூகளால் காட்சிப்படுத்தப்படவூள்ளன. அத்துடன் சமிக்ஞைப் படையினரின் 75ஆவது ஆண்டு பூர்தியை முன்னிட்டு 28ஆம் திகதி நவம்பர் 2018ஆம் ஆண்டு அன்;றய நாள் முழுவதும் எதிர்காலத்திற்கான சைபர் வெளி தொடர்பிலான கண்காட்சியானது இப் படையினரால் மற்றும் சில நிறுவனங்களால் மேற்கொள்ளப்படவூள்ளது. மேலும் இந் நிகழ்வில் இந்தியா சீனா ரசியா பாகிஸ்தான் போன்ற நாட்டின் அங்கத்தவர்களும் கலந்து கொள்ளவூள்ளனர். இவை தொடர்பான சிறந்த விளக்கம் இலங்கை சமிக்ஞைப் படையணியின் தளபதியான மேஜர் ஜெனரல் அஜித் விஜேசிங்க மற்றும் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சோனாநாயக்க அவர்களின் தலைமையில் சைபர் தொடர்பான மூன்று கட்ட பிரிவூகளில் (நிலம் நீர் காற்று) போன்றவற்றினால் ஏற்படும் சவால்கள் தொடர்பாக இடம் பெற்றது. அந்த வகையில் இதன் 5ஆம் கட்ட சவாலாக திறந்த வெளியில் ஏற்படும் சைபர் தாக்குதல் தொடர்பாகவூம் ஆயூதங்கள் தொடர்பாகவூம் அமைகின்றது. மற்றம் போர் பயிற்சிகள் 06ஆம் கட்டமாக அமைகின்றது. இதனால் எதிர்காலத்தில் எதிரிகளினால் இராணுவத்திற்கு ஏற்படும் சவால்கள் அவற்றை கையாளும் முஐறகள் மற்றும் சைபரின் மூலம் அதை மேம்படுத்திக் கொள்ளும் முறைகள் போன்றனவூம்  மற்றும் இவ்வாறான செயற்பாடுகளில் ஊடகமானது சிறந்த பங்களிப்பை வகிக்கின்றது. மேலும் இவ்வாறான சைபர் தொடர்பான சவால்களை சமிக்ஞைப் படையினர் எதிர்கொள்ளக்கூடிய வாய்ப்பு அமைகின்றது. அந்த வகையில் நாம் அனைவரும் உலகலாவிய ரீதியில் நடவடிக்கைகள் மற்றம் அதன் தேவைப்பாடுகளின் முன்னியத்துவம் மற்றும் அதன் சவால்கள் போன்றவற்றை அறிந்திருக்கின்றௌம். இவ்வாறான சவால்கள் 21ஆம் நுhற்றாண்டில் 1ஆம் கட்ட மற்றும் 2ஆம் கட்ட போர் போன்றவற்றின் போதே காணப்பட்டது. மேலும் இவ்வாறான கண்காட்சியானது இராணுவத்தினருக்கு மட்டுமல்லாது அனைத்து நாடுகளுக்கும் முக்கியமாதோர் விடயமாகக் காணப்படுகின்றது.  அந்த வகையில் சைபர் தொழில்நுட்பத்தினால் எதிரிகளிடமிருந்து தகவலைப் பெறுவதற்கு படையினருக்கு உகந்த விடயமாகக் காணப்படுகின்றது. மேலும் இவை எமது புலனாய்விற்கு பெரும் சாவாலாக அமைகின்றது. மேலும் சைபர் வெளியின் சவால்களை இராணுவமானது எதிர்கொள்கின்றது. மேலும் சைபர் நடவடிக்கைகள் நடவடிக்கைகளின் போது மேற்கொள்ளப்படுகின்றது. அத்துடன் சைபர் வெளியின் தொழில்நுட்பம் மற்றும் தகவல்களின் அடிப்படையில் இராணுவமானது சைபர் பாதுகாப்பு தொடர்பாக கருத்தில் கொள்ளல் வேண்டும்.  அந்த வகையில் எதிரிகள் தொடர்பான சிறந்த தகவலை வழங்குவதன் மூலம் எதிர்காலத்தின் நடவடிக்கைகளுக்கு பயனுள்ளதாக அமைகின்றது. இக் கண்காட்சியின் மூலம் பொதுமக்களுக்கு ஓர் சிறந்த விளக்கத்தை அளிக்கக் கூடியதொன்றாக அமைகின்றது. அந்த வகையில் தளபதியவர்கள் இராணுவமானது எதிர்காலத்தில் சர்வதேச ரீதியில் எதிர்கொள்ளும் பிரச்சினைகள் மற்றும் அவற்றிற்கான சவால்கள் தொடர்பான விடயங்களை எதிர்கொள்ளும் நோக்கில் காணப்படுகின்றது. மேலும் ஆராய்ச்சி பகுப்பாய்வூ திட்டமிடல் மற்றும் அபிவிருத்தி பணிப்பகத்தின் பணிப்பாளரான மேஜர் ஜெனரல் ரேனுக ரெவெல் (ஓய்வூ) அவர்கள் தமது பணிப்பகத்தால் பல்வேறுபட்ட ஆய்வூகள் மேற்கொள்ளப்படுவதாகவூம் உதாரணமாக யானை மற்றும் மனிதர்களுக்கிடையிலான நடவடிக்கைகள் போன்றவற்றையூம் அவர் குறிப்பிட்டார். மேலும் அவை ஆய்விற்குற்படுத்தப்பட்டு காணப்படுகின்றது. மேலும் அவர் உலகலாவிய ரீதியில் சைபர் மற்றும் நடவடிக்கைகள் போன்றவற்றின் சவால்கள் மற்றும் அச்சுறுத்தல்கள் போன்றவற்றையூம் விளக்கினார். இவ் ஊடகச் சந்திப்பில் இலங்கை சமிக்ஞைப் படையின் தளபதியூம் இராணுவ செயலாளருமான மேஜர் ஜெனரல் அஜித் விஜேசிங்க மேஜர் ஜெனரல் நிலந்த ஹெட்டியாராச்சி பிரதி சமிக்ஞை அதிகாரி மேஜர் ஜெனரல் பிரபாத் தெமடன்பிட்டிய 56ஆவது படைத் தளபதி மேஜர் ஜெனரல் பூரக செனெவிரத்தின நடவடிக்கைகளின் அதிகாரியான பிரிகேடியர் ரசிக்க கருணாதிலக ஊடகப் பணிப்பக பணிப்பாளரான பிரிகேடியர் சுமித் அதபத்து இக் கண்காட்சியின் நடவடிக்கை அதிகாரியான பிரிகேடியர் ரஞ்சித் தர்மசிறி மற்றும் கண்காட்சியின் அதிகாரியான பிரிகேடியர் திலக் வைத்தியரத்தின போன்றௌர் கலந்து கொண்டனர். இலங்கை சமிங்ஞைப் படையணியானது 1943ஆம் ஆண்டு ரோயல் பிரித்தானிய இராணுவத்தில் ஆரம்பிக்கப்பட்டதுடன் தொலைத் தொடர்புகள் மின்சாரவியல் மற்றும் இலங்கை இராணுவ சைபர் பாதுகாப்பு தொடர்பான விடயங்களையூம் மேற்கொள்கின்றது. அந்த வகையில் இராணுவமானது எல் ரீ ரீ ஈ பயங்கராவதிகளை முறையடிப்பதற்கான தொழில்நுட்ப மற்றும் பல சேவைகளை காலாட் படையணியோடு இணைந்து வழங்கியூள்ளது."}