{"Header": "ஓய்வு பெற்றுச் செல்லும் இலேசாயுத காலாட் படையணியைச் சேர்ந்த உயரதிகாரிகளுக்கு பிரயாவிடை நிகழ்வு", "Time": "10th April 2019 13:15:03 Hours", "Content": "இலங்கை  இராணுவத்தின்  இலேசாயுத காலாட் படையணியைச் சேர்ந்த உயரதிகாரிகளான மேஜர் ஜெனரல் ரல்ப் நுகேரா, மேஜர் ஜெனரல் சுதத் பெரேரா மற்றும் பிரிகேடியர் ஜே. தந்திரிவத்த போன்ற  அதிகாரிகளுக்கு  பனாகொடையில் அமைந்துள்ள இலேசாயுத காலாட்படைத் தலைமையகத்தில் பிரியாவிடை நிகழ்வுகள் ஏப்ரல் 5,6 ஆம் திகதிகளில் இடம்பெற்றது. இந்த உயரதிகாரிகளுக்கு இராணுவ சம்பிரதாய முறைப்படி  அணிவகுப்பு கௌரவ மரியாதைகளும், இலேசாயுத காலாட் படையணியின்  படைத் தளபதி மேஜர் ஜெனரல் ருவன் குலதுங்க அவர்களது ஏற்பாட்டில்  அனைத்து  அதிகாரிகள் மற்றும் படையினர்களது பங்களிப்புடன் பிரியாவிடை நிகழ்வுகள் தலைமையகத்தில் ஒழுங்குசெய்யப்பட்டிருந்தது. மேஜர் ஜெனரல் ரல்ப் நுகேரா அவர்கள் கிளிநொச்சி பாதுகாப்பு படைத் தளபதியாக கடமை வகித்த  சமயத்தில்  இராணுவத்திலிருந்து  ஓய்வு பெற்றார். இதற்கு முன்பு பயிற்சி பணிப்பாளராகவும், 12, 14, 23  ஆவது படைப் பிரிவின் படைத் தளபதியாகவும், 3 ஆவது செயற் பொறுப்பு படையணியின் படைத் தளபதியாகவும், 534 ஆவது படைத் தலைமையகத்தின் கட்டளை அதிகாரியாவும், மாதுருஓயா, மின்னேரிய, புத்தள,  பயிற்சி பாடசாலையின் கட்டளை அதிகாரியாகவும்,பொறிமுறை காலாட் படையணி மற்றும் கொமாண்டோ படையணியின் படைத் தளபதியாகவும் பதவி  வகித்துள்ளார். மேஜர் ஜெனரல் சுதத் பெரேரா அவர்கள் முன்னாள் இராணுவ ஆளனி நிருவாக பணியகத்தின் பணிப்பாளராகவும், 58 ஆவது படைப் பிரிவின் படைத் தளபதியாகவும்,  துருக்கி நாட்டின் பாதுகாப்பு  தொடர்பாடல் அதிகாரியாகவும் பதவி வகித்துள்ளார். பிரிகேடியர் ஜே. தந்திரிவத்த அவர்கள் மேற்கு பாதுகாப்பு படைத் தலைமையகத்தின்  பொது நிர்வாக பிரதானியாகவும், 623 ஆவது படைத் தலைமையகத்தின் கட்டளை தளபதியாகவும், 21 ஆவது படைப் பிரிவின்  கேர்ணல் பதவிநிலை அதிகாரியாக கடமை வகித்துள்ளார். அத்துடன்  இலேசாயுத காலாட் படையணியின் பிரதி கட்டளை தளபதி   கேர்ணல் ஜே.கே.ஆர்.பி  ஜயசிங்க அவர்களது தலைமையில் இந்த அதிகாரிகளின் பங்களிப்புடன் தலைமையகத்திலுள்ள படை வீரர்களது நினைவு தூபி  அமைக்கப்பட்ட  வளாகத்தினுள் உயிர் நீத்த படை வீரர்களை நினைவு படுத்தும் நிகழ்வு இடம்பெற்றது. ஓய்வு பெற்றுச் செல்லும் உயரதிகாரிகளுக்கு  இலேசாயுத காலாட் படைத் தலைமையக நுழைவாயிலில் வைத்து படை  வீரர்கள்  அணிவகுத்து நின்று ‘ஜயசிரி’ என்று குரலொலித்து வழியனுப்பி வைத்தனர். மேலும்  தலைமையத்தினுள் உள்ள அதிகாரிகளுக்கான விடுதியில் அனைத்து உயரதிகாரிகளின் பங்களிப்புடன் பிரியாவிடை நிகழ்வுகளும் ஒழுங்கு செய்யப்பட்டு ஓய்வு பெற்றுச் செல்லும் இந்த உயரதிகாரிகளுக்கு நினைவுச் சின்னமும் படைத் தளபதியினால் பரிசாக வழங்கி வைக்கப்பட்டது."}