{"Header": "முல்லைத்தீவு படையினரால் ரட வெனுவென் எகட சிடிமு எனும் தலைப்பில் பலவாறான சமூக சேவைத் திட்டங்கள் முன்னெடுப்பு", "Time": "09th June 2019 14:00:18 Hours", "Content": "ரட வெனுவென் எகட சிடிமு எனும் தேசிய அபிவிருத்தி திட்டத்திற்கு அமைவாக முல்லைத்தீவு மாவட்டத்தில் பலவாறான சமூக சேவைத் திட்டங்கள் அதிமேதகு ஜனாதிபதி  அவர்களின் பங்களிப்போடு கடந்த சனிக் கிழமை (08) இடம் பெற்றது. மேலும் இத் திட்டத்திற்கான வழிகாட்டலை முல்லைத்தீவு பாதுகாப்பு படைத் தலைமையக தளபதியான மேஜர் ஜெனரல் துஷ்யந்த ராஜகுரு அவர்கள் வழங்கியிருந்ததுடன் பலவாறான விவசாய மற்றம் பொது மக்களுக்கான விழிப்புணர்வு கருத்தரங்கு போன்றன கடந்த திங்கட் கிழமை (03) மேற்கொள்ளப்பட்டன. ஆந்த வகையில் 59ஆவது படைத் தலைமையகத்தின் 24ஆவது இலங்கை சிங்கப் படையினர் மற்றும் பொதுமக்களின் பங்களிப்போடு தன்னிமுறிப்பு குளக்கட்டானது கடந்த திங்கட் கிழமை (03) சுத்திகரிக்கப்பட்டது. மேலும் 591ஆவது படைத் தலைமையகத்தின் படையினர் மற்றும் பொதுமக்களின் பங்களிப்போடு சின்னாறு குளக்கட்டாது சுத்திகரிக்கப்பட்டதோடு கடற்கரையோரம் போன்றன பொது மக்கள் மற்றும் பாடசாலை மாணர்களின் பங்களிப்போடு சுத்திகரிக்கபட்டதோடு இக் குளக்கட்டானது விவசாய தேவைகளை பூர்த்தி செய்யும் நோக்கில் நாயாறு வரை ஊடறுத்துச் செல்லுகின்றது. அதேவேளை 59ஆவது படைப் பிரிவினர் மற்றும் பாடசாலை மாணவர்கள் அத்துடன் பொது மக்களின் பங்கேற்றலுடன் மர நடுகைத் திட்டமானது கடந்த வியாழக் கிழமை (06) மேற்கொள்ப்பட்டதோடு இதன் போது கும்புக் வேப்பமரம் மற்றும் ரோசியா போன்ற மரக் கன்றுகள் முல்லைத்தீவு நகர் புரத்தில் நடப்பட்டது. அதற்கமைய 59ஆவது படைத் தலைமையகம் மற்றும் 68ஆவது படைத் தலைமையகங்கள் போன்றன ஒருங்கிணைந்து மதுஒழிப்பு தொடர்பான விழிப்புணர்வு கருத்தரங்கை புதுக்குடியிருப்பு மகா வித்தியாலயம் மற்றும் முல்லியாவெலி மகா வித்தியாலயம் போன்ற பிரதேசங்களில் ஜூன் 6ஆம் திகதி முதல் 07ஆம் திகதி வரை இடம் பெற்றது. அதற்கமைய 68ஆவது படைத் தலையைக படையினரால் இரட்டமடு அரச கலவன் தமிழ் பாடசாலை மற்றும் வள்ளிபுரம் மகா வித்தியாலயம் போன்ற பாடசாலைகளில் பாடசாலை கட்டட திருத்தல் பணிகளை மேற்கொண்டனர். அதன் பின்னர் படையினரால் இக்கட்டட சுவர்களுக்கு பூச்சு பூசப்பட்டது. மேலும் புதுக்குடியிருப்பு மகா வித்தியாலயத்தின் வளாகத்திற்கான பாதுகாப்பை மேற்கொள்ளும் நோக்கில் சுற்று பாதுகாப்பு கட்டடத்தை இப் பாடசாலையினரின் நன்கொடையின் மூலம் அமைத்தனர்."}