{"Header": "சட்ட துறை மாணவர்கள் மத்தியில் இராணுவ தளபதியின் சிறப்புரை", "Time": "04th July 2019 21:55:49 Hours", "Content": "வருடாந்த  சிறப்புற்றவர்களை தேர்ந்தெடுக்கும் நிகழ்வு ஹல்ப்ட்ஸ்டார்ப் சட்டக் கல்லூரியின்  ஏற்பாட்டில் (1) ஆம் திகதி  திங்கட் கிழமை மாலை இடம்பெற்றது. இந்த நிகழ்விற்கு பிரதம அதிதியாக இராணுவ தளபதி லெப்டினன்ட்  ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் வருகை தந்து சிறப்பித்தார். இந்த நிகழ்விற்கு பிரதம அதிதியாக வருகை தந்த இராணுவ தளபதியை இலங்கை சட்டக் கல்லூரியின் அதிபரான திருமதி இந்திகா சமரசிங்க, இலங்கை சட்ட மாணவர் சங்கத்தின் தலைவர் பாஷன் விக்ரமரத்ன மற்றும் இலங்கை சட்ட மாணவர் சங்கத்தின் பொதுச் செயலாளர் திரு. யாசஸ் சோவிஸ் ஆகியோர் அன்புடன் வரவேற்றனர். நிகழ்வின் முதல் அங்கமாக சமய சம்பிரதாய அனுகூலங்களுடன் மங்கள விளக்கேற்றி இந்த நிகழ்வுகள் ஆரம்பமானது. பின்னர் திருமதி இந்திகா சமரசிங்க அவர்கள் வரவேற்புரையை நிகழ்த்தினார். இதன் போது  இந்த நிகழ்விற்கு பிரதம அதிதியாக வந்த இராணுவ தளபதியை வரவேற்று “நாட்டில் விளையாட்டுகளை மேம்படுத்துவதற்கான இராணுவத்தின் அயராத முயற்சிகளையும் பாராட்டினார். இந்த நிகழ்வில் சட்ட மாணவர்களால் திரையிடப்பட்ட ஒரு வீடியோ ஆவணப்படம் பார்வையாளர்களுக்கு முன்வைக்கப்பட்டன. ஏனெனில் இது உயர் தரத்தின் நகரும் டிஜிட்டல் காட்சிகளை உள்ளடக்கிய ஒரு காட்சியாக  அமைந்திருந்தது. பின்பு 2018 ஆம் ஆண்டின் மிகச் சிறந்த விளையாட்டு வீரர் மற்றும் விளையாட்டுப் பெண்மணிகளுக்கு வண்ணங்களை வழங்குவதற்காக இந்த நிகழ்விற்கு வருகை தந்த பிரதம அதிதி அழைக்கப்பட்டு பல்வேறு துறைகளில் சாதனைகளை நாட்டியவர்களுக்கு விருதுகள் வழங்கப்பட்டன. மாணவர்கள் மற்றும் ஆசிரியர்களின்  பெரும்பாலனோரது பங்களிப்புடன் இந்த நிகழ்வு இடம்பெற்றது. இதன்போது 2018 ஆம் ஆண்டிற்கான சிறந்த விளையாட்டு வீரனாக அர்ஜூனா குமார  செல்வராஜாவும் வீராங்கனையாக மல்ஷா ஹென்றிட்டா அமரசேகரவும் தேர்ந்தெடுக்கப்பட்டுள்ளனர். இந்த நிகழ்வின் போது இராணுவ தளபதி அவர்களினால் ஆற்றிய உரையின் விபரங்கள் கீழ்வருமாறு முதலில் இந்த நிகழ்விற்கு பிரதம அதிதியாக எனக்கு அழைப்பு விடுத்ததற்கு எனது மனமார்ந்த நன்றிகளை இலங்கை சட்டக் கல்லூரிக்கு நான் தெரிவித்துக் கொள்கின்றேன். விளையாட்டுத் துறையில் சிறப்பான திறமைகளை வெளிப்படுத்திய இளம் சாதனையாளர்களை கௌரவிப்பதற்காக இந்த நிகழ்விற்கு வருவதை பெரும் பாக்கியமாக நான் கருதுகிறேன். இன்றைய சட்ட கல்லூரி  நிகழ்வினூடாக , 210 எண்ணிக்கையிலான சட்ட மாணவர்கள் பாராட்டப்படுவதுடன், 60 புதிய விளையாட்டுத் தலைவர்கள் நியமிக்கப்பட்டது விளையாட்டு வீரர்களின் நிலைப்பாட்டை சவால் செய்வதற்கும், இந்த மதிப்பிற்குரிய விளையாட்டு வரலாற்றில் ஒரு பாரம்பரியத்தை உருவாக்குவதற்கும் விளையாட்டுகளின் உணர்வை எடுக்க நியமிக்கப்பட்டுள்ளனர். உங்கள் அர்ப்பணிப்பு மற்றும்  சட்ட தொழில்முறை மற்றும் சிறந்த பாடத்திட்ட நடவடிக்கைகளின் சிறந்த பிரதிபலனை நீங்கள் வெளிக்காட்டுவீர்கள் என்று நான் உறுதியாக நம்புகிறேன். இராணுவ வரலாற்றில் நான் முதல் தடவையாக இதுபோன்ற நிகழ்விற்கு சமூகமளித்துள்ளேன்  என்றும் கூறினார்.. நாங்கள் இரண்டு வெவ்வேறு தொழில்களைப் பிரதிநிதித்துவப்படுத்தினாலும், வேறுபாடுகளை அரசியலமைப்பை நிலைநிறுத்துவதற்கும் மக்களுக்கு நீதி வழங்குவதற்கும் எங்கள் இரு தொழில்களும் ஒன்றிணைந்துள்ளன. சட்டத்தின் நடைமுறை மிகவும் மதிப்பிற்குரிய தொழில்களில் ஒன்றாகும் என்பது அனைவரும் அறிந்த உண்மை. இந்த அற்புதமான, சவாலான, பலனளிக்கும், சில நேரங்களில் வருத்தமளிக்கும், ஆனால் சில சமயங்களில் ஒரு வழக்கறிஞராக இருக்கும் சாகசத்தின் முன் விளிம்பில் நீங்கள் இருக்கிறீர்கள். சட்டத் தொழிலை விட பரபரப்பான தொழில் எதுவுமில்லை என்று நான் நம்புகிறேன், ஏனெனில் உங்கள் தொழில் உண்மையைத் தேடுவதற்கும், அறியப்படாத பல பகுதிகளை ஆராய்வதற்கும் வாழ்நாள் முழுவதும் போராடப்படுகிறது. இந்த மதிப்புமிக்க கல்லூரியின் சட்ட மாணவர்கள் என்ற வகையில், இந்த கல்லூரிக்கு இதுவரை நீங்கள் மேற்கொண்ட பயணத்தைப் பற்றி நீங்கள் மகிழ்ச்சியாக இருக்க வேண்டும், இனிமேல் உங்கள் தொழில் வாழ்க்கையில் அதிக இலட்சியமாக இருக்க வேண்டும். இந்த நாட்டில் நீதி மற்றும் நல்லாட்சியை நிர்ணயிப்பதில் முக்கிய பங்கு வகிக்க நீங்கள் நாட்டின் மிகச் சிறந்த மற்றும் பிரகாசமானவர்களைப் பிரதிநிதித்துவப்படுத்துகிறீர்கள். பெண்கள் மற்றும் தாய்மார்களே, ஓரிரு நாட்களில், நான் நினைத்துக் கொண்டிருந்தேன், உங்கள் தொழில்முறை வாழ்க்கையில் ஒரு நியாயமான மாற்றத்தை ஏற்படுத்துவதற்காக எங்கள் வளர்ந்து வரும் வழக்கறிஞர்களை விட்டு வெளியேற என்ன ஆலோசனை வழங்க முடியும். நான் 38 வருட இராணுவ சேவையை நிறைவு செய்து வருவதால், உங்கள் மீகுதியான வாழ்க்கையில் நீங்கள் மதிப்புள்ள சில, முக்கியமான ஆலோசனையைப் பகிர்ந்து கொள்வதில் மகிழ்ச்சி அடைகிறேன். தலைமைத்துவம், பயனுள்ள தொடர்பு மற்றும் அர்ப்பணிப்பு இன்று எனது விவாதங்களில் நான் முக்கியத்துவம் பெறும் முக்கிய புள்ளிகள் உள்ளன. முதலில் தலைமை பற்றி பேசலாம், ஒவ்வொரு மட்டத்திலும் திறமையான தலைமை இல்லாததால் பெரும்பாலான நெருக்கடிகளின்  தோல்வி ஏற்பட்டது என்று நான் நம்புகிறேன். எங்கள் அமைப்புகளையும் நம் நாட்டையும் பெருமளவில் வளர்க்க சரியான நேரத்தில் சரியான முடிவுகளை எடுக்கக்கூடிய தலைவர்கள் எங்களுக்குத் தேவை. தொழில்முறை தலைவர்கள் எங்கள் எதிர்காலத்தை வழிநடத்த ஒரு பெரிய கோரிக்கை உள்ளது. நீங்கள் மிகவும் பலனளிக்கும் தொழில்முறை வாழ்க்கையை நோக்கிச் செல்லும்போது, உங்கள் வாழ்க்கையின் சிறந்த நலனுக்காகவும், சேவை செய்யப்பட வேண்டிய மக்களுக்காகவும் உங்கள் தலைமைத்துவ குணங்களை மாஸ்டர் செய்ய நான் தயவுசெய்து உங்களுக்கு அறிவுறுத்துகிறேன். வாழ்க்கை என்பது வெற்றி மற்றும் இழப்புகளின் தொடர். விளையாட்டு ஒரு சிறப்பான வெற்றியாளராகவும் தோல்வியுற்றவராகவும், சூழ்நிலைகளை எவ்வாறு கையாள்வது என்பதையும் மக்களுக்கு கற்பிக்கிறது. மக்களும் இலக்குகளை நிர்ணயிக்க கற்றுக்கொள்கிறார்கள். உங்களில் சிலர் வென்றிருக்கிறார்கள். சிலர் வெற்றியை நெருங்கினர், ஆனால் இரண்டாவது சிறந்த அல்லது மூன்றாவது இடத்தைப் பிடித்தனர். சிலர் எந்த பதக்கங்களையும் வெல்லவில்லை. ஆனால் நீங்கள் ஒவ்வொருவரும் ஒரு வெற்றியாளர் என்பதை மறந்துவிடாதீர்கள், அவர்கள் ஒரு பந்தயத்தில் மட்டுமே பங்கேற்றார்கள் என்று மட்டுமே கூற முடியும். யாரோ ஒரு முறை \"நீங்கள் வழக்கறிஞர்கள் இல்லாமல் வாழ முடியாது, நிச்சயமாக அவர்களும் இல்லாமல் நீங்கள் இறக்க முடியாது\" என்று கூறினார். வாழ்க்கையின் ஒவ்வொரு அம்சத்திலும் உங்கள் தொழில் எவ்வாறு ஈடுபட்டுள்ளது என்பதை அந்த கருத்துடன் நீங்கள் புரிந்து கொள்ளலாம். ஒரு வழக்கறிஞராக உங்கள் வாழ்க்கை எப்போதும் எளிதாக இருக்காது. நீங்கள் எப்போதும் வெல்ல மாட்டீர்கள். நீங்கள் சில நேரங்களில் விரக்தியடைவீர்கள், மேலும் இழக்கப்படுவீர்கள். ஆனால் கல்லூரியால் ஊக்கப்படுத்தப்பட்ட விளையாட்டு மூலம் நீங்கள் மனநிலையை வெல்வது ஒவ்வொரு சவாலான சூழ்நிலையையும் அதிக பின்னடைவுடன் சவால் செய்ய உங்களை தயார்படுத்தும் என்று நான் நம்புகிறேன். இப்போது இரண்டாவது புள்ளியை நோக்கி செல்லலாம். உங்கள் வாழ்க்கையின் ஒவ்வொரு அம்சத்தையும் வெற்றிகரமாக மாற்றுவதற்கான முக்கிய கருவிகளில் பயனுள்ள தொடர்பு ஒன்றாகும். நல்ல தகவல் தொடர்பு திறன் இல்லாமல் எந்தவொரு நல்ல வழக்கறிஞரும் நம் வாழ்க்கையையும் நம் நாட்டையும் நிர்வகிக்கும் சட்டங்கள் மற்றும் ஒழுங்குமுறைகளின் மனச்சோர்வைக் குறைக்க முடியாது என்பதை நீங்கள் ஏற்றுக்கொள்வீர்கள்.. சிறந்த \"சட்டமியற்றுதல்\" என்பது அனைத்து சட்ட மாணவர்களும் வழக்கறிஞர்களும் அடைய முயற்சிக்கும் ஒன்று. வெற்றிகரமான, பலனளிக்கும் நடைமுறைக்கு நல்ல தகவல்தொடர்பு திறன் மிக முக்கியமானது. உங்கள் வாடிக்கையாளர்கள், ஊழியர்கள், கூட்டாளர்கள், கூட்டாளிகள், பிற வழக்கறிஞர்கள் மற்றும் விற்பனையாளர்கள் மற்றும் உங்கள் குடும்பத்தினருடன் நீங்கள் நன்கு தொடர்பு கொள்ள வேண்டும், மேலும் பிரச்சினையின் வேரை விரைவாகப் பெறவும், யதார்த்தமான தீர்வுகளைக் கண்டறியவும் பயண்படும். தொழில்நுட்பத்தின் வருகையுடன் நான் நம்புகிறேன், நாங்கள் தகவல்தொடர்புகளிலிருந்து விலகிச் செல்கிறோம். குழந்தைகள் மற்றும் பெற்றோர்கள், குழந்தைகள் மற்றும் ஆசிரியர்கள், ஊழியர்கள் மற்றும் முதலாளிகள், மதத் தலைவர்கள் மற்றும் குடிமக்கள் போன்றவர்களிடையே தொடர்பு இல்லாத விடயங்களை மேற்கொள்ளுதல். தொழில் வல்லுநர்களாக, தகவல் தொடர்பு, பச்சாத்தாபம் மற்றும் உறவை உருவாக்குதல் ஆகியவை சட்டப் பள்ளியில் அவர்கள் உங்களுக்குக் கற்பித்த எல்லாவற்றையும் போலவே முக்கியமான திறன்கள் என்பதை நாம் நினைவில் கொள்ள வேண்டும். பயனுள்ள தகவல்தொடர்பு நம்பிக்கையை வளர்ப்பதற்கும், இந்த நாட்டை மேலும் கொண்டு செல்ல விரும்பும் மாற்றத்தைத் தழுவுவதற்கு இதயங்களையும் மனதையும் ஊக்குவிக்கும். உங்கள் தீர்ப்பை தீர்மானிக்க எது வேலை செய்கிறது, எது செய்யாது என்பதை நீங்கள் புரிந்து கொள்ள வேண்டும். புதிய சட்ட வல்லுநராக, உங்கள் மக்கள் வீழ்ச்சியடைந்து, தாழ்த்தப்பட்டிருக்கும்போது, உங்கள் ஊழியர்களின் உணர்ச்சிகளைப் புரிந்துகொண்டு, குழப்பத்தில் இருக்கும் ஒரு குழுவாக அவர்களுடன் ஒன்று சேரவேண்டும் பயனுள்ள தகவல்தொடர்பு \"செய்ய முடியும்\" மற்றும் \"வென்ற மனநிலையை\" ஊக்குவிக்கிறது, இது மக்களையும் அமைப்பையும் சிறந்த இடங்களுக்கு நகர்த்துகின்றது. இப்போது நம் வாழ்க்கையில் மறுபரிசீலனை செய்ய வேண்டிய மற்றொரு மிக முக்கியமான பண்புக்கு வருகிறேன். அது அர்ப்பணிப்பு, பெண்களே, தயவுசெய்து உங்கள் இதயங்களைத் தொடவும், இதுவரை உங்கள் பயணத்தைப் பற்றி யோசித்து உங்களிடமிருந்து கேளுங்கள், எனது நாட்டுக்கு நான் எவ்வாறு உறுதியளித்தேன்? நான் எப்போதாவது எனது நாட்டிற்கு மரியாதை செலுத்தியிருக்கிறேனா? எனது நாட்டை வளர்ந்த நாடாக மாற்ற எனக்கு உண்மையான ஆர்வம் உள்ளதா? எனக்கு முக்கிய மதிப்புகள் உள்ளதா? எனது நாட்டிற்கு நான் கடன்பட்டிருக்கிறேனா? ஒவ்வொரு தொழிலிலும், அன்றாட வாழ்க்கையிலும், உங்கள் மிகப்பெரிய சொத்து எப்போதும் உங்கள் உறுதிப்பாடாக இருக்க வேண்டும். உங்கள் முக்கிய மதிப்புகள், உங்கள் ஒருமைப்பாடு ஆகியவற்றை நீங்கள் சமரசம் செய்யாத நேரங்கள் இருக்கும், மேலும் அநீதியை எதிர்கொள்ளும் பொறுப்பு உங்களுக்கு இருக்கும். மார்ட்டின் லூதர் கிங் ஜூனியர் ஒருமுறை \"எங்கும் அநீதி என்பது எல்லா இடங்களிலும் நீதிக்கு அச்சுறுத்தல்\" என்று கூறினார். எங்கள் அரசியலமைப்பு சவால் செய்யப்படும்போதெல்லாம், நீங்கள் அமைதியாகவோ கண்மூடித்தனமாக இருக்க முடியாது. தனிப்பட்ட நீதி வழக்கறிஞர்கள் மற்றும் நீதிபதிகள் உடனடியாக எங்கள் நீதி அமைப்பு மீதான நம்பிக்கையையும் நம்பிக்கையையும் மீண்டும் வளர்க்க பங்களிக்கும் உறுதியான வழிகள் உள்ளன. நம் நாட்டில் அனைவருக்கும் நீதியை அடைய, எங்கள் நீதிமன்ற அமைப்பு வலுவானது என்பதையும், நமது நீதித்துறை சுயாதீனமாக இருப்பதையும் உறுதிப்படுத்த நாங்கள் ஒன்றாக செயல்பட வேண்டும். முடிவில், நீங்கள் இலங்கையின் முதன்மையான நிறுவனங்களில் ஒன்றில் உறுப்பினர்களாக உள்ளீர்கள், இது பல்வேறு திறன்களில் தலைமுறைகளின் தலைசிறந்த ஆளுமைகளை உருவாக்கியுள்ளீர்கள். எனவே, \"நீதி கிடைக்கட்டும்\" என்ற உங்கள் உள்ளார்ந்த குறிக்கோளைக் கண்டிப்பாக கடைப்பிடிக்கவும், கல்வியாளர்களிடையே மட்டுமல்லாமல், பாடநெறி நடவடிக்கைகளிலும், சீரான ஆளுமைகளைக் கொண்டும் சிறந்து விளங்குமாறு கேட்டுக்கொள்கிறேன். அபிவிருத்தி மற்றும் வளர்ச்சி நோக்கி தேசத்தைக் கொண்டுவருவதற்கான எந்தவொரு சவாலையும் ஏற்றுக் கொள்ளும் அளவுக்கு நம்பிக்கையுள்ள, ஒழுக்கமான, விசுவாசமான மற்றும் ஆற்றல்மிக்க குடிமக்களுக்காக நாடு காத்திருக்கிறது. இறுதியாக, இந்த நிகழ்வில் பிரதம விருந்தினராக கலந்து கொள்ள என்னை அழைத்தமைக்கு எனது மனமார்ந்த நன்றிகளை தெரிவித்துக் கொள்கின்றேன். இந்த கல்லூரியின் அனைத்து உறுப்பினர்களுக்கும் எனது மனமார்ந்த அன்பான வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன், மேலும் உங்கள் தனிப்பட்ட மற்றும் தொழில் வாழ்க்கையில் உங்கள் ஒவ்வொரு வெற்றிகளையும் நிறைவேற்றத்தையும் விரும்புகிறேன். பெண்கள் மற்றும் ஆண்களுக்கும் \"ஒரு நல்ல வழக்கறிஞர் ஒருபோதும் கைவிடமாட்டார்,  அவர் விரும்புவதைப் பெறும் வரை\". நான் நம்புகிறேன் எனவே, விட்டுவிடாதீர்கள், \"நீதி நிலைக்கட்டும்\" நன்றி! \"தலைமைத்துவம், பயனுள்ள தொடர்பு மற்றும் அர்ப்பணிப்பு ஆகியவை இன்று எனது கலந்துரையாடல்களில் முக்கியத்துவம் அளிக்கப் போகின்றன. தலைமைத்துவத்தைப் பற்றி முதலில் பேசுவோம். ஒவ்வொரு மட்டத்திலும் திறமையான தலைமை இல்லாததால் பெரும்பாலான நெருக்கடிகளின் தோல்வி. எங்களுக்குத் தேவை எங்கள் அமைப்புகளையும் நம் நாட்டையும் பெருமளவில் வளர்க்க சரியான நேரத்தில் சரியான முடிவுகளை எடுக்கக்கூடிய தலைவர்கள் வேண்டும். தொழில்முறை தலைவர்கள் எங்கள் எதிர்காலத்தை வழிநடத்த ஒரு பெரிய கோரிக்கை உள்ளது. நீங்கள் மிகவும் பலனளிக்கும் தொழில்முறை வாழ்க்கையை நோக்கிச் செல்லும்போது, உங்கள் வாழ்க்கையின் சிறந்த நலனுக்காகவும், சேவை செய்யப்பட வேண்டிய மக்களுக்காகவும் உங்கள் தலைமைத்துவ குணங்களை சரிவர செய்ய நான் உங்களை அறிவுறுத்துகிறேன். வாழ்க்கை என்பது வெற்றி மற்றும் இழப்புகளின் தொடர் ஆகும். ஆனால் நான் 38 ஆண்டுகால இராணுவ சேவையை நிறைவு செய்து வருவதால், உங்கள் வாழ்நாள் முழுவதும் நீங்கள் மதிப்புள்ள ஒரு சில, முக்கியமான ஆலோசனையைப் பகிர்ந்து கொள்வதில் மகிழ்ச்சி அடைகிறேன். பெண்களே, ஓரிரு நாட்களில், நான் யோசித்துக்கொண்டிருந்தேன், ஒரு காரணத்தை கூற எங்கள் வளரும் வழக்கறிஞர்களை விட்டு வெளியேற என்ன ஆலோசனை வழங்க முடியும். \" \"விளையாட்டு ஒரு சிறப்பான வெற்றியாளராகவும் தோல்வியுற்றவராகவும், சூழ்நிலைகளை எவ்வாறு கையாள்வது என்பதையும் மக்களுக்கு கற்றுக்கொடுக்கிறது. மக்களும் இலக்குகளை நிர்ணயிக்க கற்றுக்கொள்கிறார்கள். உங்களில் சிலர் வென்றிருக்கிறார்கள். சிலர் வெற்றியை நெருங்கி சென்றுள்ளார்கள், ஆனால் இரண்டாவது சிறந்த அல்லது மூன்றாவது இடத்தைப் பிடித்துள்ளனர். எந்த பதக்கங்களையும் வெல்லக்கூடாது. ஆனால் நீங்கள் ஒவ்வொருவரும் ஒரு வெற்றியாளர் என்பதை மறந்துவிடாதீர்கள், அவர்கள் ஒரு பந்தயத்தில் மட்டுமே பங்கேற்றார்கள் என்று மட்டுமே கூற முடியும். இந்த மதிப்புமிக்க கல்லூரியின் சட்ட மாணவர்கள் என்ற வகையில், இந்த கல்லூரிக்கு இதுவரை நீங்கள் மேற்கொண்ட பயணத்தைப் பற்றி நீங்கள் மகிழ்ச்சியாக இருக்க வேண்டும், இனிமேல் உங்கள் தொழில் வாழ்க்கையில் அதிக இலட்சியமாக இருக்க வேண்டும், முதல் மற்றும் முக்கியமாக, முதல் மற்றும் ஏற்பாட்டுக் குழுவுக்கு எனது மனமார்ந்த நன்றியைத் தெரிவிக்க விரும்புகிறேன். விளையாட்டுத் துறையில் சிறப்பான திறமைகளை வெளிப்படுத்திய இளம் சாதனையாளர்களை  கௌரவிப்பதற்காக ஏற்பாடு செய்யப்பட்டுள்ள இந்த கவர்ச்சியான நிகழ்வில் இங்கு வருவது ஒரு சிறப்பு பாக்கியமாக நான் கருதுகிறேன். இன்று, இந்த அற்புதமான நிகழ்வில், 210 எண்ணிக்கையிலான சட்ட மாணவர்கள் பாராட்டப்படுவதாகவும், 60 மதிப்புள்ள புதிய விளையாட்டுத் தலைவர்கள் நியமிக்கப்படுவதாகவும், இந்த மதிப்பிற்குரிய சட்டத்தின் விளையாட்டு வரலாற்றில் ஒரு பாரம்பரியத்தை உருவாக்குவதற்கும், அந்தஸ்தை சவால் செய்வதற்கும் விளையாட்டுகளின் உணர்வை எடுக்க நியமிக்கப்பட்டுள்ளனர். சட்டத் தொழிலை விட பரபரப்பான தொழில் எதுவுமில்லை என்று நான் நம்புகிறேன், ஏனெனில் உங்கள் தொழில் உண்மையைத் தேடுவதற்கும், அறியப்படாத பல பகுதிகளை ஆராய்வதற்கும் வாழ்நாள் முழுவதும் போராடுகிறது. இந்த நாட்டில் நீதி மற்றும் நல்லாட்சியை நிர்ணயிப்பதில் முக்கிய பங்கு வகிக்க சிறந்த மற்றும் பிரகாசமான பிரதிநிதித்துவத்தை நீங்கள் பிரதிநிதித்துவப்படுத்துகிறீர்கள்."}