{"Header": "யாழ் படையினரின் நடனம் மற்றும் பாடல் நட்சதிரங்களின்  போட்டி நிகழ்வுகள் ", "Time": "08th July 2019 18:40:53 Hours", "Content": "யாழ்க் குடா நாட்டில் நூற்றுக்கனக்கான படையினரின் திறமைகளை வெளிப்படுத்தும் நிமித்தம் யாழ் பாதுகாப்பு படைத் தலைமையகத்தினரால் (06) ஆம் திகதி வெள்ளிக்கிழமை மாலை யாழ் பாதுகாப்பு படைத் தலைமையக மைதானத்தில் மாபெறும் பார்வையாளர்களின் மத்தியில் 2019' க்கான  இசை மற்றும் நடனம் மெகா ரியாலிட்டி காட்சி அரங்கேற்றியது, இந்த  நிகழ்விற்கு இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்கள் யாழ்  பாதுகாப்புப் படைத்  தளபதி மேஜர் ஜெனரல் தர்ஷனா ஹெட்டியாராச்சியின் அழைப்பை ஏற்று கலந்து கொண்டார். இந்த ஆண்டிற்கான  பிரமாண்டமான  இறுதிப் போட்டியில் முப்படையினர்களின் நடன கலைஞர்கள்  பாடகர்களின்  அழகிய    திறமையை பார்வையிட  7500 க்கும் அதிகமான   பார்வையாளர்கள்  கலந்து கொண்டனர். இந்த போட்டியில் 12 ஆவது வியஜபாகு காலாட் படையணியின் சாதாரன வீரர் எச்.எச்.எஸ் மதுஷான் 2019க்கான நடன நட்சத்திரமாகவும் சிறந்த பாடல் நட்சத்திரமாக 16 ஆவது இலங்கை இராணுவ காலாட் படையணியின் லான்ஸ் கோப்ரல் ஏ.சி.ஜி.எஸ் புஷ்பகுமாரா இறுதியில் தேர்ந்தெடுக்கப்பட்டார். இறுதிப் போட்டிக்கு தகுதி பெறுவதற்கு முன்னர் பல போட்டியாளர்கள் கலந்து கொண்டனர். இப் போட்டிக்கு விஷாரதா நிர்மலா ரனதுங்கா, நவிஷாரதா நிஹால் கம்ஹேவா, இசைக்கலைஞர் அந்தோனி சுரேந்திரா, மூத்த நடனக் கலைஞர், பிரதீபா அரியவன்ஷ,  மூத்த நடனக் கலைஞர், எல்.எல்.ரங்கனா நவோதனி அரியதாசா மற்றும் பேராசிரியர் திருமதி அரியரத்ன களுஆராச்சி  மற்றும் நன்கு பல இசை மேதைகள்  திரு கமல் அத்தரராச்சி மற்றும் திருமதி சுபுதி லக்மலி ஆகியோர் பார்வையாளர்களாக கலந்துகொண்டார்கள். பார்வையாளர்களின் கைதட்டலின் ஆரவரத்துக்கு மத்தியில்  இறுதிப் போட்டியாளர்கள் தீர்க்கமான இறுதிச் சுற்றில்  பிரம்மாண்டமான ரியாலிட்டி போட்டி  மேடை  உற்சாகமான காணப்பட்டன. இராணுவத் தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்கள் முதலாவது தடவையாக யாழ் நகரத்துக்கு  ரியலிட்டி போட்டியை பார்வையிட கலந்து கொண்டதுடன் யாழ் பாதுகாப்பு படைத் தளபதி  மேஜர் ஜெனரல் தர்ஷனா ஹெட்டியாராச்சி உட்பட முப்படை அதிகாரிகள் மற்றும் பெறும் தொகையான  முப்படையினர்களும் இந்த மேடையில்  வினோதமாக கலாச்சார கண்கவர் நிகழ்ச்சிகளுடன் நவீன விளக்கு அமைப்புகளுடன் இம் மேடை காட்ச்சியழிக்கும் நிகழ்வை  பார்வையிட்டு மகிழ்ந்தனர். இப் போட்டியில் 2019 க்கானதில் மிக சிறப்பான நடனத்துக்கு வெற்றியாளருக்கு 100,000/= தொகையூம் பெற்றுக்கொண்டதுடன்  2019க்கான மிக சிறப்பான  பாடலுக்கும் அதற்கு சமனான தொகை வழங்கப்பட்டன.அந்த இரண்டு போட்டிகளிலும் வெற்றிப் பெற்ற வெற்றியாளர்களுக்கு 75,000/= தொடக்கம்  50/000/= வரை பணத் தொகை வழங்கப்பட்டது. மேலும் 4 ஆவது விஜபாகு காலாட் படையிணியின் சாதாரன வீரர் என்.ஜீ.யூ.எம் நவரத்தன மற்றும் 1 ஆவது பொறியியற் காலாட் படையணியின் லான்ஸ் கோப்ரல் ஜே.டி.சொய்சா வெற்றிப் பெற்றதுடன் 4ஆவது இலங்கை இராணுவ வைத்திய படையணியின் சாதாரன வீரர் ரவிந்ர மற்றும் 12 ஆவது விஜயபாகு காலாட் படையணியின் லான்ஸ் கோப்ரல் குணரத்ன பாடல் மற்றும் நடனத்துக்கு இரண்டாவது இடத்தை பெற்றுக் கொண்டார். இந் நிகழ்வில் இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக இராணுவ பிரதி பதவி நிலை பிரதாணி மேஜர் ஜெனரல் சவேந்ர சில்வா  யாழ் பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் தர்ஷன  ஹெட்டியாராச்சி வன்னி பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் ஜகத் குணவர்தன மற்றும் கிழக்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் அருண ஜயசேகர மத்திய பாதுகாப்பு படைத் தளபதி லக்சிறி வுடுகே மற்றும் இராணுவ சிரேஷ்ட அதிகாரிகளும் கலந்து கொண்டன."}