{"Header": "இலங்கை இராணுவ போர்க்கருவி விளையாட்டு வீரர்களை கௌரவிக்கும் வர்ண இரவு ", "Time": "10th August 2019 12:36:56 Hours", "Content": "இலங்கை இராணுவத்தில் மதிப்புமிக்க படையணியான இலங்கை இராணுவ போர்க்கருவி படையணியின்  விளையாட்டு வீரர்களை கொரவித்து விருது வழங்கும் நிகழ்வானது கொழும்பு பிஷப் கல்லூரி கேட்போர் கூடத்தில் (08) ஆம் திகதி வியாழக்கிழமை இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்களின் தலைமையில்  இடம் பெற்றது. இந்த நிகழ்வில் பிரதான அதிதியாக கலந்துகொண்ட இராணுவ தளபதியை  போர்க்கருவி படையணியின் மாஸ்டர் ஜெனரல் மற்றும் போர்க்கருவி படையணியின் கட்டளை தளபதியுமான மேஜர் ஜெனரல் இந்திரஜீத் வித்யானந்த அவர்களால் வரவேற்கப்பட்டார். மேலும் இந்த நிகழ்விற்கு வருகை தந்த இராணுவ சேவா வனிதா பிரிவின் தலைவியான  திருமதி சந்ரிக்கா சேனநாயக போர்க்கருவி படையணியின் சேவா வனித்தா பிரிவின் தலைவி திருமதி மனிஷ்சா யாமினி வித்யானந்த உட்பட இராணுவ சேவா வனிதா அங்கத்தவர்களால்  வரவேற்கப்பட்டன. இந்த வர்ண இரவில் கடந்த காலங்களில் விளையாட்டு திறமையை வெளிகாட்டிய இராணுவ போர்க்கருவி படையணியின் வீரர்களை  பாராட்டி;  நினைவுச் சின்னங்கள் மற்றும் விருதுகளை வழங்கி அவர்களின் அர்ப்பணிப்பைப் பாராட்டுவதில் பெருமை அடைந்தது. அத்துடன் இராணுவ போர்க்கருவி படையணியின்  இராணுவ சம்பிரதாய நிகழ்வுகள் மற்றும் பொழுதுபோக்கு போன்றன இந்த நிகழ்வில் தேர்ந்தெடுக்கப்பட்ட இராணுவ போர்க்கருவி படையணியின் வீரர்களின் குழுவையும் இந்த நிகழ்வு கொரவித்தது. மேலும் இந்த நிகழ்விற்கு சிறந்த ரக்பி வீரர் பயிற்சியாளர் மற்றும் ரக்பி துறையில் ஒரு சிரேஷ்ட வீரராக  இருந்த பிரிகேடியர் (ஓய்வு) ஜெயதேவ ஜெயவர்தன கௌரவ அதிதியாக  கலந்து கொண்டார். அதனைத் தொடர்ந்து  நாட்டிற்காக யுத்தத்தில் மரணித்த போர்வீரர்களை நினைவு படுத்தி மௌன அஞ்சலி செலுத்தப்பட்டது. ஆதனைத்  தொடர்ந்து பிரதான அதிதிகளால் பாரம்பரிய மங்கள விளக்கு ஏற்றப்பட்டன. அதனைத் தொடர்ந்து இராணுவ போர்க்கருவி படையணிக்கு உரிய பாடல் பாடப்பட்டதை தொடர்ந்து இராணுவ போர்க்கருவி படையணியின் கட்டளை தளபதியால் வரவேற்பு உரை நிகழ்த்தப்பட்டது. அத்துடன் புகழ் பெற்ற கலைஞர்களான திரு சந்தன விக்ரமசிங்க மற்றும் திரு கெவின் நுகேராவின் நடனக் குழுவினரால் மிக சிறப்பான கலாச்சார இசை மற்றும் கண்கவர் நடன காட்ச்சிகள் பார்வையாளர்களை உட்சாக படுத்தினர். ஆத்துடன் இராணுவ போர்க்கருவி படையணியின் படையினர் பல்வேறு துறைகளில் சிறந்து  செயற்பட்டதற்காக அதிகாரிகள் மற்றும் 147 படையினர்களுக்கு இராணுவ நிறம் வழங்கப்பட்டன. இந்த நிகழ்வின் இலங்கை இராணுவத்தின் ஜூடோவுக்கு தேசிய அளவில் மற்றும் சர்வதேச அரங்கில்  மகத்தான பங்களிப்பு வழங்கி இராணுவத்திற்கு  புகழை பெற்றுக் கொடுத்த  இராணுவ போர்க்கருவி படையணியின்  (மறைந்த) லெப்டினன்ட் கேர்ணல் காமினி நானாயக்கார அவர்களையும் பாராட்டி கௌரவித்தனர். ஆதனைத் தொடர்ந்து வர்ணங்கள் வழங்க இலங்கை இராணுவத்தின் தலைமை சமிக்ஞை அதிகாரி மேஜர் ஜெனரல் நிலந்த ஹெட்டியாராச்சி, மேற்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் மகிந்த முதலிகே, கிழக்கு பாதுகாப்பு படைத் தளபதி மேஜர் ஜெனரல் அருன ஜயசேகர, பிரிகேடியர் (ஓய்வூ) ஜயதேவ ஜயவர்தன  ஆகியோர்களால் இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனநாயக அவர்கள் அழைக்கப்பட்டார். கடந்த ஆண்டுகளில் சர்வதேச மட்டத்தில் விளையாட்டுகளில் சிறப்பாக சிறந்து விளங்கிய, இராணுவ போர்க்கருவி படையணியின்  விளையாட்டு வீரர்களுக்கு பிரதான அதிதி அவர்களால் வர்ணங்கள் வழங்கப்பட்டன. இந்த நிகழ்வின் தலைமை ஒருங்கிணைப்பாளரான இராணுவ போர்க்கருவி படையணியின் பிரிகேடியர் சந்தன மாரசிங்க அவர்களால் உரை வழங்கப்பட்டதனை தொடர்ந்து பேன்ட் வாத்திய இசைக்குழுவினரால்  மெல்லிசைகளுடன் தேசிய கீதம் இசைக்கப்பட்டது."}