{"Header": "புதிதாக நிர்மாணிக்கப்பட்ட இராணுவ தலைமையகம் அதிமேதகு  ஜனாதிபதியவர்களால் திறந்துவைப்பு", "Time": "08th November 2019 12:59:30 Hours", "Content": "அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்தரிபால சிறிசேன அவர்களின் தலைமையில் அரச உயர் அதிகாரிகள், ஓய்வு பெற்ற உயர் அதிகாரிகள், முப்படையின் உயர் அதிகாரிகள், பல உயர் அதிதிகளின் பங்களிப்போடு பத்தரமுல்லையில் உள்ள ஸ்ரீ ஜயவர்தனபுரவில் புதிதாக நிர்மாணிக்கப்பட்ட  இராணுவத் தலைமையகத்தின் திறப்பு விழா தேசிய நிகழ்வானது வெள்ளிக் கிழமை (08) காலை இடம் பெற்றது. பத்து மாடிக் கட்டடத்துடன் நிர்மாணிக்கப்பட்ட புதிய படைத் தலைமையகமானது 77 ஏக்கர்களில் 6 மற்றும் 7 பிரிவுகளைக் கொண்டு காணப்படுகின்றதுடன் இத் தலைமையகமானது கடற்படை மற்றும் விமானப் படை போன்றவற்றின் பாதுகாப்பு தலைமையகங்களும் இணைக்கப்பட்டுள்ளன.  மேலும் இப் பாதுகாப்பு படைத் தலைமையகத்தில் பாதுகாப்பு முறைககள் காரியாலய அறைகள் இரு ஹெலிகாப்டர்கள் தரை இறங்கல்கள் தங்குமிட வசதிகள் வாகன நிறுத்துமிடம் உயர் தரத்திலான நவீன மயப்படுத்தப்பட்ட சிற்றுண்டிச் சாலை மற்றும் ஜெனரேட்டர்கள் நீர்த் தாங்கிகள் நூலகங்கள் போன்றவற்றைக் கொண்ட 4000ற்கும் மேற்பட்ட நபர்களை உள்ளடக்கக் கூடிய பாரிய காரியாலயமாக இலங்கையில் அமையப் பெற்றுள்ளது. மேலும் இத் தலைமையகத்திற்கு பாதுகாப்பு அமைச்சின் காரியாலயம் கடற்படை மற்றம் விமானப் படைத் தலைமையகத்தின் பதவிநிலைப் பிரதானிகளின் தலைமையகங்களும் இத் தலைமையகத்திற்கு இடமாற்ற தீர்மானிக்கப்பட்டுள்ளது. மேலும் வெள்ளிக் கிழமை இடம் பெற்ற இந் நிகழ்வில் பிரதம அதிதியாக கலந்து கொண்ட அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்தரிபால சிறிசேன அவர்களுக்கு இராணுவ அணிவகுப்பு மரியாதை வழங்கப்பட்டதுன் இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்கள் இதன் போது பிரதம அதிதியவர்களை வரவேற்றார். அந்த வகையில் ஜனாதிபதியவர்களின் வருகையின் முன்னர் ஜனாதிபதி சிரேஸ்ட மேலதிக செயலாளர் பாதுகாப்பு அமைச்சின் செயலாளரான கௌரவ ருவன் விஜேவர்தன அவர்கள் கடற்படை மற்றும் விமானப் படைத் தளபதிகள் மற்றும்; பொலிஸ் மா அதிபரை முன்னிலைப்படுத்தி கலந்து கொண்ட பொலிஸ் அத்தியட்சகர்கள் போன்றோர் இதன் போது கலந்து கொண்டனர். அடுத்ததாக அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்தரிபால சிறிசேன அவர்களினால் தேசியக் கொடி ஏற்றப்பட்டதுடன் தேசிய கீதமும் இசைக்கப்பட்டது. அதனைத் தொடர்ந்து தேசிய கீதம் இசைக்கப்பட்டதுடன் இராணுவத் தளபதியவர்கள் இராணுவக் கொடியை ஏற்றிவைத்தார். இதன் போது இராணுவ அணிவகுப்பு மரியாதையானது இந் நிகழ்வில் பிரதம அதிதியாக கலந்து கொண்ட மதிப்பிற்குறிய அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்தரிபால சிறிசேன அவர்களை நோக்காகக் கொண்டு வழங்கப்பட்டது. அதனைத் தொடர்;ந்து இராணுவ விதிமுறைகளுக்கு அமைவாக 21 துப்பாக்கி ரவை சூடுகள்  இந் நிகழ்வின் போது மேற்கொள்ளப்பட்டதோடு பீரங்கிப் படையினர் கஜபா படையினர் மற்றும் விஜயபாகு காலாட் படையினரான 4அதிகாரிகள் மற்றும் 96படையினரின் பங்களிப்போடு; இடம் பெற்ற இந் நிகழ்வானது இராணுவ வரலாற்றில் ஓர் நீங்கா இடம் பிடித்துள்ளது. மேலும் இவ்வாறு வருகை தந்ந அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்தரிபால சிறிசேன அவர்களால் மகா சங்கரத்தினத்தினரின் செத் பிரித் வழிபாடுகளின் ஆசிகளுடன் இப் புதிய இராணுவத் தலைமையகமானது ரிப்பன் வெட்டப்பட்டு திறந்து வைக்கப்பட்டது. அதனைத் தொடர்ந்து கலாச்சார பூர்வமான நிகழ்வான பால் காய்சும் நிகழ்வானது இப் புதிய இராணுவத் தலைமையகத்தில் பிரதம அதிதியவர்கள் பாதுகாப்பு அமைச்சின் செயலாளர் ஜனாதிபதி சிரேஸ்ட மேலதிக செயலாளர் இராணுவ கடற்படை மற்றும் விமானப் படைத் தளபதிகள் பிரதி பொலிஸ் அத்தியட்சகர்கள் போன்றோரின் பங்களிப்போடு மங்கள விளக்கேற்றல் நிகழ்வுகளுடன் இத் திறப்பு விழா நிகழ்வானது மேற்கொள்ளப்பட்டது. மேலும் இப் புதிய பாதுகாப்பு படைத் தலைமையகத்தின் திறப்பு விழாவைத் தொடர்ந்து இராணுவத் தளபதியவர்களின் காரியாலயத்தில் அதிமேதகு ஜனாதிபதி அத்துடன் ஜனாதிபதி சிரேஸ்ட மேலதிக செயலாளர் முப்படைத் தளபதிகள் மற்றும் பதவிநிலைப் பிரதானியவர்கள் அதிகாரிகள் போன்றோரின் பங்களிப்போடு கலந்துரையாடலானது மேற்கொள்ளப்பட்டது. இந் நிகழ்வின் இரண்டாம் கட்டமானது இராணுவத் தளபதியவர்களின் வரவேற்புரையுடன் ஆரம்பமாகியதுடன் இத் திட்டம் தொடர்பான விரிவான விளக்கமும் அளிக்கப்பட்டதுடன் மேலும் அவர் இவ் இராணுவத் தலைமையகத்தின் நிர்மானிப்பு பணிகளுக்காக தியாக மனப்பான்மையுடன் செயற்பட்ட ஜனாதிபதியவர்கள் மற்றும் வேறு சில அதிகாரிகள் போன்றவர்களுக்கும் தமது நன்றிகளைத் தெரிவித்தார். அந்த  வகையில் இலங்கை இராணுவமானது இத்திட்டத்திற்காக தியாகத்துடன் ஒத்துழைப்பை வழங்கிய அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்தரிபால சிறிசேன அவர்களின் மற்றும் முப் படையின் பொறியியல் படையினர் மற்றும் தனியார் நிறுவனங்கள் போன்றவற்றிற்கு தமது நன்றிகளைத் தெரிவித்தார். மேலும் அவர் தெரிவிக்கையில் எதிர்காலத்தில் படையினர்கள் நாட்டிற்காக அர்பணிப்புடனும் ஒழுக்கத்துடனும் செயற்படுவர் என நம்புதாகத்; தெரிவித்தார். அதனைத் தொடர்ந்து இலங்கை அஞ்சல் திணைக்களமானது புதிய இராணுவ பாதுகாப்பு படைத் தலைமையக ஆரம்பத்தை முன்னிட்டு முதல்நாள் முத்திரையானது அச்சிடப்பட்டு வெளியிடப்பட்டுள்ளதுடன் இம் முத்திரையானது அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்தரிபால சிறிசேன அவர்களுக்கு மற்றும் பாதுகாப்பு செயலாளர் அத்துடன் முப்படைத் தளபதிகள் போன்றவர்களுக்கு அஞ்சல் திணைக்கள செயலாளராக திரு எஸ் எம் மொகம்மட் மற்றும் திரு அஞ்சல் ஆணையாளர் திரு ரஞ்சித் அபேரத்தின போன்றோரால் வழங்கப்பட்டது. அதன் பின்னர் இப் படைத் தலைமையகத்தில் அதிமேதகு ஜனாதிபதியவர்களின் எண்ணக்கருவிற்கமைய ஜனாதிபதி பதக்கங்களான சேவாபிமானய பதக்கம் மற்றும் சேவா பதக்கம் போன்றன 2009ஆம் ஆண்டு காலாப் பகுதியிலிருந்து தற்போது வரை 10வருடங்களைப் பூர்த்தி செய்த மற்றும் யுத்த சூழலில் பாரிய பங்காற்றிய முப் படையினருக்காக சிறந்த பதங்கங்களான இப் பதக்கங்கள் போன்றன வழங்கப்பட்டுள்ளன. (விபரத் தகவல்களை செய்தி சிறப்பம்சத்தினூடாக காணலாம்) அதனைத் தொடர்ந்து அதிமேதகு ஜனாதிபதியவர்கள் இப் பதக்கங்களை வழங்கினார். அதன் பின்னர் உரையாற்றிய அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்திரிபால சிறிசேன அவர்கள் நடவடிக்கைகளுக்காக அனைத்து பாதுகாப்பு தரப்புகளும் ஒரு கூரையின் கீழ் அமையப் பெற்றுள்ளது அத்துடன் முப்படையினர் தேசிய பாதுகாப்பிற்காக சர்வதேச கடமைகளை மேற்கொள்ளும் தளமாக இத் தலைமையகம் காணப்படுகின்றதென அவர் தெரிவித்தார். இந் நிகழ்வில் அதிமேதகு ஜனாதிபதியும் முப்படைத் தளபதியுமான மைத்திரிபால சிறிசேன அவர்கள் மற்றும் இராணுவத் தளபதியவர்களால் மரக் கன்று நடப்பட்டதுடன் இராணுவத் தளபதியவர்களின் தலைமையில் குழுப் புகைப்படவும் படையினருடன் எடுக்கப்பட்டது. அத்துடன் மேலும் 1970ஆம் ஆண்டுகளிலிருந்து கொழும்பிலிருந்து வெளியேறி ஜயவர்தனபுர பிரதேசத்தில் மீள் குடியமர்துவதற்கான திட்டமும் அரசு மேற்கொண்டிருந்தது. மேலும் இப் புதிய பாதுகாப்பு படைத் தலைமையகத்திற்கான நிர்மானிப்பு பணிகளுக்காக 54.3 மில்லியன் ருபா பொறுமதியில் நிர்மானிக்கப்பட்டுள்ளது. இதற்கான அடிக்கல்லானது 2011ஆம் ஆண்டு மார்ச் 11ஆம் திகதி நடப்பட்டதுடன் இக் கட்டடத்தில் இராணுவத் தலைமையகமானது 6 மற்றும் 7ஆம் மாடிகளில் அமையப்பெற்றுள்ளதுடன் இலங்கை கடற்படை மற்றும் விமானப் படையானது 3 மற்றும் 4ஆம் மாடிகளில் அமையப்பெற்றுள்ளது. இத் திட்டத்திற்கான வடிவமைப்பாளர்களாக முதித்த ஜயகொடி நிறுவனத்தினர் மற்றும் மத்திய பொறியியலாளர் ஆலோசனைப் பணியகம் போன்றவற்றினால் வடிவமைக்கப்பட்டுள்ளது. அத்துடன் அதிகாரிகள் மற்றும் படையினருக்கான உணவு விடுதியானது சுமார் 10 250 இராணுவத்தினரை உள்ளடக்கக் கூடிய வகையில் அமைந்துள்ளது. மேலும் இக் கட்டட நிர்மானிப்பு பணிக்கான சேவையானது முப்படையினரால் வழங்கப்பட்டுள்ளதுடன் 10வீத இலாபத்துடன் சுமார் 4  மில்லியன் ருபா லாபத்தைப் பெற்றுள்ளது. மேலும் இப் புதிய பாதுகாப்பு படைத் தலைமையக வளாகத்துள் முன்னர் விமான நிலைய மற்றும் சிவில் ஏவியேஷன் அதிகார சபை மற்றும் இராணுவத் தொண்டர் படைத் தலைமையகங்கள் போன்றன காணப்பட்டுள்ளதுடன் இக் காணிப் பிரதேசத்தின் மேலும் அயல் காணிகளை வாங்கப் பெற்று இப் புதிய பாதுகாப்பு படைத் தலைமையகமானது 77ஏக்கர் காணிப்பரப்பில் அமையப்பெற்றுள்ளது. மேலும் இப் புதிய பாதுகாப்பு படைத் தலைமையகமானது பிரித்தானியர் ஆட்சியின் போது நாட்டின் சுதந்திரத்திற்கு முன்னர் காலி முகத்திடலில் பாலதக்ச மாவத்தையில் காணப்பட்டதுடன் 1949ஆம் ஆண்டின் சுதந்திர தினத்தின் பின்னர் சிலோன் இராணுவமெனும் பெயரைப் பெற்றது."}