{"Header": "இலங்கை இராணுவத்திற்கு  மேலும்  142  புதிய சிப்பாய் வீரர்கள்", "Time": "17th July 2018 14:54:43 Hours", "Content": "கேகாலையில் அமைந்துள்ள இலங்கை இராணுவ சிங்க படையணி பயிற்சி முகாமில்  பயிற்சி 25 ஆம் இலக்கத்தின் கீழ்  நான்கு மாத கால ஆரம்ப பயிற்சியை பாடநெறியை நிறைவு  செய்த   142  பயிலுனர்களின் அணிவகுப்பு  வெளியேறும் நிகழ்வானது (14)   ஆம் திகதி சனிக்கிழமை   இடம்பெற்றன. இப் பயிற்ச்சியில் இராணுவ ஒழுங்குமுறைகளும் ஒரு கலாச்சார நிகழ்ச்சி, ஒரு வண்ணமயமான உடற்பயிற்சி, ஒரு இசை நிகழ்ச்சி மற்றும்  டைகொண்டோ சண்டை பயிற்ச்சிகளுடன் ,இராணுவ சம்பிரதாய படி ,இராணுவ மரியாதை அணிவகுப்பும் இடம்பெற்றதுடன். இப் பயிற்ச்சியில் இருந்து வெளியேறும்  இந்த வீர்ரகளின்    பெற்றோர்கள், உறவினர்கள் மற்றும் நண்பர்கள் ஒரு மத்தியில் உற்சாகமான காட்சிகள் வடிவமைக்கப்பட்டிருந்தனர். இந் நிகழ்விற்கு பிரதான அதிதியாக 11 ஆவது படைப் பிரிவின் கட்டளை தளபதி மேஜர் ஜெனரல் டி.ஜே நாணயக்கார அவர்கள் வருகை தந்தார்.  இப் பயிற்சியில்  அனைத்து பயிற்ச்சிகளிளும்  தனது திறமயை வெளிகாட்டி உயர்ந்த மதிப்பீட்டு மதிப்பெண்களை பெற்ற  சிறப்பான வீரராக  இலங்கை  இராணுவப் பொது சேவையின் படையனை  வீரரான டி. பி.டி.வி.தாசநாயக்கவுக்கு  பிரதம அதிதியினால் வெற்றி கிண்ணங்கள் பரிசாக வழங்கப்பட்டன. இராணுவ தளபதியால் அறிமுகப்படுத்தப்பட்ட புதிய கருத்தின்படி அந்த 142 பயிலுனர்களுக்கும்  1420  மரக் கன்றுகளும் வழங்கப்பட்டனர். அவர்கள் அனைவரும் தங்கள் இராணுவ வாழ்க்கையில் ஒரு அங்கமாக வளர்ந்து வரும் வரை அந்த நாற்றுக்களை கவனித்துக்கொள்வார்கள் என்று அனைவரும் உறுதி கொண்டனர். இந் நிகழ்வில்   இராணுவ சிரேஷ்ட அதிகாரிகள் மற்றும் படையினர், பெற்றோர்கள்,  உறவினர்கள் நண்பர்களும் கலந்து கொண்டனர். இப் பயிற்ச்சியில் சிறந்த பிலட்டூன் மற்றும் சாதனையாளர்களான  விபரங்கள் பின்வருமாறு : - சிறந்த பிலட்டூன் தலைவராக –  இலங்கை இராணுவ ரைபல் படையணியின்   கொப்டன் கே.எம்.டபில்யூ.எம்.டி.டி விஜயகோண் சிறந்த பிலட்டூன் சாஜனாக  -  இலங்கை  இராணுவ தேசிய பாதுகாப்பு படையணியின் சாஜன்  இ.எச்.என் சம்பத் சிறந்த பிலட்டூன் தலைவராக – இலங்கை  இராணுவ கெமுனு ஹேவா படையணியின்  லான்ஸ் கோப்ரல் ஜே.ஏ. டபில்யூ. டபில்யூ பண்டார சிறந்த உடற் உடல் பயிற்றுவிப்பாளராக - இராணுவ புலனாய்வு படையணியின் கோப்ரல் டபில்யூ. ஜீ.ஈ.கே பிரேமசந்ர சிறந்த உடற்பயிற்ச்சி வீரராக – இலங்கை  இராணுவ பொது சேவைப் படையணியின் இராணுவ சிப்பாய் ஆர்.டி.பி.என் விமலசிறி சிறந்த துப்பாக்கி பயிற்ச்சி வீரராக - இலங்கை  இராணுவ கெமுனு ஹேவா படையணியின் டி.எம்.பி.ஐ தேவகிரி சிறந்த பிலட்டூனாக – 4 ஆவது பிலட்டூன்"}