{"Header": "பனாகொட இலங்கை இராணுவ பொறியியல் சேவை படையணி தலைமையகத்தில் புதிய கட்டிடம் திறந்துவைப்பு", "Time": "07th June 2019 18:41:33 Hours", "Content": "பனாகொடையில் அமைந்துள்ள  இலங்கை இராணுவ பொறியியல் சேவை படையணி தலைமையகத்தில் புதிதாக நிர்மாணிக்கப்பட்ட  கட்டிடம் (07) ஆம் திகதி வெள்ளிக்கிழமை திறந்து வைக்கும்  நிகழ்விற்கு இலங்கை இராணுவ பொறியியல் சேவை படையணி தலைமையகத்தின் படையினரின் அழைப்பை ஏற்று பிரதான அதிதியாக இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் கலந்து கொண்டார். இப் படைத் தலைமையகத்திற்கு வருகை தந்த இராணுவ தளபதியை இலங்கை இராணுவ பொறியியல் சேவை படையணி தலைமையகத்தின் தளபதி  மேஜர் ஜெனரல் ஜகத் குணவர்தன மற்றும் இராணுவ படைத் தலைமையகத்தின் போர்கருவி மாஸ்டர் ஜெனரல் ஆகியோர்களால் வரவேற்கப்பட்டார் அதனைத்  தொடர்ந்து  போர் வீரர் நினைவு தூபிக்கு மலர் வைத்து மரியாதை அஞ்சலி செலுத்தும் நிகழ்வும் இடம் பெற்றது. ஆதனைத் தொடர்ந்த படையினரால் இராணுவ சம்பிரதாய முறைப்படி மரியாதை அணிவகுப்பு வழங்கப்பட்டது. இக் கட்டிடம் பொறியியல் சேவை படையணியின் படையினரின் உணவு தயாரிப்பதற்காக இடம் பற்றாக்குறையை   கருத்திற் கொண்டு புதிதாக கட்டப்பட்டது. அதற்கமைய பிரதம அதிதி இராணுவ தளபதி உட்பட படைத் தலைமையகத்தின் சார்ஜன் மேஜர் இணைந்து இக் கட்டிடத்தை திறந்து வைத்ததுடன் பௌத்த மத தேரர்களின் ஆசிர்வாத பூஜையுடன் மற்றொரு திறப்பு நிகழ்வுக்கு அழைத்துச் செல்லப்படுவதற்கு முன்னர் இராணுவ தளபதி அவர்களால் பௌத்த தேரர்களுக்கு பிரிக்கர வழங்கப்பட்டது. ஆதனைத் தொடர்ந்து  பொறியியல் சேவை படையணியின் கட்டளைத் தளபதியின் அழைப்பின் பேரில் பொறியியல் சேவை படையணியின் படையினர்களால் முற்றிலும் புதுப்பிக்கப்பட்ட பில்லியர்ட் மற்றும் ஸ்னூக்கர் கட்டிடத்துக்கு அழைத்து செல்லப்பட்டார். இக் கட்டிடத்தில் நினைவு பலகை இராணுவ  தளபதியால் திறந்து வைக்கப்பட்டது.  இக் கட்டிடத்தின்  தொடக்க விழாவின் அடையாளமாக ஒரு வீரருடன் ஸ்னூக்கர் விளையாட்டைக் இராணுவ தளபதியும் விளையாடி ஆரம்பித்து வைத்தார்.  இதேபோல் இராணுவ தளபதி முதல் விளையாட்டுகளை  பார்வையிட்ட பின்னர் அணைத்து வீரர்களுடன்  சில எண்ணங்களை கலந்துரையாடிய  பின்னர் பில்லியர்ட் மற்றும் ஸ்னூக்கர் வீரர்கள் இருவருக்கு பரிசுகளும் வழங்கினார். ஒரு சில நிமிடங்கள் பின்னர் இராணுவ  தளபதி இக் கட்டிடம் புதுப்பித்தல் தொடர்பாக அனைத்து படையினர்களுடன்  அவர்களை ஊக்கப்படுத்தி வாழ்க்கையில் சவால்களைச் சமாளிப்பதற்கும் அவர்கள் எவ்வாறு நன்கு சிறந்த வீரர்களாக  சமூகத்தில் பொதுமக்களுக்கு வெளிப்படுத்த வேண்டும் என்றும் உரையாற்றினார். பில்லியர்ட் மற்றும் ஸ்னூக்கர் விளையாட்டுக்களை மேம்படுத்துவதற்காக. பொறியியல் சேவை படையணியின் கட்டளைத் தளபதியின்  முயற்சிகளுக்கு பாராட்டியதுடன்  பிரதம அதிதியாக வருகை தந்த  இராணுவ தளபதி லெப்டினன்ட். ஜெனரல் சேனநாயக்க அவர்களால்  பண நன்கொடையாக பொறியியல் சேவை படையணியின் தளபதி அவர்களுக்கு  காசோலை வழங்கினார். ஆதனைத் தொடர்ந்து பொறியியல் சேவை படையணியின் கட்டளைத் தளபதி மேஜர் ஜெனரல் குணவர்தன அவர்களின் விரிவுரையின் மூலம் இராணுவ தளபதிக்கு நன்றியை தெரிவித்துக் கொண்டார்.  அவர் வளாகத்தை விட்டு வெளியேறுவதற்கு முன்பு பொறியியல் சேவை படையணியின்  அதிதி புத்தகத்தில் தனது எண்ணங்களை இராணுவ தளபதி பதிவிட்டு கையெழுத்திட்டார். இராணுவ தளபதி அவர்களின் நாள் விஜயத்தின் இறுதியில்  ஹபராக்கடையில் அமைந்துள்ள  பொறியியல் சேவை படையணியின்  மத்திய பட்டறைக்கு இராணுவ  தளபதி அழைக்கப்பட்டார் அத்துடன் அனைத்து செயற்பாடுகளையும் பார்வையிட்ட  இராணுவ தளபதி அவர்கள் இந்த. இடத்தின் மூலம் இராணுவத்திற்கு வழங்கப்படும்  மின்சார ஜெனரேட்டர்கள், தண்ணீர் குழாய்கள், சுத்திகரிப்பு இயந்திரம் பழுது மற்றும் வெல்டிங் பிரிவு LED flasher production unit, சூரிய சக்தி இயந்திரம் மற்றும் பிற தொடர்புடைய பிரிவுகள் எவ்வாறு செயல்படுகிறது என்பதையும்  பார்வையிட்டார். இந் நிகழ்வில் பொறியியல் சேவையின் பணிப்பாளர்  பிரிகேடியர் ஆர்  கனேகொட  பொறியியல் சேவை படையணியின்  கட்டளை அதிகாரி கேர்ணல் எஸ்.என் கித்துல்கொட பொறியியல் சேவை படையணியின்  நிறைவேற்று அதிகாரிகள் மற்றும் படையினர்களும் கலந்து கொண்டனர். பொறியியல் சேவை படையணி தலைமையகம் தனது  கடந்த 69 ஆவது  ஆண்டுகால சேவையின் வரலாற்றில் மனிதாபிமான நடவடிக்கைகளை  நிறைவேற்றி ஒரு பாராட்டத்தக்க  இடத்தை பெற்றுள்ளது. பொறியியல் சேவை படையணி தலைமையகத்திற்கு  இராணுவ தளபதி அவர்கள்  விஜயம் செய்தது இத்துடன் மூன்றாவது தடவையாகும்."}