{"Header": "இலங்கை முஸ்லிம் சங்கங்கள் இணைந்து  ஒற்றுமைக்காக எழுந்திடுவோம், மதம் தாண்டிய மனிதம் எனும் தலைப்பில் சமாதான நிகழ்வு", "Time": "05th May 2019 06:59:38 Hours", "Content": "இலங்கையின் பல முஸ்லீம் அமைப்புக்கள், முஸ்லீம் சிவில் சங்கத்தினர் இணைந்து  ஒற்றுமைக்காக எழுந்திடுவோம் மதம் தாண்டிய மனிதம் எனும் தெனிப்பொருளின் கீழ்  கொழும்பு 7 இல் அமைந்துள்ள சுதந்திர சதுக்கத்தில் (04) ஆம் திகதி சனிக்கிழமை ஏற்பாடுசெய்யப்பட்டன. இந்த நிகழ்வில் பௌத்த, கத்தோலிக்க, இந்து மற்றும் இஸ்லாமிய மத குருமார்கள், பாதுகாப்பு படைத் அதிகாரிகள் மற்றும் முன்னணி சிவில் சமுகத்தின் அங்கத்தவர்கள் அரசியல் பிரதிநிதிகளும் கலந்து கொண்டன. இந் நிகழ்வானது ஈஸ்டர் நாளன ஞாயிற்றுக்கிழமை பிரார்த்தனைகளில் ஈடுபட்டுக்கொண்டிருந்த போது  கொடூரமான தீவிரவாத குண்டு  தாக்குதலின் நிமித்தம் உயிரிலந்தவர்கள் மற்றும் காயமடைந்தவர்களை வாழ்வுகளையும் நிலைநிறுத்திக் சுமார் மூன்று மணி நேரம் சமாதான பாதுகாப்பு படையினர் மற்றும் பிற அரசாங்க அதிகாரிகளுடன் ஒன்று சேர்ந்து நினைவஞ்சலி செலுத்தி  தனது ஆழ்ந்த அனுதாபங்களையும் தெரிவித்துக் கொண்டன. முஸ்லீம் சிவில் அமைப்புக்களின் தவறான தீவிரவாத குழுவினரால் தாக்குதலுக்குள்ளான இறந்த குடும்பங்களுக்கும் காயமடைந்தவர்களுக்கும் அப்பாவி மக்களை கொடூரமாக கொன்றதுக்கும்  தாங்கள் அனுதாபங்களையும் வெளிப்படுத்தி,  எந்த மதமும் ஆன்மீகத்தை அடைய இந்த வகையான கொலைகளை பிரசங்கித்ததாக இல்லை என்று அறிவித்தது தனது ஆழ்ந்த அனுதாபங்களையும் தெரிவித்துக் கொண்டன.  பௌத்த தேரர்கள், கிறிஸ்தவ மற்றும் கத்தோலிக்க மதபோதகர்கள், இந்து மத குருக்கள் சிங்களம், தமிழ், முஸ்லிம் சிவில் அமைப்பாளர்கள் இலங்கையில் அனைத்து மக்களும் ஆயுதப் படைகள் மற்றும் பொலிஸ் அனைத்து உறுப்பினர்களின்  பங்களிப்புடன் வன்முறைகளை மேற்கொள்ளாமல் இருக்க உறுதியழித்தன. மதம் தாண்டிய மனிதம் எனும் தலைப்பில், மதம் பாஹம அஸ்ஸாஜி  தேரர், சர்வோதய வைத்தியர் ஏ.டி.ஆரியரத்ன, இந்து குருக்கள்  மற்றும் பிரதான மௌலவி மற்றும் முஸ்லிம் தலைவர்கள் போன்றவர்கள்  உரையாற்றின. ஆதனைத் தொடர்ந்த இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களால் நூற்றுக்கனக்கான பங்கேற்பாளர்களுடன் மெழுகுவர்தி ஏற்றி மலர் வைத்து மௌன அஞ்சலி செலுத்தியதுடன் காயப்பட்ட அனைவரும் விரைவில் சுகம் பெற பிராத்தனை செய்து கொண்டன.அத்துடன் முஸ்லீம் பெண்கள் உட்பட, தேர்ந்தெடுக்கப்பட்ட முக்கிய அங்கத்வர்களால்  நாட்டின் நலனுக்காகவும், நாட்டின் முன்னோடி 'பயங்கரவாதத்திற்கும் மதம் கிடையாது'  'ஒரு தேசத்தின் குடும்பம்'  என்றும், நாம் ஒற்றுமைக்காக எழுந்திடுவோம் மதம் தாண்டிய மனிதம்  ஒன்றாக நாம் இலங்கை மக்கள்  'எழுச்சி, எதிர்ப்பு, ஐக்கியம்' என்று கோஷங்களை எழுப்பின. இந்த நிகழ்வில் கிழக்கு மாகாண ஆளுநர் கௌரவ அசாத் சாலி,வைத்தியர் கமால் வலபொட, சிரேஷ்ட இராணுவ அதிகாரிகள் மற்றும் இ.மு.கா. உறுப்பினர்கள் ஆகியோர் சமாதான ஊர்வலத்தில் இணைந்தனர் கொண்டன."}