{"Header": "படையினரால் சுற்றிவளைப்பு தேடுதலின் போது வாள் துப்பாக்கி தோட்டாக்கள்,வெடிமருந்துகள் கண்டுபிடிப்பு", "Time": "03rd May 2019 17:52:27 Hours", "Content": "மத்திய பாதுகாப்பு படைத் தலைமையகம் மற்றும்  11ஆவது படைப் பிரிவின் படையினரால் சந்தேகத்திற்கிடமான அலவத்துகொடை, மடவல, வத்தேகம நாரன்விட்ட, தொழுவ, வெலிமட, நுவரெலிய, ரம்பதெனிய, மஸ்கெலிய, வங்கியின் கீழ், மற்றும் டிக்கோயா  போன்ற பிரதேசங்களில  24 மணி சுற்றிவளைப்பு தேடுதலின் போது ஹூண்டாய் கார், 5 வாள், துப்பாக்கி, போலி தேசிய அடையாள அட்டை, ஏடிஎம் கார்டுகள்;, 11 கத்திகள், 12 கிராம் போதை மருந்துகள் மற்றும் 18 சந்தேகநபர்கள் கைது செய்யப்பட்டன. இதேபோல் மேற்கு பாதுகாப்பு படைத் தலைமையக படையினரால் குருநாகல் பிரதேசத்தில் சுற்றிவளைப்பு தேடுதலின் போது (216 துண்டுகள்)  அரபு மொழி CD மற்றும் DVD  வெடிக்கும் தோட்டாக்கள்  நொக்கியா ஹேன்ட் செட்  இரண்டு பற்றரிகள் இரண்டு செட் கவர்கள், 01 பவர்காட்  01 கம். ரிசிவர்  ஒரு எண்டெனா செட், 10மீற் வயர் கம்பி வடம் மற்றும் இரண்டு வெள்ளை பெல்ட்கள் போன்றன கண்டுபிடிக்கப்பட்டுள்ளன. அதேபோல் இதேபோல் கிழக்கு பாதுகாப்பு படைத் தலைமையகத்தின் முன்னரங்க பாதுகாப்பு படையினரால்  பொலனறுவை, கதுறுவெல மற்றும் காலியெல போன்ற  பிரதேசங்களில் (03) ஆம் திகதி வெள்ளிக்கிழமை  சுற்றிவளைப்பு தேடுதல் நடவடிக்கைகளை மேற்கொண்டன. இந்த தேடுதலின் 7 செல்போன்கள், 12 போர் வெற்று கேஸஸ், 1 டி-56 துப்பாக்கி  9 சிம் கார்டுகள், 2 வாள் மற்றும் 1 மோட்டார் சைக்கிள் போன்றவை படையினரால் கைப்பற்றப்பட்டன. மேலும்  மத்திய பாதுகாப்பு படை தலைமயகத்தின் படையினரால் (03) ஆம்திகதி  - வெலிமடைஇ குருத்தலாவ ஆகிய பிரதேசங்களில் இந்த தேடுதல் நடவடிக்கையின் போது 1 வாள், 1 விமான துப்பாக்கி மற்றும் போர்க்கள  பொருட்களை மீட்டதுடன்  பல்வேறு இடங்களில் இருந்து 8 சந்தேக நபர்களை கைது செய்தனர். ஆதன்படி இராணுவம், கடற்படை, விமானப்படை, விசேஷ பாதுகாப்பு படை, மற்றும் பொலிஸாரால் கொழும்பு மாலிகாவத்த பகுதியில் மேற் கொள்ளப்பட்ட சுற்றிவலைப்பு தேடுதலின் போது  7 வாள் மற்றும் சந்தேகத்திற்கிடமான இராணுவ வகை சீருடைகள் மீட்கப்பட்டுள்ளன. ஆதன்படி மொனராகலை, அநுராதபுரம், கடுகஸ்தொட்ட, புத்தளம், கெகிராவ, பாலபிட்டிய, வெலிமட மற்றும் பல முக்கிய பகுதிகளிலும் பேராதனை பல்கலைக்கழக வளாகத்திலும் சந்தேகத்திற்கிடமான இடங்களிலும் தேடல்கள் நடத்தப்பட்டன. இந்த தேடுதலின் போது பிஸ்டல்கள், NTJ இலக்கியம், NTJ CD மற்றும் DVD  56 துப்பாக்கிகள் தோட்டாக்கள், வாள்கள், இரும்பு பந்துகள், 12 துப்பாக்கிகள், போதைப்பொருள்கள், மற்றும் போர்க்கள பொருட்கள்;  ஆகியவை படையினரால்  மீட்கப்பட்டன."}