{"Header": "இராணுவ தளபதியினால் பயனாளிக்கு புதிய வீடு கையளிப்பு", "Time": "15th October 2019 14:06:00 Hours", "Content": "இனாமலு ரொடரி கிராமத்தில் பிள்ளைகள் இருவருடன் கஸ்ட்டமான சூழ்நிலைக்கு மத்தியில் வாழ்ந்து வந்த தயாருக்கு இராணுவத்தின் பூரன ஒத்துழைப்புடன் ‘சிஹின’ வீடமைப்பு திட்டத்தின் கீழ் புதிய வீடொன்று நிர்மானித்து இம் மாதம் (13) ஆம் திகதி இராணுவ தளபதி அவர்களினால் வழங்கி  வைக்கப்பட்டன. இந்த வீடு தொடர்பாக பயனாளியான திருமதி தமயந்தி குமாரி அவர்கள் கருத்து தெரிவிக்கும் போது  கணவனை இழந்து தவித்து நிற்கும் “எனக்கும் என்னுடைய பிள்ளைகளுக்கும் இருந்த கனவு நினைவாகியது. எங்களுக்கு இப்படியான ஒரு வசதிகள் ஏற்படும் என்று ஒரு போதும் நினைத்து கூட பார்க்கவில்லை நாட்டை பயங்கரவாதிகளிடமிருந்து மீட்ட எமது இராணுவத்தினர் இன்று எங்களது குடும்பத்தையும் காத்துள்ளனர் என்று கூறினார். இப்பிரதேசத்தில் வசிந்து வந்த வாழ்வாதாரத்தில் பின் தங்கிய குடும்பத்தைச் சேர்ந்த இந்த பெண்மணியின் நிலையை இப்பிரதேச செயலகம் மற்றும் கிராம சேவகரூடாக 53 ஆவது படைப் பிரிவின் முன்னாள் தளபதியும் தற்போதைய இராணுவ தளபதியான லெப்டின ன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களுக்கு இவர்களது நிலைமைகள் தொடர்பாக தெரிவிக்கப்பட்டது. இதன் பிரகாரம் இராணுவ தளபதியின் பூரன ஒத்துழைப்புடன் இந்த வீடுகள் நிர்மானிக்கப்பட்டு பயனாளிகளுக்கு வழங்கி வைக்கப்பட்டன. இந்த வீடு இம் மாதம் (13) ஆம் திகதி பௌர்ணமி தினத்தன்று மஹா சங்க தேரர் அவர்களின் சமய அனுஷ்டான ஆசிர்வாதங்களின் பின்பு கலாச்சார ரீதியாக இந்த விதவை பெண்ணான திருமதி தமயந்தி குமாரிக்கு இராணுவ தளபதியான லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களினால் கையளிக்கப்பட்டன. 53 ஆவது படைப் பிரிவின் கீழ் இயங்கும் பொறியியல் சேவை படையணியின் பங்களிப்புடன் இந்த வீடு 7 மில்லியன் ரூபாய் செலவில் நிர்மானிக்கப்பட்டன. இந்த வீட்டு கட்டிட நிர்மான பணிகள் 53 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் அதுல கொடிப்பிலி அவர்களது தலைமையில் 2018 ஆம் ஆண்டு ஓக்டோபர் மாதம் 14 ஆம் திகதி ஆரம்பிக்கப்பட்டன. இந்த வீடுகளை கையளிப்பதற்கு வருகை தந்த இராணுவ தளபதி அவர்களை 53 ஆவது படைப் பிரிவின் படைத் தளபதியான மேஜர் ஜெனரல் ஜயந்த கமகே மற்றும் இந்த வீட்டு உரிமையாளரின் குடும்பத்தினர் வரவேற்றனர். இந்த வீடு கையளிப்பு நிகழ்வில் நிறைவேற்று பணிப்பாளர் நாயகம் மேஜர் ஜெனரல் அதுல கொடிப்பிலி, 53 ஆவது படைப் பிரிவின் படைத் தளபதி மேஜர் ஜெனரல் ஜயந்த கமகே மற்றும் அரச உயரதிகாரிகள் பங்கேற்றிக் கொண்டனர் என்பது குறிப்பிடத்தக்க விடயமாகும்."}