{"Header": "அதிகாரிகள் சேவை அபிவிருத்தி மையத்தினால் 116 அதிகாரிகள் வெளியேற்ற நிகழ்வு", "Time": "11th December 2019 14:38:34 Hours", "Content": "புத்தலவில் உள்ள அதிகாரிகள் சேவை அபிவிருத்தி மையத்தில் பயிற்சிகளை நிறைவு செய்த 116 இலங்கை இராணுவ மற்றும் சில வெளிநாட்டு இராணுவ அதிகாரிகளின் வெளியேற்ற நிகழ்வானது வெள்ளிக் கிழமை (06) இடம் பெற்றது. மேலும் இப் பயிற்சிகளில் இராணுவ மற்றும் சிவில் தொடர்பான கற்கைகள் போன்றன யுனிட் கெமாண்ட் கோர்ஸ் - 5 யூனியர் கெமாண்ட் கோர்ஸ் - 17 மற்றும் யூனியர் ஸ்டாப் கோர்ஸ் - 17 எனும் பிரிவுகளில் இடம் பெற்றது. இப் படைத் தலைமையக கேட்போர் கூடத்தில் இடம் பெற்ற இந் நிகழ்வில் பிரதம அதிதியாக அதிகாரிகள் சேவை அபிவிருத்தி மையத்தின் தளபதியான மேஜர் ஜெனரல் ஜயனாத் ஜயவீர அவர்கள் கலந்து கொண்டார். அந்த வகையில் யுனிட் கெமாண்ட் கோர்ஸ் - 5 யூனியர் கெமாண்ட் கோர்ஸ் - 17 மற்றும் யூனியர் ஸ்டாப் கோர்ஸ் - 17 போன்றவற்;றில் 19அதிகாரிகளில் திறமை மிக்க அதிகாரியாக விஜயபாகு காலாட் படையணியின் மேஜர் என் ஆர் எம் டி நிசங்க 52 அதிகாரிகளில் திறமை மிக்க அதிகாரியாக விஜயபாகு காலாட் படையணியின் மேஜர் ஜெ ஜெ பி திஸாநாயக்க அவர்கள் மற்றும் 45 அதிகாரிகளில் தமது திறமைகளை வெளிக்காட்டி திறமை மிக்க அதிகாரியாக இலங்கை இலேசாயுத காலாட் படையணியின் கெப்டன்ட் ஜெ ஏ ஏ டீ கல்கந்த போன்ற அதிகாரிகள் இப் பயிற்சிகளில் சிறந்;து விளங்கினர். மேலும் இக் கற்கை நெறியில் போர் சண்டை முறைகள் இராணுவ முறையிலா நடவடிக்கைகள் சேவைகள் போன்ற பல உட்கட்டமைக்கப்பட்ட விடயங்கள் போர்முறை உத்திகள் தீர்மானமெடுக்ககும் சிறந்த வழிகள் சர்வதேச ஒருமைப்பாடு ஊடக மற்றும் தொடர்பாடல் தொழில்நுட்பம் மற்றும் ஆங்கிலம் போன்றவற்றை மையப்படுத்தி இடம் பெற்றது. அதனைத் தொடர்ந்து இவர்களுக்கு மேலதிகமாக சிவில் பிரிவுகளின் மூலமான வழிகாட்டல் மற்றும் இராணுவ லாஜிஸ்டிக் மற்றும் பராமரிப்பு நிர்வாக பிரிவுகள் சர்வதேச மனிதாபிமான சட்டம் மனித வள நிர்வாகம் சிவில் மற்றும் இராணுவ சட்டம் அனர்தமுறை மற்றும் ஊடக நிர்வாகம் பொலிஸ் சேவைகள் போன்ற பல விடயங்கள் புத்தளவில் இடம் பெற்ற அதிகாரிகளுக்கான பயிற்சி நெறிகளில் விபரிக்கப்பட்டது. மேலும் இந் நிகழ்வில் கலந்து கொண்ட மேஜர் ஜெனரல் ஜயநாத் ஜயவீர அவர்கள் அதிகாரிகள் இராணுவம் தொடர்பான விடயம் மட்டுமின்றி இராணுவம் அல்லாத விடயங்கள் தொடர்பாகவும் அறிவைப் பெற்றிருத்தல் வேண்டுமென அவர் மேலும் தெரிவித்தார். இந் நிகழ்வில் பிரதி தளபதி பிரதான விரிவுரையாளர் உயர் பயிற்றுவிப்பாளர்கள் மற்றும் பலர் கலந்து கொண்டனர். அதிகாரிகள் சேவை அபிவிருத்தி மையத்தால் மூன்று தஸாப்த கலமாக மத்திய தர அதிகாரிகள் போன்றவர்களுக்கான பயிற்சிகளை வழங்கி வருகின்றது. மேலும் இப் பயிற்சிகள் 2019ஆம் ஆண்டு செம்டெம்பர் மாதம் முதல்; இரு கிழமைகள் இடம் பெற்றதுடன் இறுதியாக அதிகாரிகளுக்கான இரவு விருந்துபசாரத்துடன் இந் நிகழ்வுகள் நிறைவடைந்தன."}