{"Header": "இராணுவ தளபதியினால் மாணவ மாணவிகளுக்கு தகவல் தொழில்நுட்ப கல்விக்கு ஊக்குவிப்பு", "Time": "05th August 2018 09:15:07 Hours", "Content": "இராணுவத்திலிருந்து ஓய்வு பெற்ற மற்றும் சேவையிலுள்ள இராணுவ அங்கத்தவர்களது  பிள்ளைகளுக்கும், திருமணம் முடிக்காத இராணுவத்தின் அங்கத்தவர்களது சகோதர, சகோதரிகளுக்கும், திருகோணமலையில் குறைந்த வருமானத்தை பெறும் குடும்பத்தினரது பாடசாலை செல்லும் பிள்ளைகளுக்கு ரணவிரு தொழில் நுட்ப கல்வி பயிற்சி நிலையம்  திருகோணமலையில் திறந்து வைக்கப்பட்டன. இந்த ரணவிரு தொழில் பயிற்சி நிலையம் திருகோணமலை இராணுவ லொஜஸ்டிக் கல்லூரி வளாகத்தினுள்  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களினால் இன்றைய தினம் (3) ஆம் திகதி திறந்து வைக்கப்பட்டது. இராணுவ பிரதான சமிக்ஞை பிரதானியான மேஜர் ஜெனரல் நிலந்த ஹெட்டியாரச்சி அவர்களது அழைப்பையேற்று இராணுவ தளபதி இந்த நிகழ்விற்கு வருகை தந்தார். இவரை இராணுவ லொஜஸ்டிக் கல்லூரியின் கட்டளை அதிகாரி பிரிகேடியர் டப்ள்யூ.ஜி.டீ வன்னியாரச்சி அவர்கள் வரவேற்றார். பின்னர் இராணுவ தளபதி  இராணுவ லொஜஸ்டிக் கல்லூரியின் நுழைவாயிலில் வைத்து 2 ஆவது சமிக்ஞை படையணியினால் இராணுவ சம்பிரதாய முறைப்படி இராணுவ மரியாதையுடன் வரவேற்கப்பட்டார். பின்பு ரணவிரு தொழில் நுட்ப நிலையம் இராணுவ தளபதியினால் திறந்து வைக்கப்பட்டது. இந்த நிகழ்வின் இராணுவ பிரதான சமிக்ஞை பிரதானி மேஜர் ஜெனரல் நிலந்த ஹெட்டியாரச்சி அவர்கள் வரவேற்புரையை நிகழ்த்தினார். திருகோணமலை பிரதேசத்தில் இருந்து வருகை தந்த வருமைக் குடும்பத்தைச் சேர்ந்த மாணவ மாணவிகளுடன் புகைப்படத்திலும் இணைந்திருந்தார். அத்துடன் பிரமுகர்களின் வருகையையிட்டு கையொப்பமிடும் புத்தகத்திலும் இராணுவ தளபதி கையொப்பமிட்டார். திருகோணமலையில் நிர்மாணிக்கப்பட்ட இந்த ரணவிரு தகவல் தொழில்நுட்ப பயிற்சி நிலையம் 6 ஆவது தொழில் நுட்ப நிலையமாக விளங்குகின்றது. இதற்கு முன்பு பனாகொட, அநுராதபுரம், கொகாவில் , குருவிட மற்றும் கண்டி மாவட்டங்களில் இராணுவத்தினரால் இந்த தொழில் நுட்ப நிலையம் இதற்கு முன்னர் நிர்மானிக்கப்பட்டுள்ளன. இந்த பயிற்சி நிலையங்களில் 10 வயதிற்கு மேற்பட்ட பாடசாலை மாணவ மாணவிகளுக்கு 'கணினி பொறியியல் திறன்கள் திட்டம்', 'ஸ்ரீலங்கா கம்ப்யூட்டர் திறன்', 'கம்பியூட்டர் கிராபிக் டிசைன்', ' மற்றும் 'வெப் டிசைனிங் ',  தகவல் தொழில்நுட்ப சான்றிதழ் பயிற்சி நெறிகள் மேற்கொள்ளப்படுகின்றன. தகவல் தொழில் நுட்ப அறிவை வளர்த்துக் கொள்வதற்காகவும் சமாதானம் மற்றும் நல்லிணக்கத்தை மேம்படுத்தும் நோக்கத்துடன் முல்லைத்தீவு, யாழ்ப்பாணம், மட்டக்களப்பு, அம்பாறை மற்றும் மற்றைய பிரதேசங்களிலும் இந்த தகவல் தொழில் நுட்ப நிலையம்  நிர்மானிப்தாக இந்த நிகழ்வின் போது இராணுவ தளபதி தெரிவித்தார். இராணுவ தொழில் நுட்ப பயிற்சி நிலையத்தினால் மேற்கொள்ளப்படும் இந்த பயிற்சி நெறிகள் தேசிய பயிலுனர் மற்றும் தொழில் பயிற்சி அதிகார சபையினால் அனுமதி பெற்ற பயிற்சி ஆகும். இந்த பயிற்சியை முடித்து பரீட்சையில் சித்தியடைந்தவருக்கு பெறுமதிமிக்க சான்றிதழ்கள் வழங்கப்படும்."}