{"Header": "ருவன்வெலிசாய வளாகத்தில் இடம்பெற்ற இலங்கையின் 7 ஆவது  ஜனாதிபதியின் பதவிப்பிரமாண நிகழ்வு", "Time": "18th November 2019 17:54:59 Hours", "Content": "இலங்கை சோசலிச குடியரசின்  7 ஆவது நிறைவேற்று அதிகாரம் கொண்ட ஜனாதிபதியாக தெரிவுசெய்யப்பட்ட அதிமேதகு ஜனாதிபதி மற்றும் முப்படைகளின் தளபதியுமான கோட்டாபய ராஜபக் அவர்களின் பதவிப்பிரமாண செய்யும்  நிகழ்வானது வட இந்திய படையெடுப்பாளரான எல்லாலன் அவர்களை தோழ்வியடையச்செய்து இந்த நாட்டை ஒற்றையாட்சியின் கீழ் கொண்டுவந்த பின்னர்,  துட்டகைமுனு அரசனால் கட்டப்பட்ட புத்தர்களின் வரலாற்றுப் புனித சிலை உள்ள இடமான   ருவன்வெலிசாய ‘சாலபதல மலுவ’ வளாகத்தில் இன்று காலை 18 ஆம் திகதி இடம் பெற்றது. மேலும் இந்த அரச நிகழ்வானது ஜனாதிபதியின் மோட்டார் பவனியினைத் தொடர்ந்து புத்த மதத் தலைவர்கள், பிரதான சமய மதத் தலைவர்கள் முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷ, திருமதி அயோமா ராஜபக்ஷ, கௌரவ பிரதமர் ரணில் விக்ரமசிங்க, இராஜதந்திரிகள், பாராளுமன்ற உறுப்பினர்கள், வட மாகாண ஆளுநர் மற்றும் நலன்விரும்பிகள் ஆகியோரின் முன்னிலையில் இம்பெற்றது. ருவன்வெலி மஹா சேயவிலுள்ள சலபதல மலுவவில் நிகழ்வுகள் இடம்பெறும் முன்னர் திரு. கோட்டபய அவர்கள் ஜய ஸ்ரீ மஹா போதியவில் வழிபாடுகளில் ஈடுபட்டார். புதிதாக தெரிவுசெய்யப்பட்ட ஜனாதிபதி ருவன்வெலிசாய வளாகத்தில் வைத்து வரவேற்கப்பட்டதோடு, புத்த சமய வழிபாடுகளில் ஈடுபட்டார். மல்வத்த பீடத்தின் புத்த சமய தலைவர் கலாநிதி நியங்கொட விஜதசிறி அநு நாயக்க தேரர், தர்ம மஹா சங்க சபா கோட்டை ஸ்ரீ கல்யாணி சமக்கிறி தர்ம மஹா சங்க சபையின் தலைவர் கலாநிதி இட்டபநெ தம்மலங்கர மஹா நாயக்க தேரர், பல்லேகம சிறிநிவசபிதன நாயக்க தேரர், அட்டமஸ்தானதிபதி அநுராதபுர எட்டு புனித வனக்கஸ்தளத்தின் பிரதான மத போதகர் ருவன்வெலி மஹா சேய பல்லேகம ஸ்ரீ ஹேமரத்ன நாயக்க தேரர் நூற்றுக்கணக்கான பௌத்த தேரர்கள், கத்தோலிக, இந்து மற்றும் இஸ்லாமிய மதபிரமுகர்களின் பங்குபற்றுதலோடு புதிய ஜனாதிபதியை ஆசிர்வதிக்கும் நிகழ்வு இடம்பெற்றது மேலும் புதிய ஜனாதிபதி மற்றும் திருமதி ராஜபக்ஷ இருவரும் இவ் விஷேட நிகழ்விற்கு வருகைதந்தனர்.  அத்துடன், பிரதம நீதியரசர்  அவர்களின் முன்னிலையில் ஜனாதிபதி செயலாளர் திரு. உதய செனவிரத்ன அவர்கள் ஜனாதிபதி சத்தியப்பிரமான வாசகத்தினை முதலில் படித்தார் அதனைத்தொடந்து புதிய ஜனாதிபதி சத்தியபிரமானம் செய்துகொண்டார். மேலும் இந்த மங்களகரமான தருனத்தில் திரு கோட்டாபய ராஜபக்ஷ இலங்கையின் 7ஆவது நிறைவேற்று அதிகாரிமுடைய ஜனாதிபதியாகவும் மற்றும் முப்படைகளின் தளபதியாக, பாதுகாப்பு தலைமை அதிகாரி, இராணுவ, கடற்படை மற்றும் விமானப்படைத் தளபதிகளின் பங்குபற்றுதலுடன்  அரசியலமைப்பின் பிரகாரம் கையொப்பத்தினை இட்டு தனது பதவியினை பொறுப்பேற்றுக்கொண்டார். அவர் நாட்டிற்கான தனது உரையில் “ நான் என்னுடைய தாய் நாட்டை நேசிக்கின்றேன் மற்றும் இந் நாட்டை சுபீட்சமுடைய ஒரு நாடாக கொண்டுசெல்வதே எனது நோக்கமாகும். இந்த வரலாற்று சிறப்புமிக்க மக்களின் ஆணையானது மதிக்கப்பட வேண்டியது அவசியம் மற்றும் எங்களின் அரசியல் விஞ்ஞாபனத்திற்கமைய செயற்படுவேன் மற்றும் என்னை தெரிவுசெய்த மக்களின் அபிலாஷைகளை பூர்த்தி செய்யும் வகையில் நான் புதியதொரு அரசை உருவாக்குவேன். வெற்றியை அடைவதற்கு சாத்தியமற்றது எதுவுமில்லை.’’ என குறிப்பிட்டார். “ இந்த நாட்டிலுள்ள பெரும்பான்மை சிங்களவர்கள் நான் நாட்டின் தேசிய பாதுகாப்பை உறுதிப்படுத்துவேன் என என்மீது நம்பிக்கை வைத்து எனக்கு வாக்களித்துள்ளனர். பயங்கரவாதம், பாதாள உலக குற்றங்கள், போதைப்பொருள், சிறுவர் மற்றும் பெண்களுக்கெதிரான வண்முறைகள், போன்ற செயற்பாடுகளிலிருந்து நான் நாட்டை பாதுகாப்பேன் என உறுதியளிக்கின்றேன். இந்த நாட்டின் அரசாக நாங்கள் உலக சக்திவாய்ந்த மற்றும் சர்வதேச நாடுகளுடன் நட்பை தொடருவோம். அனைத்து நற்புறவு நாடுகளும் இலங்கையின் ஒற்றுமை மற்றும் மக்களின் இறையான்மையை மதிக்கும் என நான் எதிர்பார்கிறேன். இலங்கை அதன் வளமான கலாச்சார மற்றும் மத பண்புகளுடன், புத்தரின் வளமான தத்துவத்தை பெருமைப்படுத்துகிறது, இதன் மூலம் சமூக நீதி, சட்டத்தை மதிக்கும் தன்மை, தார்மீக உரிமைகள் மற்றும் மதிப்புகள் இந்த தேசத்திற்கு பரிசாக வழங்கப்பட்டுள்ளன. நான் தெற்கில் பிறந்தேன், நாட்டின் மிக முக்கியமான பாடசாலையான கொழும்பு ஆனந்த கல்லூரியில் படித்தேன், இது சிங்கள புத்த பாடசாலை கலாச்சாரத்தின் வளமான மதிப்புகள் மற்றும் நாட்டின் நல்வாழ்வுக்கான முக்கியத்துவத்தை எனக்கு அளித்தது. இந்த பாரம்பரியம் நிறைந்த சிங்கள கலாச்சாரத்தையும் அதன் பழமையான பாரம்பரியத்தையும் நாம் பாதுகாக்க வேண்டும். நமது வழக்கமான கிராமப்புற மூதாதையர;களின் பாரம்பரியத்தை வளர்த்து பாதுகாக்க வேண்டும். ஒற்றுமையுடன் வாழ விரும்பும் மற்றய அனைவரின் தனித்துவமும் பாதுகாக்கப்படும். மேலும் உங்கள் அனைவரின் ஜனாதிபதியாக நாட்டில் உள்ள உங்கள் அனைவரையும் பாதுகாக்க உறுதிமொழி அளிக்கிறேன்.. தேர்தலின் போது, எங்கள் எதிரிகள் மீது குற்றம் சாட்டாமலும், பொலிதீன், சுவரொட்டிகள், பதாதைகள் போன்றவற்றைப் பயன்படுத்தாமலும், ஒரு புதிய அரசியல் கலாச்சாரத்தை நாங்கள் உருவாக்கினோம். நாட்டின் சட்டத்தை மீண்டும் நிறுவுவதும் ஊழலை அகற்றுவதும் எங்களுக்கு அவசியம் ஒரு மாநில பொறிமுறையை நிறுவிய பின் அனைத்து நிலைகளும். திறன்கள் மற்றும் அறிவின் அடிப்படையில் தகுதி மற்றும் தொழில்நுட்பம் நிறைந்த நாடு, வளர்ந்து வரும் இளைஞர்களிடையே தொழில்முறை மற்றும் செயல்திறனின் முன்னேற்றத்திற்கு ஒரு முன்மாதிரி அமைப்பதன் மூலம் ஊக்குவிக்கப்பட வேண்டும். ” \"இந்த நாட்டின் மக்களுக்கு சேவை செய்வதற்கான உறுதியான நோக்கத்துடன், 21 ஆம் நூற்றாண்டின் சவால்களுடன் பொருந்தக்கூடிய இளம் தலைமுறையினருக்கு தேவையான தொழில்நுட்ப அறிவை வழங்க வேண்டும், பொறுப்புகளை நிறைவேற்றும் போது, என்னிடம் ஒப்படைக்கப்பட்டுள்ளது. அந்த நவீன தொழில்நுட்ப தேவைகள் மற்றும் அபிலாஷைகளை அனைத்து மக்களின் ஜனாதிபதியாக விரிவுபடுத்துவது தேசத்தின் அதிக நன்மைக்காக நன்கு கவனிக்கப்பட வேண்டும், ”என்று புதிய ஜனாதிபதி தேசத்திடம் தெரிவித்தார். (கீழேயுள்ள இணைப்பில் தேசத்தின் முழு முகவரியைக் காண்க)"}