{"Header": "இராணுவ குடும்பத்தில்  கல்வி பயிலும் மாணவர்களுக்கு வழங்கி வைக்கப்பட்ட ஊக்கிவிப்பு தொகைகள்", "Time": "08th January 2020 18:37:54 Hours", "Content": "பதில் பாதுகாப்பு தலைமை அதிகாரியும் இராணுவத் தளபதியுமான லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்களின் தலைமையில் இலங்கை இராணுவ தொண்டர் படையணியினால் ஏற்பாடு செய்யப்பட்ட இராணுவ குடும்பத்தைச் சேர்ந்த மாணவர்களுக்கான ஊக்கிவிப்பு தொகை வழங்கும் நிகழ்வானது 06ஆம் திகதி நெலும் பொக்குண மஹிந்த ராஜபக்க்ஷ கலையரங்கில் இடம்பெற்றது. இதில் இராணுவ நித்ய மற்றும் தொண்டர் படையணியைச் சேர்ந்த படையினரின் குடும்பங்களில் உள்ள 1511 மாணவர்களுக்கு புலமைப் பரிசில்கள் கல்வி ஊக்குவிப்பு தொகைகள் மற்றும் பதக்கங்கள் வழங்கி வைக்கப்பட்டன. நென குண பிரி விரு தரு அபிமன்-2019 நிகழ்வின் கல்வி ஊக்குவிப்பு தொகையான ரூபா 46 மில்லியன் தரம் 5 புலமை பரிசில் சித்தியடைந்தவர்கள் கல்வி பொது தரா தர சாதாரண தர பரீட்சை மற்றும்; கல்வி பொது தரா தர உயர் தர பரீட்சை பரிட்சாத்திகள் மற்றும் பல்கலைக் கழகத்திற்கு தெரிவு செய்யப்பட்டவர்கள் ஆகியோருக்கு பகிர்ந்தளிக்கப்பட்டது. பிரதம அதிதியாக கலந்து கொண்ட லெப்டினன் ஜெனரல் சவேந்திர சில்வா அவர்கள் இலங்கை இராணுவ தொண்டர் படையணியின் தளபதி மேஜர் ஜெனரல் ஜகத் குணவர்தன மற்றும் சிரேஷ்ட அதிகாரிகளினால் வரவேற்கப்பட்டதனை தொடர்ந்து மங்களகர விளக்கேற்றும் நிகழ்வு இடம்பெற்றது. அதனைத் தொடர்ந்து இராணுவ பாடல்கள், வரவேற்பு உரை, மற்றும் பூஜை நடனம் உள்ளிட்ட பல நிகழ்வுகள் இடம்பெற்றன. டீஎப்சிசி வங்கியின் அனுசரணை மற்றும் இலங்கை இராணுவ தொண்டர் படையணி அதிகாரிகள் மற்றும் படையினரின் ஒரு நாள் ஊதியம் மற்றும் அவர்களின் அவசர காப்புறுதி திட்டங்களின் மூலம் கிடைக்கப் பெறும் நிதிகளில் இருந்து இவ் ஊக்குவிப்பு தொகைகள் வழங்கப்பட்டன. டீஎப்சிசி வங்கியின் அனுசரணை மூலம் நித்திய படையினரின் குடும்பங்களில் உள்ள 724 மாணவர்களுக்கு ஒவ்வொருவருக்கும் ரூபா 15000 வீதம் மொத்தமாக ரூபா 10.9 மில்லியன் பெறுமதியான ஊக்குவிப்பு தொகைகள் பகிர்ந்தளிக்கப்பட்டன. இலங்கை இராணுவ தொண்டர் படையணியின் குடும்பங்களில் உள்ள 789 மாணவர்களுக்கு ஒவ்வொருவருக்கும் ரூபா 10000 வீதம் மொத்தமாக ரூபா 18.8 மில்லியன் பெறுமதியான ஊக்குவிப்பு தொகைகள் பகிர்ந்தளிக்கப்பட்டன. 5ஆம் ஆண்டு புலமைப் பரிசில் சித்தியடைந்த நித்ய படையணியைச் சேர்ந்த ஒவ்வொரு மாணவருக்கும் பாடசாலை பை உள்ளடங்களாக ரூபா 30000 வீதம் மொத்தமாக 612 மாணவர்களுக்கு 18.4 மில்லியன் பகிர்ந்தளிக்கப்பட்டன. கல்வி பொது தரா தர சாதாரணதர பரீட்சையில் அதிக புள்ளிகளை பெற்ற 98 மாணவர்களுக்கு பெறுமதியான புத்தகங்கள் மற்றும் ஒவ்வொருவருக்கும் ரூபா 35000 வழங்கப்பட்டது. பல்கலைக் கழகத்திற்கு தெரிவூசெய்யப்பட்ட 14 மாணவர்களுக்கு ஒவ்வொருவருக்கும் ரூபா 60000 மற்றும் பெறுமதியான புத்தகங்கள் வழங்கப்பட்டது. 5ஆம் ஆண்டு புலமைப் பரிசில் சித்தியடைந்த இலங்கை தொண்டர் படையணியைச் சேர்ந்த 312 மாணவர்களுக்கு ஒவ்வொருமாணவருக்கும் பாடசாலை பை உள்ளடங்களாக ரூபா 25000 வீதம் வழங்கப்பட்டன. கல்வி பொது தரா தர சாதாரண தர பரீட்சையில் அதிக புள்ளிகளை பெற்ற 447 மாணவர்களுக்கு பெறுமதியான புத்தகங்கள் மற்றும் ஒவ்வொருவருக்கும் ரூபா 35000 30000 மற்றும் 25000 என்ற அடிப்படையில் வழங்கப்பட்டது. பல்கலைக்கழகத்திற்கு தெரிவூ செய்யப்பட்ட 30மாணவர்களுக்கு ஒவ்வொருவருக்கும் ரூபா 60000 மற்றும் பெறுமதியான புத்தகங்கள் வழங்கப்பட்டது. பாதுகாப்பு சேவை கட்டளை மற்றும் பதவி நிலை கல்லுhரியில் பிஎஸ்சி பட்டத்தினை தொடர்வதற்கு தெரிவூசெய்யப்பட்டுள்ள 5 இராணுவ அதிகாரிகளுக்கு ஒவ்வொருவருக்கும்  ரூபா 75000 மற்றும் 25000 பெறுமதியான பரிசுப் பொதிகள் வழங்கப்பட்டன. யூத்தத்தின் போது தனது உயிரை நீத்த இலங்கை முன்னோடி படையணியைச் சேர்ந்த படைவீரர் சார்ஜன் ஜிஜி விமலநாத் அவர்களின் மகளுக்கு ரூபா 75000 வழங்கி வைக்கப்பட்டன. அவள் தற்பொழுது பல்கலை கழகத்தில் உயர் கல்விபயிலுகின்றாள். அங்கு உரையாற்றிய தளபதி பயனாளிகளுக்கு தனது வாழ்த்துக்களை தெரிவித்ததுடன் கிட்டத்தட்ட பத்து ஆண்டு காலமாக எதுவித தடையூமில்லாமல் குறித்த நிகழ்வினை நடாத்தி வருகின்ற இலங்கை இராணுவ தொண்டர் படையணிக்கு தனது மனமார்ந்த நன்றியினை தெரிவித்தார். அவர் தனது உரையில் படை வீரர்களினால் தங்களுடைய தாய் நாட்டின் விடியலிற்காக  மேற்கொண்ட அளப் பெரிய அர்ப்பணிப்பை   மறந்து விடக்கூடாது. ஆகையால்தான் அவர்களின் உறவினர்களை மறந்து விடாமல் அவர்களின் வாழ்கை தரத்தை உயர்துவதற்கு உறுதி பூண்டுகின் றோம். 2010ஆம் ஆண்டில் இருந்து இலங்கை இராணுவ தொண்டர் படையணியினால் வழங்கப்படுகின்ற இவ் நிதியத்தின் பயனாளிகள் தங்களது உயர படிப்பை பூர்த்தி செய்வதன் மூலம் நோக்கங்களை அடைந்துள்ளதனையிட்டு நான் மிகவும் பெருமிதம் அடைகின்றேன்.’’என குறிப்பிட்டார். மேலும் அவர் தெரிவிக்கையில் இராணுவ நித்ய படையினைச் சேர்ந்த படையினரின் குடும்பங்களில் கல்வி பயிலும் மாணவர்களுக்கும் டிஎப்சிசி வங்கியானது தங்களது அனுசரணையினை வழங்கியதினையிட்டு நான் மிகவும் சந்தோசமடைகின்றேன். எனது அன்புக்குறிய பிள்ளைகளே உங்களுடைய எதிர்காலமானது உங்களுடைய கல்வியிலேயே தங்கியுள்ளது. மேலும் நீங்கள் எப்பொழுதும் உங்களுடைய கல்விக்கே முன்னுரிமை வழங்கவேண்டும். அத்தோடு கல்வியுடன் விளையாட்டு துறைகளிலும் நீங்கள் ஈடுபடவேண்டும்.’’எனகுறிப்பிட்டார். இங்கு குறிப்பிடபட வேண்டிய மிக முக்கிய விடயமாக மாணவ சமூகங்கள் மத்தியில் அதிகரத்துவரும் போதைபொருள் பாவனையாகும். நீங்கள் மிகவும் இது பற்றி கவனமாக இருக்கவேண்டும். உங்களுடைய பெற்றோர்கள் உறுவாக்கியதையே நீங்கள் தற்பொழுது பெற்றுக் கொள்கிறீர்கள் என்பதனை ஞாபகத்தில் வைத்துக் கொள்ளவேண்டும்.’’என்று மேலும் தெரிவித்தார் லெப்டினன் ஜெனரல் சவேந்திர சில்வா, திருமதி இராணுவ சேவாவணிதா பிரிவின் தலைவி சுஜீவ நெல்சன், இலங்கை இராணுவ,தொண்டர் படையணியின் தளபதி மேஜர் ஜெனரல் ஜகத் குணவர்தன, இராணுவ தொண்டர் படையணி சேவா வணிதா பிரிவின் தலைவி திருமதி சாகர குணவர்தன, இலங்கை காப்புறுதி நிறுவனத்தின் தலைவர் திரு ஜகத் வெல்லவத்த, டிஎப்சிசி வங்கியின் நிறைவேற்று அதிகாரி, இராணுவ தொண்டர் படையணியின் பிரதி கட்டளைத் தளபதி பிரிகேடியர் கே.பி நுகேகொட, பிரிகேடியர் கித்சிறி லியனகே, தொண்டர் படையணியின் பதவி நிலை அதிகாரிகள் மற்றும் சிரேஷ்ட அதிகாரிகள் உட்பட பலர் இந் நிகழ்வில் கலந்து கொண்டனர். இராணுவ தொண்டர் படையணியின் தளபதி மேஜர் ஜெனரல் ஜகத் குணவர்தன அவர்களினால் வரவேற்பு உரை நிகழ்த்தப்பட்டதுடன்   இராணுவ தொண்டர் படையணியின் பிரதி கட்டளைத் தளபதி பிரிகேடியர் கே.பி நுகேகொட அவர்களினால் நன்றியுரை நிகழ்த்தப்பட்டது நிகழ்வில் ஆற்றப்பட்ட இராணுவத் தளபதியின் உரை"}