{"Header": "மகா சங்கத்தினரால் இராணுவத் தளபதிக்கு  'விஸ்வகீர்த்தி ஸ்ரீ மகாதல வீர புத்ரா' கௌரவ விருது", "Time": "05th November 2019 08:20:19 Hours", "Content": "மாத்தளை மாவட்டத்தின் மத பிரமுகர்களான மகா சங்க உறுப்பினர்கள் (பௌத்த தேரர்),  மாத்தளை மாவட்டத்திற்கான பிரதான  சங்க நாயக மற்றும் இந்து, இஸ்லாம் மற்றும் கத்தோலிக்க மத தலைவர்கள், மாத்தளை நாகரதிபதி, ஸ்ரீ புன்னியவர்தன சமூர்தி (சமுக) அங்கத்தவர்கள் முன்னிலையில்  2019 நவம்பர் மாதம் 01 ஆம் திகதி மாத்தளைக்கு வருகை தந்த இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர சில்வா அவர்களுக்கு அல்மா மேட்டர் வாழ்த்து விழாவின் போது 'விஸ்வகீர்த்தி ஸ்ரீ மகாதல வீர புத்ரா' கௌரவ விருது வழங்கி கெளரவிக்கப்பட்டது. பிரதம அதிதியாக வருகை தந்த இராணுவ தளபதி  அவர்களை பௌத்த மந்திரியத்திற்கு அருகில் உள்ள சுப்ப மார்கட்  வளாகத்தில் மாத்தளை நகரதிபதி மற்றும் வரவேற்பாளர்கள், பொது மக்கள் உட்பட  மாத்தளை நகர சபையின் நகரதிபதி திரு தல்ஜித் அலுவிகார, மாத்தளை மாவட்ட செயளாலர், பிரதேச செயலாளர்கள், சிரேஷ்ட பொலிஸ் அதிகாரிகள் மற்றும் ஸ்ரீ புன்னியவர்தன சமுர்தி (சமுக) அங்கத்தவர்களால் அமோகமான வரவேற்பு இடம்பெற்றது. இந்த வரவேற்பு ஒழுங்கமைப்பு மற்றும் வரவேற்பு உரையானது  ஸ்ரீ புன்னியவர்தன சமூர்தியின் தலைவர் திரு ஆர் எம் ஆர் இசுரு ஜயவர்தன அவர்களால்  ஆரம்பிக்கப்பட்டது. அதன் பின்னர் மகா சங்க உறுப்பினர்கள் ‘சேத் பிரித்’  மற்றும் மத அனுஷ்டானங்களுடன்  அவரது புதிய நியமனத்திற்கு ஆசீர்வாதம் வழங்கப்பட்டதுடன் (அனுசாசன) தாய்நாட்டின் பாதுகாப்பிற்காக தளபதியின் அர்ப்பணிப்பு தியாகங்கள் மேலும் தற்போதைய நியமனத்திற்காக அவரைப் பாராட்டி உரையாற்றினார். இந்த நிகழ்வில் மிகவும் வணக்கத்திற்குரிய கொஸ்கோல்ல சதர்ம கீர்த்தி ஸ்ரீ சந்திரஜோதி சீலரத்னபிகிதான நாயக்க தேரர், மாத்தளை மாவட்டத்திற்கான தலைமை சங்கநாயகர் மற்றும் மாத்தளை புரவலர், மாத்தளை ஸ்ரீ புன்னியவர்தன சமூர்தி, ஓய்வு பெற்ற அதிபர்களால்  இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் சவேந்திர  சில்வா அவர்கள் 'விஸ்வகீர்த்தி ஸ்ரீ மகாதல வீர புத்ரா' கௌரவ விருது பெற அழைக்கப்பட்டார். தொல்பொருள் உதவி ஆணையர் பேராசிரியர் விராஜ் பாலசூரிய அவர்களால் 'தொல்பொருள் முக்கியத்துவம் மற்றும் மாத்தளை நகரத்தின் வரலாறு'  குறித்த சுவாரஸ்யமான சொற்பொழிவு வழங்கப்பட்டது. சில நிமிடங்களுக்குப் பிறகு, இராணுவத் தளபதி இந்த நிகழ்வில் அனைவரினதும் இந்த  ஏற்பாடுகளுக்கு நன்றி தெரிவித்ததோடு, நாட்டின் சார்பாக தனது கடமைகளைத் மகிழ்ச்சியுடன் தொடர  தனது கருத்துக்களை தெரிவித்துகொண்டார். ஸ்ரீ புன்னியவர்தன சமூக ஏற்பாடு செய்திருந்த இந்த வாழ்த்து நிகழ்வில் அனைத்து இனத்தைச் சேர்ந்த பொது மக்கள் பல முக்கியஸ்தர்கள் கலந்து கொண்டனர்."}