{"Header": "கொழும்பு இராணுவ வைத்தியசாலையினால் அங்கீகரிக்கப்பட்ட ஐஎஸ்ஓ சான்றிதழ்கள்", "Time": "02nd August 2018 17:15:24 Hours", "Content": "இராணுவ சேவையாளர்களின் மருத்துவ தேவைகளை பூர்த்தி செய்யும் நிமித்தம் நாட்டிலுள்ள மிகப் பெரிய உலகக் கிளையொன்றில் கொழும்பு இராணுவ வைத்தியசாலையும் ஒன்றாகும். இராணுவ குடும்பத்தினர், சிவில் ஊழியர்கள் மற்றும் கடற்படை, விமானப்படை மற்றும் பொலிஸ் உத்தியோகத்தர்களுக்கு வைத்திய சேவையை வழங்குகின்றது. இதன் நிமித்தம் தரப்படுத்தப்பட்டமைக்கான சர்வதேச அமைப்பு (ISO) சான்றிதழை  வியாழக் கிழமை (2) ஆம் திகதி இராணுவ வைத்தியசாலைக்கு வழங்கியது. இலங்கையின் வரலாற்றில் ஒரு அரசு மருத்துவமனையானது இந்த மதிப்புமிக்க ஐஎஸ்ஓ 9001 சான்றிதழை பெற்றுள்ளது. இராணுவ வைத்தியசாலை கேட்போர் கூடத்தில் இடம்பெற்ற நிகழ்விற்கு இராணுவ சுகாதார பணியகத்தின் பணிப்பாளர் மேஜர் ஜெனரல் சஞ்ஜீவ முனசிங்க அவர்களது அழைப்பையேற்று இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்கள் வருகை தந்து இராணுவ நியமனம் (SLSI) சான்றளிக்கப்பட்ட (ISO 9001 - 2015) எஸ்.எல்.எஸ்.ஐ. யின் தலைவர் திரு.பந்துல ஹேரத், எஸ்.எல்.எஸ்.ஐ. யின் பணிப்பாளர் நாயகம் டொக்டர் சுசந்திக சேனாரத்ன ஆகியோருடன் கலந்துரையாடினார். இந்த நிகழ்விற்கு பிரதம அதிதியாக வருகை தந்த இராணுவ தளபதி லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக அவர்களை இராணுவ பதவி நிலை பிரதானி மேஜர் ஜெனரல் தம்பத் பெர்ணாண்டோ வரவேற்றார். பின்பு இராணுவ தளபதியின் தலைமையில் மங்கள விளக்கேற்றும் நிகழ்வு இடம்பெற்றது. யுத்தம் முடிவடைந்த போதிலும், யுத்தத்தின் போது காயமடைந்தவர்களுக்கெதிராக போர் இடம்பெற்றதுடன், இலங்கை இராணுவ மருத்துவப் படைகளின் (SLAMC) மருத்துவ உதவியாளர்களால் எவ்வாறு உதவ முடியும் என்பதை லெப்டினென்ட் ஜெனரல் சேனாநாயக மற்றும் அவரது சுருக்கமான பேச்சுகள்  நினைவுகூர்ந்தது. சில நேரங்களில் தங்கள் உயிர்களை இழக்க நேரிடும், எங்கள் உயிரிழப்புகளை கவனித்துக்கொள்வதில் அவர்கள் சிறந்தவர்களாய் இருந்தனர். \"கடுமையான நடவடிக்கைகளின்போது அவை அங்கு கிடைக்கவில்லை என்றால், பெரும்பாலான சம்பவங்கள் பேரழிவு விளைவுகளை அல்லது தவிர்க்க முடியாத மரணத்தை சந்தித்திருக்கும். மனிதாபிமான நடவடிக்கைகளுக்குப் பின்னர் ஏனைய அலகுகள் அனுபவிக்க முடிந்த போதிலும், போருக்குப் பின் காலப்பகுதியில் இன்று வரை SLAMC ஊழியர்களுக்கு இது அவ்வளவாக இல்லை. அவர்கள் இராணுவத்தில் அனைத்து காலத்திலும் ஒரு இடைவெளியைக் குணப்படுத்துவதில் நடைமுறையில் தொடர்ந்து ஈடுபட்டு வருகின்றனர். இதற்காக, இந்த முக்கியத்துவம் வாய்ந்த தருணமான மருத்துவமனை வரலாற்றில் நான் நன்றியுணர்வைக் கொடுப்பேன் \"என்று தளபதி கூறியுள்ளார். மேஜர் ஜெனரல் சஞ்சீவ முனசிங்க தனது சுருக்கமான வரவேற்புடன் SLSI தனது தர முகாமைத்துவத்திற்கான கொழும்பு இராணுவ வைத்தியசாலைக்கு தகுதிபெற்றதற்காக நன்றி தெரிவித்ததோடு அனைத்து மருத்துவ ஊழியர்களுக்கும் இந்த தூண்டுதலின் முக்கியத்துவத்தை வெளிப்படுத்தினார். 1024 படுக்கைகள், 21 வார்டுகள், 12 பல் அறுவை சிகிச்சை அலகுகள், 9 இயங்கு திரையரங்கு, MRI ஸ்கேனிங் வசதிகள், ஒரு ஹெலிகொப்டர் பேட், தானியங்கி எக்ஸ்ரே இயந்திரம், நோயியல், கதிரியக்கவியல் மற்றும் தோல் நோய் அலகுகள், ஒரு தொழிலாளர் அறை மற்றும் 314 இடங்களைக் கொண்ட ஒரு அரண்மனை, தினசரி 1000 நோயாளிகளுக்கு சிகிச்சையளிக்க கூடியதாக இராணுவ வைத்தியசாலை 2014 ஆம் ஆண்டு மே மாதம் 5 ஆம் திகதி திறந்து வைக்கப்பட்டது."}