{"Header": "போதைப் பொருள் ஒழிப்புக்கு எதிராக இராணுவத்தினரின் ஊடக சந்திப்பு ", "Time": "08th March 2019 19:25:59 Hours", "Content": "போதை வஸ்து நிகொடின் போன்றவற்றிற்கு எதிராக இராணுவுமானது செயற்பட முற்பட்டுள்ளதுடன் கடந்த 10 ஆண்டுகளில் எல் ரீ ரீ ஈ பயங்கரவாதத்தை இல்லாதொழித்தது போன்று இவ்வாறான பாரிய பாதிப்பை ஏற்படுத்தும் போதைப் பொருள் போன்ற காரணிகளை இல்லாதொழிப்பதற்கான நடவடிக்கைகள் தொடர்பான கலந்துரையாடல் அன்று காலை(08) இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க அவர்களின் தலைமையில் கொள்ளுப்பிட்டியில் அமைந்துள்ள பாதுகாப்பு அமைச்சின் ஊடக மையத்தில் இவ் ஊடக சந்திப்பானது இடம் பெற்றது. அந்த வiயில் மதிப்பிற்குறிய ஜனாதிபதி அவர்களின் வழிகாட்டலின் கீழ் நாடளாவிய ரீதியில் போதை வஸ்தை ஒழிப்பதற்கான நடைமுறைகள் ஜனாதிபதி விசேட படையணியால் மேற்கொள்ளப்படுவதுடன் முப் படைகள் மற்றும் பொலிஸ் திணைக்களம் அத்துடன் விசேட படைப் பிரிவுகளுடன் இணைந்து இச் செயற்திட்டமானது முன்னெடுக்கப்படவுள்ளது. இவ் ஊடக சந்திப்பானது பாதுகாப்பு பிரதானியான அட்மிரால் ரவீந்திர விஜேகுணரத்தின இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க கடற் படைத் தளபதியான வைஸ் அட்மிரால் கே கே வி பி எச் டி சில்வா விமானப் படைத் தளபதியான ஏயார் மார்ஷல் கபில ஜயம்பதி மற்றும் இராணுவ ஊடகப் பேச்சாளரான பிரிகேடியர் சுமித் அதபத்து போன்றோரின் தலைமையில் இடம் பெற்றது. தற்போது இராணுவமானது பலவாறான முறைகளில் பொலிஸ் விசேட படையணி மதுஒழிப்பு தேசிய சங்கம் போன்றவற்றுடன் இணைந்து இவ்வாறான மது ஒழிப்பிற்கான செயற்திட்டங்களை மேற்கொள்கின்றது.  அந்த வகையில் இவ்வாறான நிக்கொடின் போதைவஸ்தானது சமூகத்தில் பாரிய அளவிலான பாதிப்பை ஏற்படுத்தியுள்ளது. அந்த வகையில் 1ஃ3 பங்கினரான குறைந்த வருமானத்தைப் பெறும் குடுப்பங்கள் இவ்வாறான இக்கட்டான நிலைமைக்கு தள்ளப்பட்டுள்ளனர். தற்போது இவை தொடர்பான விழிப்புணர்வு நிகழ்வுகளை மேற்கொள்வதோடு கிராமப் புரங்களில் இவை தொடர்பான விழிப்புணர்வை மேற்கொள்வதற்கு சமூக தொண்டர்களை ஒன்றினைத்து பலவாறான பயிற்சி முறைகைளை அவர்களுக்கு வழங்கியுள்ளோம்.  அத்துடன் புலனாய்வுப் பிரிவினரின் உதவியையும் நாம் நாடிச் செயற்படுகின்றோம். என அவர் மேலும் தெரிவித்தார். அதே போன்று போதை வஸ்து ஒழிப்பு தலைமைத்துவம் போன்றவை அதுரலியே ரடன தேரர் அவர்களின் ஒத்துழைப்போடு 100 படையினர் பயிற்றுவிக்கப்பட்டுள்ளனர்.  அத்துடன் மீள்குடியேற்ற பயிற்சிகள் (1வருட காலம்)  கந்தகாடு மற்றும் சேனபுர போன்ற இராணுவ மீள்குடியேற்ற மையங்களில்  இராணுவமானது பாதுகாப்பு அமைச்சின் மற்றும் நீதி அமைச்சின் ஆலோசனைக்கிணங்க மேற்கொள்ளப்படவுள்ளது. அந்த வகையில் தேசத்தின் பாதுகாவலர்கள் (ரட ரகின ஜாதிய) ஆகிய நாம் அனைத்து சங்கத்தினருடனும் இணைந்து இவ்வாறான செயற்திட்டத்திற்கான ஒத்துழைப்பை வழங்கவுள்ளோம். அத்துடன் இவ் நிக்கொடினை ஒழிப்பதையே நாம் நோக்காகக் கொண்டுள்ளோம் என அவர் தெரிவித்தார். இதன் போது பாதுகாப்பு பிரதானியான அட்மிரால் ரவீந்திர விஜேகுணரத்தின இராணுவத் தளபதியான லெப்டினன்ட் ஜெனரல் மகேஷ் சேனாநாயக்க கடற் படைத் தளபதியான வைஸ் அட்மிரால் கே கே வி பி எச் டி சில்வா விமானப் படைத் தளபதியான ஏயார் மார்ஷல் கபில ஜயம்பதி போன்றோர ;இப் போதை வஸ்தின் தாக்கம் போன்றவை தொடர்பாக விபரித்தனர். அந்த வகையில் கடந்த  4முதல் 5ஆண்டு காலப் பகுதியில்; போதைப் பொருள் கடத்தல் காரர்கள் போன்றவர்களை கைது செய்தல் தொடர்பான நடவடிக்கைகளை மேற்கொள்ளல் போன்றன தமக்கு பாரிய சவாலா அமைந்தமையென கடற்படை காலாட் படையணினர் தெரிவித்தனர். அதேபோன்று விமானப் படையணி விசேட விமான நடவடிக்கைகளை காட்டுவழியாக மேற்கொள்ளப்படும் கஞ்சா போன்ற போதை வஸ்துக்களை ஒழிப்பதற்கான செயற்பட்டமை போன்றவை தொடர்பாகவும் தற்போது சர்வதேச ரீதியில் பாதுகாப்பு படையினர் இணைந்து செயற்படல் தொடர்பாகவும் பாதுகாப்பு பிரதானியவர்கள் தெரிவித்தார்."}