{"Header": "மாலைதீவு  தேசிய பாதுகாப்பு படை பணிக்கு இராணுவ ஆனைச்சீட்டு உத்தியோகத்தர்கள் பயணம்", "Time": "06th July 2018 17:02:49 Hours", "Content": "மாலைதீவு தேசிய பாதுகாப்பு படையுடன் இணைந்து ஐந்து நாள் நீண்ட ஊடாடத்தக்க அறிமுகப்படுத்தப்பட்ட பணிக்காக இரண்டாம் கட்டமாக மாலைதீவு நாட்டிற்கு செல்வதற்காக இலங்கை இராணுவத்தின்  ஆணைச்சீட்டு உத்தியோகத்தர் குழுவினர் இன்றைய தினம் (6) ஆம் திகதி காலை   இராணுவ தளபதி லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க அவர்களை தளபதியின் பணிமனையில் சந்தித்து  ஆசிர்வாதங்களை பெற்றுக் கொண்டனர். இராணுவ தளபதி, லெப்டினென்ட் ஜெனரல் மகேஷ் சேனநாயக்க பாதுகாப்பு அமைச்சின் ஆசீர்வாதத்துடன், இராணுவத்தின் அனைத்து அம்சங்களிலும் அறிவு பரிமாற்றத்திற்கான தளத்தை உருவாக்கும் மற்றும் ஊக்குவிக்கும் நோக்கத்துடன் நாவலின் கருத்தாய்வு அணுகுமுறை, சூழ்நிலைகளுக்கு விரைவான பதில்கள் மற்றும் அவர்களது தோழர்களுடன் இலங்கை யுத்த அனுபவங்களை பகிர்ந்து கொள்வதற்காக இவர்கள் அனுப்பி வைத்தார். இலங்கை  இராணுவத்திலுள்ள 10 ஆவது இலங்கை சமிக்ஞை படையணியின் ஆணைச்சீட்டு உத்தியோகத்தர் 1 எம்.யூ.எம் சிறிசேன, விஜயபாகு காலாட்படையணியின் ஆணைச்சீட்டு உத்தியோகத்தர் 1  எல்.பி அஜித் சேனாதீர, இராணுவ பொறியியலாளர் சேவை படையணியைச் சேர்ந்த  டீ.எம் சமதபால, இலங்கை இராணுவ பொலிஸ் படையணியைச் சேர்ந்த ஆணைச்சீட்டு உத்தியோகத்தர் 1 கே.டப்ள்யூ.ஏ.எல் ஆரியவங்ஷ மற்றும்  இலங்கை சமிக்ஞை படையணியைச் சேர்ந்த லெப்டின ன்ட் ஐ.ஜி.எஸ் புத்திக அவர்கள் லெப்டினன்ட் தரத்திலிருந்து கெப்டன் தரத்திற்காக பரிட்சைக்காக மாலைதீவிற்கு  (7) ஆம் திகதி செல்லவுள்ளார்கள். ஆணைச்சீட்டு லொஜிஸ்டிக் பாத்திரங்கள், கரையோரப் பாதுகாப்பு நடவடிக்கைகள், நிறுவன திறன்கள், பாதுகாப்பு பாத்திரங்கள் மற்றும் முக்கியத்துவம் வாய்ந்த பிற துறைகளுக்கான பயிற்சிகளையும் பெற்றுக் கொள்வதற்காக இந்த குழுவினர் செல்லவுள்ளனர். இராணுவ தளபதி இலங்கை இராணுவத்தை திறனை அடிப்படையாகக் கொண்ட ஒருவரை மாற்றுவதற்கான தனது பார்வைக்கு அதிகாரபூர்வமற்ற உத்தியோகத்தர்களது பங்களிப்பை பரிசீலித்து, அந்த உத்தியோகத்தர்களுக்கும் படைவீரர்களுக்கும் இடையிலான ஒரு பாலத்தை உருவாக்கும் எண்ணத்துடன் இவர்களை அந்த நாட்டிற்கு பணிகளுக்காக அனுப்புகின்றார். இராணுவ தளபதியின் அறிவுறுத்தலின் படி இலங்கை  இராணுவத்தின் 5  ஆணைச்சீட்டு உத்தியோகத்தர்கள் 2018  ஆம் ஆண்டு மே மாதம் தொடக்கத்தில் பங்களாதேச இராணுவ குழுவிற்கு கணிசமான முன்னேற்ற  நேரடி பணிகளை  மேற்கொண்டனர்."}