{"Header": "යෝධ සංවර්ධන සංග්‍රාමයෙන් ව්‍යාපෘති 180ක් ජනතා අයිතියට", "Time": " අගෝස්තු 4, 2018 19:32 ", "Content": "හෙළ රජ දවසෙන් පසු පොළොන්නරුව දිස්ත්‍රික්කයේ ක්‍රියාත්මක යෝධ සංවර්ධන සංග්‍රාමය පිබිදෙමු පොළොන්නරුව වැඩසටහනයි. ඒ යටතේ ව්‍යාපෘති 180ක් ජනගත කිරීම සාර්ථකව  අවසන් වුණා. පිබිදෙමු පොළොන්නරුව දැවැන්ත සංවර්ධන ව්‍යාපෘතිය සදහා වෙන්කර ඇති මුදල රුපියල් කෝටි හයදහසක්. පොළොන්නරුව දිස්ත්‍රික්කයේ සංවර්ධනය සදහා රජයක් මේ දක්වා වෙන්කර ඇති විශාලතම මුදල මෙයයි.   ක්ෂේත්‍ර පහක් ඔස්සේ පොළොන්නරුව දිස්ත්‍රික්කය ම ආවරණය වන පරිදි යි පිබිදෙමු පොළොන්නරුව වැඩසටහන ක්‍රියාත්මක කෙරුණා. වත්මන් සහ අනාගත පරපුර වෙනුවෙන් සිදුකෙරෙන  දැවැන්තම ආයෝජනයේ තවත් අදිරයක් මෙමගින් සපුරා තිබෙනවා.ඒ අනුව පාසල් 85ක භෞතික සම්පත් සම්පූර්ණ කරමින් පන්තිකාමර ගොඩනැගිලි , තාක්ෂණික උපදේශන  ඒකක  ,බහුකාර්ය ගොඩනැගිලි ආදී පුළුල් පරාසයක විහිදෙන අවශ්‍යතා සපුරා තිබෙනවා. මෙම ව්‍යාපෘති 110ක් සදහා වැය කර ඇති මුදල රුපියල් මිලියන 665 ක්. සෞඛ්‍ය සම්පන්න ජනතාවක් උදෙසා ද පිබිදෙමු පොළොන්නරුව  යටතේ ව්‍යාපෘති ක්‍රියාත්මක කෙරුණා. ඒ අනුවයි දිස්ත්‍රික්කය පුරා බටහිර හා ආයුර්වේද රෝහල් මෙන්ම සෞඛ්‍ය මධ්‍යස්ථාන සංවර්ධන කිරීමේ ක්‍රියාන්විතය සිදු කෙරුණේ.  මේ අතර  උනගලා වෙහෙර  , පුදූර් ඇතුළු ප්‍රදේශ තුනක පානීය ජලසම්පාදන ව්‍යාපෘති ඉදිකර තිබෙනවා. රුපියල් දස ලක්ෂ එකසිය අනූ එකක වියදමින් හිගුරක්ගොඩ හා තමන්කඩුව ප්‍රදේශවල අඩු ආදායම් ලාභින් සඳහා ඉදිකල නිවාස ව්‍යාපෘති 15 ක් හා රජයේ නිලධාරීන් සදහා ඉදිකල නව නිවාස ද පිබිදෙමු පොළොන්නරුව සංවර්ධන සංග්‍රාමය යටතේ සම්පූර්ණ කෙරුණා. පොළොන්නරුව දිස්ත්‍රික්කයේ මෙන්ම වෙනත් ප්‍රදේශවලින් පැමිනෙණ ජනතාවගේ පහසුව සදහා  පොදු පහසුකම් නංවාලීම සිදු කෙරුණා. ඒ වෙනුවෙන් ඉදිකල ව්‍යාපෘති ගණන 09ක්. පොළොනන්රුව දිස්ත්‍රික්කයේ පිහිටි බෞද්ධ , හින්දු හා ස්ලාම් පූජනීය ස්ථානවල සංවර්ධනය වෙනුවෙන් සම්පූරණ කර ඇති ව්‍යාපෘති ගණන 15ක්. එමෙන්ම නවීණ තාක්ෂණික පහසුකම්වලින් යුත් නගරයක් , යල මහ දෙකන්නයේම වගා කිරීමට ජලය සැපයීමට හැකි වාරි ව්‍යාපෘතියක්, ජාතියේ පෞඩ ඉතිහාසය කියා පාන දැවැන්ත කෞතුකාගාරයක්  , කලාවේ සුපෝෂණය සදහා රංගශාලා , ක්‍රීඩාපිටි ආදී ජනතා අවශ්‍යතා ඉලක්ක කරගත් මහා සංවර්ධනයක් පිබිදෙමු පොළොන්නරුව යටතේ ක්‍රියාත්මකයි. මේ අතර හිගුරක්දමන කාශ්‍යප පිරිවෙනේ නව භික්ෂූ නේවාසිකාගාරය සඟ සතු කොට පූජා කිරීම ඊයේ සිදු කෙරුණා. ඒ ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන්. පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ මේ සදහා වැය කෙරුණු මුදල රුපියල් මිලියන දාහතරක්."}