{"Header": "අමාත්‍ය මණ්ඩල තීරණ", "Time": " අගෝස්තු 1, 2018 16:14 ", "Content": "2018-07-31 දින පැවති රැස්වීමේදී අමාත්‍ය මණ්ඩලය විසින් ගනු ලැබූ තීරණ පහත සදහන් වේ ගුවන් හමුදා ගිනි නිවීමේ ඒකකය ප්‍රතිස්ථාපනය කිරීම – කොළඹ ඩී.ආර්.විජේවර්ධන මාවතේ පිහිටා තිබූ ශ්‍රී ලංකා ගුවන් හමුදා ගිනි නිවීමේ ඒකකය කොළඹ මහානගර සැලැස්ම අනුව වෙනත් ස්ථානයක ස්ථාපිත කිරීම සඳහා මේ වන විටත් තීරණය කරනු ලැබ ඇති අතර නාරාහේන්පිට ප්‍රදේශයේ පිහිටි බේකරියවත්ත නමැති ඉඩමේ අක්කරයක පමණ රජයට අයත් බිම් කොටසක එම ඒකකය ප්‍රතිස්ථාපනය කිරීම පිණිස ආරක්ෂක අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. උෂ්ණත්ව පාලක ගබඩා පහසුකමක් දඹුල්ල ප්‍රදේශයේ ස්ථාපනය කිරීම – පලතුරු, එළවළු, ළූණු වැනි ‍භෝගවල මිල ගණන් ස්ථාවරව පවත්වා ගැනීමට හා සාධාරණ මිලක් යටතේ අහාර ද්‍රව්‍ය මිල දී ගැනීමට පාරිභෝගිකයාට හැකියාව සැලසෙන පරිදි, පසු අස්වනු හානිය වළක්වමින් ගොවි නිෂ්පාදන දිගු කාලයක් නැවුම්ව ගබඩා කර තබා ගත හැකි උෂ්ණත්වය පාලනය කිරීමේ පහසුකම් සහිත ගබඩා පහසුකමක් දඹුල්ලේ ඉදි කිරීමට සැලසුම් කර තිබේ. මෙම ගබඩා පහසුකම් ඉන්දීය රජයේ ප්‍රදාන යටතේ සිදු කිරීම පිණිස ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා සහ මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සුළු පරිමාණ වී මෝල් හිමියන් සඳහා සහන සැලසීම – මීට පෙර ලබා ගෙන ඇති ණය මුදල් ගෙවා ගත නොහැකි වීම නිසා තම ව්‍යාපාරවල දෛනික අරමුදල් අවශ්‍යතා සපුරාගැනීමට බැංකු මඟින් අරමුදල් සලසා ගැනීමට නොහැකි වීම හේතුවෙන් සුළු හා මධ්‍ය පරිමාණ වී මෝල් හිමියන්ට මූල්‍ය දුෂ්කරතාවයන්ට මුහුණ දීමට සිදුව තිබේ. එබැවින් බැංකු ණය ආපසු ගෙවීමට ‍අපොහොසත් වූ සුළු හා මධ්‍ය පරිමාණ වී මෝල් හිමියන්ට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගැනීමකින් තොරව වී මෝල් හිමියන්ගේ සමූපකාර සමිති සම්මේලනය හරහා ණය පහසුකම් සලසා දීම පිණිස ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සීමාසහිත ඩයලොග් ඇක්සියාටා – (ශ්‍රී ලංකා) ආයතනය විසින් යෝජිත කථන හා ශ්‍රවණ මධ්‍යස්ථානය සහ ජාතික පිළිකා නිවාරණ මධ්‍යස්ථානය ස්ථාපනය කිරීම – ඩයලොග් ඇක්සියාටා පී.එල්.සී. මූල්‍ය අනුග්‍රහය ඇතිව සහ රජය විසින් සපයනු ලබන අරමුදල් යටතේ, රුපියල් මිලියන 146ක පිරිවැයකින්, ශ්‍රවණ හා කථන ආබාධ සහිත දරුවන්ගේ සහ වැඩිහිටියන්ගේ රෝග ලක්ෂණ හඳුනාගැනීමට සහ ඔවුන් සඳහා ප්‍රතිකාර කිරීම පිණිස නවීන පහසුකම් සහිත විශේෂිත මධ්‍යස්ථානයක් සඳහා සහ පිළිකා නිවාරණය හා පිළිකා රෝග කලින් හඳුනාගැනීම සඳහා වන ජාතික පිළිකා නිවාරණ මධ්‍යස්ථානය සඳහා නාරාහේන්පිට ප්‍රදේශයේ සිව් මහල් ගොඩනැඟිල්ලක් ඉදි කර ස්ථාපිත කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් ප්‍රතිපත්තිමය වශයෙන් අනුමත කරන ලදී. රක්තහීනතාවය අවම කරගැනීම සඳහා ප්‍රධාන ආහාර යකඩ සහ ‍‍ෆෝලික් අම්ලය යොදා සබලකරණය කිරීම – යකඩ ඌනතාවය නිසා ඇතිවන රක්තහීනතාවය ශ්‍රී ලංකාවේ ප්‍රධාන සෞඛ්‍ය ගැටලුවක් බවට පත්ව ඇති අතර, රක්තහීනතාවය හේතුවෙන් පුද්ගලයන් තුළ විඩාබර හා අලස බවක් ඇතිවීම තුළින් කාර්යක්ෂමතාවය අඩු කරයි. ගර්භණී මව්වරු හා පාසල් දරුවන් අතර රක්තහීනතාවය වළක්වා ගැනීම සඳහා යකඩ පෙති ලබා දීම මේ වන විටත් සිදු කරනු ලබයි. එසේම මෙයට පිළියමක් ලෙස, සුලභව භාවිත කරනු ලබන ආහාරවලට යකඩ එකතු කිරීම මඟින් රක්තහීනතාවය අඩුකර ගත හැකි බවට සොයා ගනු ලැබ ඇත. ඒ අනුව, සහල් හා තිරිඟු පිටිවලට යකඩ හා ෆෝලික් අම්ලය එකතු කර සබලකරණය කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කිරීම සම්බන්ධයෙන් අධ්‍යයනය කර වාර්තා කිරීම සඳහා අදාළ අමාත්‍යාංශවල නිලධාරින්ගෙන් සමන්විත කමිටුවක් පිහිටුවීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ජාතික ඖෂධ නියාමන අධිකාරිය සඳහා නව ගොඩනැඟිල්ලක් ඉදි කිරීම – ජාතික ඖෂධ නියාමන අධිකාරියේ තත්ත්ව ආරක්ෂණ පරීක්ෂණාගාරය හා ප්‍රධාන කාර්යාල ගොඩනැඟිල්ල ඉදි කිරීම සඳහා තිඹිරිගස්යාය ප්‍රදේශයේ පිහිටි පර්චස් 27.24ක ඉඩම් කොටසක් වෙන් කර දීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. වෛද්‍ය සැපයුම් අංශය සඳහා නවීන සහ වැඩි ධාරිතාවයකින් යුත් ගබඩා ගොඩනැඟිල්ලක් ඉදි කිරීම – රජයේ සියලුම සෞඛ්‍ය සේවා ආයතනවලට අවශ්‍ය ඖෂධ, ශල්‍ය, රසායනාගාර හා විකිරණශීලී ඇතුළු සියලුම අයිතමයන් සැපයීම පිළිබඳ වගකීම මෙන්ම පෞද්ගලික වෛද්‍ය සායන ඇතුළු සියලුම පෞද්ගලික හා රජයේ රෝහල්වලට අන්තරායකර ඖෂධ සැපයීම සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශයේ වෛද්‍ය සැපයුම් අංශය මඟින් සිදු කරනු ලබයි. කොළඹ වැල්ලවත්ත ප්‍රදේශයේ පිහිටි වෛද්‍ය සැපයුම් අංශය සතුව විශාල බඩු ගබඩා 30ක් හා බෙදා හැරීමේ ඒකක 06ක් පැවතියද වෛද්‍ය සේවාවන්හි මනා ක්‍රියාකාරිත්වය සඳහා එම අංශය සතුව ප්‍රමාණවත් ඉඩ පහසුකම් නොමැති බවට හඳුනාගනු ලැබ ඇත. එබැවින් වැලිසර පිහිටි ශ්වසන රෝග සඳහා වූ ජාතික රෝහල් පරිශ්‍රයේ අක්කර 04ක භූමි ප්‍රමාණයක් තුළ ගබඩා පහසුකම් සඳහා ගොඩනැඟිල්ලක් රුපියල් මිලියන 2,255ක ආයෝජනයක් සහිතව ඉදි කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකා ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවේ නාමය, ‘ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව’ ලෙස සංශෝධනය කිරීම – කොළඹ දිස්ත්‍රික්කයේ පහත් බිම් ප්‍රදේශ ගොඩනැඟිලි ඉදි කිරීම සඳහා සුදුසු ප්‍රදේශ ලෙස සංවර්ධනය කිරීම සඳහා සැලසුම් සකස් කිරීම අරමුණු කරගනිමින් 1968 අංක 15 දරන පනත මඟින් කොළඹ දිස්ත්‍රික්කයේ (පහත් ඉඩම් ප්‍රදේශ) ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ මණ්ඩලය ස්ථාපිත කෙරුණු අතර, 1982 අංක 52 දරන සංශෝධන පනත මඟින් එහි නාමය ශ්‍රී ලංකා ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාව ලෙස සංශෝධනය කෙරිණි. වර්තමානය වන විට එහි කටයුතු කොළඹ දිස්ත්‍රික්කයට පමණක් සීමා නොවී මුළු දිවයිනටම අදාළ වන පරිදි ක්‍රියාත්මක වන අතර එහි කටයුතු ඉඩම් ගොඩකිරීමට පමණක් සීමා නොවී රටේ සියලු සංවර්ධන කාර්යයන් සඳහා සුවිශේෂ දායකත්වයක් ලබා දෙයි. ඒ අනුව, එහි නාමය ‘ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව’ ලෙස සංශෝධනය කිරීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකා විදුලිබල පනත සංශෝධනය කිරීම – පුනර්ජනනීය බලශක්ති ප්‍රභව මඟින් නිෂ්පාදනය කරනු ලබන විදුලිබලය මිල දී ගැනීමේදී මුහුණ දීමට සිදු වන දුෂ්කරතා මඟහරවා ගැනීමේ අරමුණින්, 2013 අංක 31 දරන පනත මඟින් සංශෝධිත 2009 අංක 20 දරන ශ්‍රී ලංකා විදුලිබල පනත සංශෝධනය කිරීම පිණිස කෙටුම්පත් කරනු ලැබ ඇති පනත් කෙටුම්පත, රජයේ ගැසට් පත්‍රයේ පළ කිරීමටත්, අනතුරුව අනුමැතිය සඳහා පාර්ලිමේන්තුව වෙත ඉදිරිපත් කිරීමටත් විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍ය රංජිත් සියඹලාපිටිය මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ‘දියවර නෑයෝ’ ජංගම සේවය හා කඩිනම් වාරිමාර්ග නඩත්තු වැඩසටහන ක්‍රියාත්මක කිරීම – දිවයිනේ ඇතැම් ප්‍රදේශවල වසර තුනකට අධික කාලයක් පැවැති නියඟය හේතුවෙන් පීඩාවට පත් ගොවි ජනතාවගේ කෘෂිකාර්මික කටයුතු හා 2018/2019 මහ කන්නය සාර්ථක කර ගැනීමට අවශ්‍ය ජලය ප්‍රමාණවත්ව සැපයීමට රජයේ අවධානය යොමු වී ඇත. ඒ අනුව අබලන් වූ ඇළ මාර්ග ප්‍රතිසංස්කරණය කිරීම හා දීර්ඝකාලීනව වාරිමාර්ග පද්ධතිවල පවතින ගැටලු කඩිනමින් විසඳීම මඟින් වාරි පහසුකම් ව්‍යාප්ත කිරීමේ අරමුණින් ‘දියවර නෑයෝ’ නමින් ජංගම සේවා වැඩසටහනක් ක්‍රියාත්මක කිරීමට යෝජනා වී ඇත. ගොවි ජනතාවගේ ශ්‍රම දායකත්වය ඇතිව ක්‍රියාත්මක කිරීමට යෝජිත මෙම වැඩසටහන සඳහා ගොවි ජනතාවගේ සහ මහජන නියෝජිතයින්ගේ සහභාගිත්වයෙන් ප්‍රාදේශීය වාරිමාර්ග ඉංජිනේරු බලප්‍රදේශ තුළ ජංගම සේවා පැවැත්වීමටත්, වාරිමාර්ග පද්ධතිවල පවතින ගැටලු විසඳීම පිණිස කඩිනම් නඩත්තු වැඩසටහන් ක්‍රියාත්මක කිරීමටත් වාරිමාර්ග සහ ජල සම්පත් හා ආපදා කළමනාකරණ අමාත්‍ය දුමින්ද දිසානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකා පොලිස් විශේෂ කාර්ය බලකායේ කටුකුරුන්ද පුහුණු පාසලේ පුහුණු පහසුකම් වැඩිදියුණු කිරීම – පොලිස් විශේෂ කාර්ය බලකායේ ප්‍රධාන පුහුණු පාසල ලෙස කළුතර, කටුකුරුන්ද පුහුණු පාසල භාවිත කරනු ලබයි. මෙහි පුහුණුවීම්වලට ඇතුළත් අභියෝගාත්මක පුහුණුවීම්වලදී, ඇබ්සලින් කුලුනක් යොදා ගෙන ලණු හා කඹ ආධාරයෙන් ඉහළ සිට පහළට බැසීම හා කඳු තරණය කිරීම සිදු කරනු ලබයි. දැනට මේ සඳහා භාවිත කරන ඇබ්සලින් කුලුන වසර 31ක් පමණ පැරණි අතර, එහි දරා ගැනීමේ ශක්තිය හීන වී ඇති හෙයින් පුහුණුවීම්වලදී අනතුරු සිදුවීමට ඇති අවදානම සැලකිල්ලට ගෙන ඇතැම් අභියෝගාත්මක පුහුණුවීම් මේ වන විට නවතා දමා ඇත. එබැවින් නවීන පහසුකම්වලින් යුත් ඇබ්සලින් කුලුනක් කටුකුරුන්ද පුහුණු පාසල තුළ කඩිනමින් ඉදි කිරීම පිණිස රාජ්‍ය පරිපාලන හා කළමනාකරණ සහ නීතිය හා සාමය පිළිබඳ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. වාරියපොළ රිමාන්ඩ් බන්ධනාගාරය වැඩිදියුණු කිරීම – දෛනිකව රැඳවියන් 500ක් පමණ රඳවනු ලබන වාරියපොළ රිමාන්ඩ් බන්ධනාගාරයෙහි කුරුණෑගල දිස්ත්‍රික්කය තුළ පිහිටි උසාවි වෙත ඉදිරිපත් කළ යුතු සැකකරුවන් හා සිරකරුවන් රඳවා තබන අතර, මෙහි රැඳවියන් සඳහා ප්‍රමාණවත් ඉඩ පහසුකම් නොමැති බවට හඳුනාගනු ලැබ ඇත. ඒ අනුව, වාරියපොළ රිමාන්ඩ් බන්ධනාගාරය වැඩිදියුණු කිරීම සඳහා අවශ්‍ය ප්‍රතිපාදන මධ්‍යකාලීන අයවැය රාමුව තුළ සලස‍ා ගැනීම පිණිස අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය තලතා අතුකෝරල මැතිතුමිය ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. පල්ලේකැලේ බෝගම්බර බන්ධනාගාරය පිහිටුවීම සඳහා වූ ව්‍යාපෘතිය – බෝගම්බර බන්ධනාගාරය, පල්ලේකැලේ ප්‍රතිස්ථාපනය කිරීම 2013 වසරේ සිදු කරන ලද අතර, ඒ සඳහා වූ සමස්ත සැලැස්මේ වූ කාර්යයන් අතුරින් මෙතෙක් නිම නොකළ හෝ ආරම්භ කර නොමැති අත්‍යවශ්‍ය සංවර්ධන කාර්යයන් රාශියක් තවදුරටත් සිදු කළ යුතුව තිබේ. ඒ අනුව බෝගම්බර බන්ධනාගාරය පල්ලේකැලේ ප්‍රතිස්ථාපනය කිරීමේ සැලැස්මේ ඇතුළත් මෙතෙක් සම්පූර්ණ කර නොමැති, ගොඩනැඟිලි, නිල නිවාස, රෝහල්, සනීපාරක්ෂක සහ උපයෝගිතා පහසුකම් පද්ධති, අභ්‍යන්තර මාර්ග යනාදී අත්‍යවශ්‍ය පහසුකම්, මෙම ව්‍යාපෘතියේ දෙවන අදියර ලෙස ක්‍රියාත්මක කිරීම පිණිස අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය තලතා අතුකෝරල මැතිතුමිය ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ප්‍රාදේශීය සංවර්ධන සහාය ව්‍යාපෘතිය (2019-2022) – උතුර, නැ‍ඟෙනහිර, උතුරු මැද, වයඹ හා ඌව යන පළාත්වලට අයත් පළාත් පාලන ආයතන 101ක ආර්ථික තත්ත්වය වර්ධනය කිරීම සඳහා ඇමරිකානු ඩොලර් මිලියන 106ක ආයෝජනයක් යටතේ උප ව්‍යාපෘතීන් 1,214ක් සාර්ථකව නිම කරන ලද අතර, දිළිඳුකම අවම කිරීම පිණිස සහ ආර්ථිකය තවදුරටත් ප්‍රසාරණය කිරීම පිණිස මෙම ප්‍රදේශ සඳහා ආර්ථික යටිතල පහසුකම් තවදුරටත් සැපයිය යුතු බවට හඳුනාගනු ලැබ ඇත. ඒ අනුව ඇමරිකානු ඩොලර් මිලියන 50ක ලෝක බැංකු ණය ආධාර යටතේ සහ යුරෝ මිලියන 22.5ක යුරෝපා හවුල මඟින් ලබා දෙන ආධාර යටතේ උතුරු පළාතේ පළාත් පාලන ආයතන 34ක්, නැ‍ඟෙනහිර පළාතේ පළාත් පාලන ආයතන 45ක්, උතුරු මැද පළාතේ පළාත් පාලන ආයතන 27ක් හා ඌව පළාතේ පළාත් පාලන ආයතන 28ක් ආවරණය කරමින් ප්‍රාදේශීය සංවර්ධන සහාය ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම පිණිස පළාත් සභා, පළාත් පාලන සහ ක්‍රීඩා අමාත්‍ය ෆයිසර් මුස්තාපා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මී මැසි පාලන පර්යේෂණ හා පුහුණු ආයතනයක් පිහිටුවීම – ‍ඉතා ලාභදායී කර්මාන්තයක් ලෙස සැලකෙන මී මැසි පාලනය වර්ධනය කිරීම සඳහා විශාල විභවයක් ශ්‍රී ලංකාව සතුව ඇත. එසේ වුවත් මී මැසි පාලනය පිළිබඳ විද්‍යාත්මක දැනුමක් නොමැති වීම හේතුවෙන් වර්තමානය වන විටත් ශ්‍රී ලංකාව තුළ මී මැසි පාලනය අසංවිධිත ස්වරූපයකින් ක්‍රියාත්මක වේ. මේ හේතුවෙන් මී පැණි නිෂ්පාදනය ඉතා අඩු මට්ටමක පවතින අතර දේශීය අවශ්‍යතාව සපුරාගැනීම පිණිස මී පැණි ආනයනය කරනු ලබයි. මෙම කරුණු සැලකිල්ලට ගෙන මී මැසි කර්මාන්තය නැවත නඟාසිටුවීම සඳහා මී මැසි පාලන ඒකක ලක්ෂ දෙකක් පළමු අදියර යටතේ පිහිටුවීමට සැලසුම් කොට ඇත. ඒ යටතේ මේ වන විට ගොවීන් 1,000ක් පමණ පුහුණු කරනු ලැබ ඇති අතර, ඔවුන් අතර මී මැසි පෙට්ටි බෙදා දෙනු ලැබ ඇත. මී මැසි කර්මාන්තය තවදුරටත් පුළුල් කර ලක්ෂ දෙකක පමණ පිරිසකට නව රැකියාවන් හා ආදායම් මාර්ග ඇති කිරීමේ අරමුණින් නවීන පුහුණු හා පර්යේෂණ මධ්‍යස්ථානයක් දඹේතැන්න ග්‍රාමනිලධාරි වසමේ පිහිටුවීම පිණිස සමාජ සුබසාධන හා ප්‍රාථමික කර්මාන්ත අමාත්‍ය‍ දයා ගමගේ මැතිතුමා ඉදිරිපත් කළ යෝජනාව කෘෂිකර්ම අමාත්‍ය‍ාංශයේ සහ සමාජ සුබසාධන හා ප්‍රාථමික කර්මාන්ත අමාත්‍යාංශයේ ඒකාබද්ධ ව්‍යාපෘතියක් ලෙස ක්‍රියාත්මක කිරීම සඳහා අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මහඔය අරලගන්විල මාර්ගයේ අයිතිය මහාමාර්ග සංවර්ධන අධිකාරියට පැවරීම – අම්පාර හා පොළොන්නරුව යන දිස්ත්‍රික්ක දෙක අතර දිවෙන කිලෝමීටර 23ක් වන, මගී ගමනාගමනය සහ භාණ්ඩ ප්‍රවාහනය සඳහා භාවිත කරනු ලබන මහඔය – අරලගන්විල මාර්ගය, වන සම්පත් සහ වන සංරක්ෂණ යන දෙපාර්තමේන්තුවලට අයත් භූමියක් හරහා දිවෙන අතර පසු කාලයක කාපට් යොදා සංවර්ධනය කරනු ලැබ ඇත. මෙම මාර්ගයේ, නඩත්තු කටයුතු කිසිදු අධිකාරියකට පවරා නොතිබීම හේතුවෙන් අබලන් තත්ත්වයක පවතින බැවින් මෙම මාර්ගය භාවිත කරන මගී ජනතාව දැඩි අපහසුතාවකට මුහුණ දී ඇත. මෙම කරුණු සැලකිල්ලට ගෙන මහඔය – අරලගන්විල මාර්ගය නිසි පරිදි නඩත්තු කිරීම අරමුණු කරගෙන, එම මාර්ගයට භාවිත කර ඇති භූමිය, මාර්ග සංවර්ධන අධිකාරිය වෙත පැවරීම පිණිස සමාජ සුබසාධන හා ප්‍රාථමික කර්මාන්ත අමාත්‍ය‍ දයා ගමගේ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ටෙනෙක්ටිප්ලේස් ඉන්ජෙක්ෂන් මිලිග්රෑම් 40න් (40mg) වයල් 13,000ක් සැපයීම සඳහා වන ප්‍රසම්පාදනය – හෘදයාබාධ ඇති වූ පුද්ගලයින් මරණයට පත්වීම වළක්වා ගැනීම සඳහා භාවිත කරනු ලබන ටෙනෙක්ටිප්ලේස් ඉන්ජෙක්ෂන් මිලිග්රෑම් 40න් යුත් වයල් 13,000ක් සැපයීම සඳහා වන ප්‍රසම්පාදනය, අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි, ඉන්දියාවේ Boehringer Ingelheim India Private Limited වෙත ඇමරිකානු ඩොලර් මිලියන 5.525ක මුදලකට පිරිනැමීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. දහම් පාසල් ගුරුවරියන් සඳහා නිල ඇඳුම් ප්‍රදානය කිරීමට අවශ්‍ය රෙදි (සාරි) මිල දී ගැනීම – ශ්‍රී ලංකාවේ දහම් අධ්‍යාපනයේ ගුණාත්මකභාවය ඉහළ නැංවීම තුළින් යහපත් අනාගත පරපුරක් බිහි කිරීම කෙරෙහි රජයේ දැඩි අවධානය යොමු වී ඇත. දහම් පාසල් දරුවන් සඳහා ස්වේච්ඡාවෙන් දහම් අධ්‍යාපනය බෙදා දෙනු ලබන දහම් පාසල් ගුරුවරුන් සඳහා නිල ඇඳුම් බෙදා දීම 2004 වර්ෂයේ සිට මේ දක්වා අඛණ්ඩව ක්‍රියාත්මක වේ. 2018 වර්ෂය සඳහාද දහම් පාසල්වල සේවය කරන ගුරුවරියන් සඳහා සාරි ප්‍රදානය කිරීමට යෝජනා වී ඇත. ඒ අනුව මෙම වැඩසටහන සඳහා අවශ්‍ය සාරි 64,000ක් රුපියල් මිලියන 103.04ක මුදලකට පේෂකර්මාන්ත දෙපාර්තමේන්තුව වෙතින් මිල දී ගැනීම පිණිස බුද්ධශාසන අමාත්‍ය ගාමිණි ජයවික්‍රම පෙරේරා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. බිංගිරිය-උඩුබද්දාව ජල සම්පාදන ව්‍යාපෘතිය – අදියර 1 – කුරුණෑගල දිස්ත්‍රික්කයේ ඇතැම් ප්‍රදේශවල ඇති කණින ලද ළිංවල ජලයේ ගුණාත්මක බව පිළිබඳ ගැටලුවට විසඳුමක් ලෙස කුලියාපිටිය නැ‍ඟෙනහිර, උඩුබද්දාව, පන්නල හා බිංගිරිය යන ප්‍රාදේශීය ලේකම් කොට්ඨාසවල පිහිටි ග්‍රාමනිලධාරී කොට්ඨාස 76ක් සඳහා නළ ජලය සම්පාදනය කිරීම පිණිස බිංගිරිය-උඩුබද්දාව ජල සම්පාදන ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට යෝජනා වී ඇත. මෙම ව්‍යාපෘතියෙහි පළමු අදියර යටතේ දිනකට පිරිපහදු නොකළ ජලය ඝන මීටර 36,500ක් පොම්ප කළ හැකි පොම්පාගාරයක් ඉදි කිරීමත්, දිනකට ඝන මීටර 34,500ක පිරිපහදු ජලය නිෂ්පාදනය කිරීමත් සිදු කෙරෙනු ඇත. මේ යටතේ බිංගිරිය ආයෝජන කලාපය සහ පන්නල, මාකඳුර, කුලියාපිටිය හා උඩුබද්දාව යන ප්‍රාදේශීය ලේකම් කොට්ඨාසවල පිහිටි ග්‍රාමනිලධාරී කොට්ඨාස 33කට අයත් ජනතාව ප්‍රතිලාභ ලබනු ඇත. ඒ අනුව, මෙම ව්‍යාපෘතියේ පළමු අදියර ක්‍රියාත්මක කිරීම සඳහා Budapest Waterworks Zrt හා Hungarian Water Cluster වෙතින් යෝජනාව සඳහා ඉල්ලීම් නිකුත් කිරීම පිණිස නගර සැලසුම් හා ජල සම්පාදන අමාත්‍ය රවුෆ් හකීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. පොහොර ප්‍රසම්පාදනය කිරීම – 2018 – රජයට අයත් සීමාසහිත ලංකා පොහොර සමාගම (ලක් පොහොර) හා සීමාසහිත කොළඹ කොමර්ෂල් පොහොර සමාගම (කොමර්ෂල් පොහොර), වෙළඳ පොළට අවශ්‍ය වන රසායනික පොහොර මිල දී ගැනීමට අදාළව ජාත්‍යන්තර විවෘත තරගකාරි මිල කැඳවීම මඟින් ලංසු කැඳවීමට කටයුතු කරන ලදී. අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි යූරියා මෙට්‍රික් ටොන් 30,000ක් මෙට්‍රික් ටොන් එකක් ඇමරිකානු ඩොලර් 292.38 බැගින් ලයිවන් ඇග්‍රිකෙම් ඉන්ටර්නැෂනල් ප්‍රයිවට් ලිමිටඩ් වෙතද මියුරියේට් ඔෆ් පොටෑෂ් මෙට්‍රික් ටොන් 3,000ක් මෙට්‍රික් ටොන් එකක් ඇමරිකානු ඩොලර් 317.75 බැගින් ඇග්‍රිකල්චරල් රිසෝසස් ඇන්ඩ් ඉන්වෙස්ට්මන්ට් ප්‍රයිවට් ලිමිටඩ් වෙතද ට්‍රිපල් සුපර් පොස්පේට් මෙට්‍රික් ටොන් 15,000ක් මෙට්‍රික් ටොන් එකක් ඇමරිකානු ඩොලර් 324.30 බැගින් ගෝල්ඩන් බාලි ඉන්ටර්නැෂනල් ප්‍රයිවට් ලිමිටඩ් වෙතද පිරිනැමීම පිණිස කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. පාලම් 25ක් නැවත ඉදි කිරීමේ ව්‍යාපෘතිය අධීක්ෂණය සඳහා උපදේශක කොන්ත්‍රාත්තුව පිරිනැමීම – අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද උපදේශක ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි, අරාබි ආර්ථික සංවර්ධනය සඳහා වන කුවෙයිට් අරමුදල විසින් අරමුදල් සපයනු ලබන, පාලම් 25ක් නැවත ඉදි කිරීමේ ව්‍යාපෘතිය යටතේ වන කොන්ත්‍රාත් පැකේජ 02හි ඉදි කිරීම් අධීක්ෂණය සඳහා උපදේශක සේවා සැපයීමේ කොන්ත්‍රාත්තුව, Dr. Nabeel Abdul – Raheem Consultants (NARCO) විසින් Resources Development Consultants (Pvt.) Ltd. සමඟ පිහිටුවා ගත් හවුල් ව්‍යාපාරය වෙත කුවෙයිට් ඩිනාර් 118,440ක සහ රුපියල් මිලියන 169.2ක මුදලකට ප්‍රදානය කිරීම පිණිස මහාමාර්ග හා මාර්ග සංවර්ධන අමාත්‍ය කබීර් හෂීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකා පොලීසිය සඳහා ජිප් රථ 750ක් මිල දී ගැනීම – ශ්‍රී ලංකා පොලීසිය විසින් මහජනතාව වෙත සපයනු ලබන සේවාව තවදුරටත් වර්ධනය කිරීම පිණිස ශ්‍රී ලංකා පොලීසිය වෙත ජීප් රථ 600ක් සහ පොලිස් විශේෂ කාර්යය බලකාය වෙත ජීප් රථ 150ක් ඉන්දියානු අරමුදල් සහාය යටතේ මිල දී ගැනීම පිණිස රාජ්‍ය පරිපාලන හා කළමනාකරණ සහ නීතිය හා සාමය පිළිබඳ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මන්නාරම් හා කාවේරි ද්‍රෝණියේ ඛනිජ තෙල් ගවේෂණ, සංවර්ධන සහ නිෂ්පාදන කටයුතු සඳහා නිපුණතාවක් ඇති ජාත්‍යන්තර ඛනිජ තෙල් සමාගම්වලින් ලංසු කැඳවීම – දේශීය මූලාශ්‍රවලින් ලබාගන්නා තෙල් හා ගෑස් බලශක්ති ප්‍ර‍භවයක් ලෙස භාවිත කිරීම මඟින් සැලකිය යුතු ආර්ථික වාසියක් අත්පත් කරගත හැකි බව හඳුනාගනු ලැබ ඇත. ඛනිජ තෙල් ඇති බවට විශ්වාස කරනු ලබන මන්නාරම් හා කාවේරි යන ප්‍රදේශයන් වෙත තෙල් සමාගම් හා භූ විද්‍යාඥයන්ගේ දැඩි උනන්දුව හා ආකර්ෂණය ලැබී ඇත. ඒ අනුව මෙම ප්‍රදේශයන්හි ඛනිජ තෙල් ඇති බවට අපේක්ෂා කරනු ලබන ප්‍රදේශවල ඛනිජ තෙල් ගවේෂණ, සංවර්ධනය සහ නිෂ්පාදන කටයුතු සඳහා ජාත්‍යන්තර ඛනිජ තෙල් සමාගම්ලින් ලංසු කැඳවීම පිණිස ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍ය අර්ජුන රණතුංග මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මඩු දේවස්ථාන ප්‍රදේශය පූජා භූමියක් බවට ප්‍රකාශයට පත් කොට සංවර්ධනය කිරීම – මඩු දේවස්ථානය, කිතුනු බැතිමතුන්ගේ වන්දනාමානයට මෙන්ම අනෙකුත් ආගමිකයන්ගේද ගෞරව භක්තියට ලක් වූ ඓතිහාසික පූජා භූමියකි. එම ආගමික ස්ථානය ආරක්ෂා කිරීමත්, එම ස්ථානයට පැමිණෙන ජනතාව සඳහා අවශ්‍ය වන්නාවූ පහසුකම් සැපයීමත් කාලීන අවශ්‍යතාවක් සේ සලකා මඩු දේවස්ථානය ඇතුළත් භූමි ප්‍රදේශය, පූජා භූමියක් ලෙස ප්‍රකාශයට පත් කිරීමත්, එම ප්‍රදේශය ආශ්‍රිතව ප්‍රවාහන හා මාර්ග පහසුකම්, ජලාපවහන පද්ධති හා සනීපාරක්ෂක පහසුකම් වැඩිදියුණු කිරීමත්, මෙම ප්‍රදේශ වෙත පිටතින් පැමිණෙන ජනතාව වෙනුවෙන් නවාතැන්, විශ්‍රාම ශාලා ආදී විශේෂ පහසුකම් සැපයීමත් ඇතුළත්ව මඩු දේවස්ථාන භූමිය ආශ්‍රිත විශේෂ සංවර්ධන ව්‍යාපෘති දියත් කිරීම පිණිස අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී."}