{"Header": "සංවර්ධන ව්‍යාපෘති 60ක් අදත් ජනතා අයිතියට", "Time": " අගෝස්තු 2, 2018 19:37 ", "Content": "ග්‍රාමීය සංවර්ධනය සදහා රජය විශාල මුදලක් වැය කරන්නේ රටේ සියලු ජනතාව සතුටින් තැබීමට බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා පවසනවා. පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ සංවර්ධන ව්‍යාපෘති රැසක් අද (02) දිනයේද ජනතා අයිතියට පත්කරමින් ජනාධිපතිතුමා මේ බව කියාසිටියා. අද (02) දිනයේ ව්‍යාපෘති 60 කට ආසන්න ප්‍රමාණයක් ජනගත කෙරුණා. පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතිය සඳහා වෙන්කර ඇති මුදල රුපියල් කෝටි හයදහසක්. පොළොන්නරුව දිස්ත්‍රික්කයේ සංවර්ධනය සඳහා රජයක් මේ දක්වා වෙන්කර ඇති දැවැන්තම මුදල මෙයයි. පසුගිය වසර තුන තුළ දිස්ත්‍රික්කය පුරා සංවර්ධන ව්‍යාපෘති  සිය ගණනක් ක්‍රියාත්මක කෙරුණා. පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතිය යටතේ ඊයේ (01) දිනයේ ද ව්‍යාපෘති 60ක් පමණ ජනතා අයිතියට පත් කෙරුණා. අද (02) පෙරවරුවේ පොළොන්නරුව රාජකීය විද්‍යාලයට ගිය ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා එම විද්‍යාලයේ ඉදිකෙරුණු ක්‍රීඩාංගනය සිසු අයිතියට පත්කළා. රුපියල් මිලියන අසූවයි දශම හයක වියදමින් මෙම ක්‍රීඩාංගනය ඉදිකර ඇත්තේ පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතිය යටතේයි. ක්‍රිකට් ක්‍රීඩාව ගමට ගෙන යාමේ අරමුණින් මෙය ඉදිකර තිබෙනවා. සෙවනපිටිය මහා විද්‍යාලය ඇතුලු දිස්ත්‍රික්කයේ පාසල් 4ක් සඳහා ක්‍රීඩා උපකරණ කට්ටල ප්‍රදානය ද ජනාධිපතිතුමා අතින් මෙහිදී සිදු කෙරුණා. රාජකීය සිසු දරුවන් ද ජනාධිපතිතුමා වෙත විශේෂ සිහිවටන තිළිණයක් පිළිගැන්වූවා. මැති ඇමතිවරුන් ඇතුලු විශාල පිරිසක් මෙම අවස්ථාවට එක්ව සිටියා. උතුරු මැද පළාත් ආණ්ඩුකාර එම් පී ජයසිංහ, නියෝජ්‍ය අමාත්‍ය අජිත් මාන්නප්පෙරුම යන මහත්වරුන් ඇතුලු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියා. මේ අතර පොළොන්නරුව නගරයේ ඉදිකෙරුණු ඇවිදින මංතීරුව ජනතා අයිතියට පත් කෙරුණේ ද ජනාධිපතිතුමා අතින්. පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ රුපියල් මිලියන 5.52ක මුදලක් මේ සඳහා වැය කර තිබෙනවා. ඇවිදින මංතීරුව ජනතා අයිතියට පත්කළ ජනාධිපතිතුමා පැමිණ සිටි පිරිස සමග සුහද කතාබහක ද නිරත වුණා. වැලිකන්ද, හැවන්පිටිය දෙමළ මහා විද්‍යාලයේ දෙමහල් පන්තිකාමර ගොඩනැගිල්ල සිසු අයිතියට පත් කළේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා. මේ සදහා රුපියල් මිලියන 22 ක් වැයකර තිබෙනවා. පන්තිකාමර ගොඩනැගිල්ල සිසු අයිතියට පත්කළ ජනාධිපතිතුමා එහිදී සිසුදරුවන් සමග ද සුහද කතාබහක නිරත වුණා. විද්‍යාලයේ පිරිසිදු පානීය ජල ගැටලුව පිළිබද සිසුන් මෙහිදී ජනාධිපතිතුමා දැනුවත් කළා. ඒ අනුව විද්‍යාලයට නව ප්‍රතිආශ්‍රැතකරන ජල පද්ධතියක් කඩිනමින් ලබාදෙන බව ප්‍රකාශ කළා. එමෙන්ම පාසලේ ආරක්ෂිත වැට ඉදිකිරීම, ක්‍රීඩාංගනය සංවර්ධනය, නව ශ්‍රවණාගාරයක් ඉදිකිරීම ආදියට ද ලබන සතිය වනවිට අවශ්‍ය ප්‍රතිපාදන ලබාදෙන බව ජනාධිපතිතුමා ප්‍රකාශ කළා. නියෝජ්‍ය අමාත්‍යවරුන් වන අජිත් මාන්නප්පෙරුම, අල් සහීර් මවුලානා යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගි වුණා. වැලිකන්ද , කටුවන්විල මුස්ලිම් කණිෂ්ඨ විද්‍යාලයේ නව දෙමහල් පන්තිකාමර ගොඩනැගිල්ල සිසු අයිතියට පත් කළේද ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන්. අමාත්‍ය ෆයිසර් මුස්තෆා මහතා ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගි වුණා. විලයාය ප්‍රාථමික විද්‍යාලයේ නව දෙමහල් පන්තිකාමර ගොඩනැගිල්ල සිසු අයිතියට පත් කිරීමට හා අරලගන්විල කොට්ඨාස අධ්‍යාපන කාර්යාලය විවෘත කිරීමේ අවස්ථාවට ද ජනාධිපතිතුමා එක්වුණා. විලයාය මධ්‍ය මහා විද්‍යාලයේ පන්තිකාමර 36 කින් යුත් තෙමහල් ගොඩනැගිල්ල පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතිය යටතේ රුපියල් මිලියන 63 යි දශම හතයිපහක වියදමින් ඉදිකර තිබෙනවා. එය සිසු අයිතියට පත්කළේ ද ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමායි. ලෝක චෙස් ශූරතා තරගාවලියේදී ආසියාවේ හයවන ස්ථානය හිමිකර ගත් චෙනුලි ලිහන්සා නල්ලපෙරුම ශිෂ්‍යාව වෙත තිලිණයක් පිරිනැමීමට ද ජනාධිපතිතුමා ක්‍රියා කළා. සංගීත අංශයෙන් සමස්ත ලංකා ජයග්‍රහන ලබාගත් ප්‍රභාත් මාලිංග ජයසුන්දර සහ ඩබ්ලිව් එම් සංචිත උදාර සිසුන් වෙත ත්‍යාග පිරිනැමීම සිදුවුණේ ද ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන්. අරලගන්විල ප්‍රාදේශිය රෝහලේ ක්‍රියාත්මක කළ සංවර්ධන ව්‍යාපෘති රැසක් ජනාධිපතිතුමා අතින් අද (02) ජනතා අයිතියට පත්කෙරුණා. රුපියල් මිලියන 22 යි දශම පහයි දෙකක මුදලක් මේ සදහා වැයකර තිබෙනවා. රසායනාගාර ,සුවදිවිසායන ආදිය සංවර්ධන ව්‍යාපෘතිවලට ඇතුළත්. මෙම රෝහලේ නව පරිපාලන සංකීර්ණයේ දෙවන අදියර සහ රුපියල් මිලියන 37 ක වියදමින් ඉදිකළ වකුගඩු රෝග පරීක්ෂණ හා සායන ගොඩනැගිල්ලද ජනාධිපතිතුමා ජනතා අයිතියට පත්කළා. රුපියල් මිලියන 39 ක වියදමින් ඉදිකළ අරලගන්විල සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය ද අද (02) ජනතා අයිතියට පත්කෙරුණා. වැලිකන්ද, පලුදෙනිය සුගලාදේවි ප්‍රාථමික විද්‍යාලයේ නව පන්තිකාමර ගොඩනැගිල්ල සිසු අයිතියට පත්කිරීම පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතියට අයත්. එය සිසු අයිතියට පත් කළේ දකුණු පලාත් ප්‍රධාන අමාත්‍ය ශාන් විජයලාල් ද සිල්වා, රාජ්‍ය අමාත්‍ය චම්පිකා ප්‍රේමදාස, කොළඹ විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය ලක්ෂ්මන් දිසානායක යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන්. ත්‍රිකෝනමඩුව මුසිලිම් කණිෂ්ඨ විද්‍යාලයේ නව පන්තිකාමර ගොඩනැගිල්ලේ ඉදිකිරීම් ආරම්භකෙරුණේ අමාත්‍ය ෆයිසර් මුස්තෆා, පාර්ලිමේන්තු මන්ත්‍රී එස් එම් මරික්කාර් යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන්. මනම්පිටිය ගගේ දේවාලයේ දාන ශාලාව විවෘත කිරීම පාර්ලිමේන්තු මන්ත්‍රී හර්ෂණ රාජකරුණා, නැගෙනහිර පළාත් ආණ්ඩුකාර රෝහිත බෝගොල්ලාගම, උතුරුමැද පළාත් හිටපු ප්‍රධාන අමාත්‍ය පේෂල ජයරත්න, සබරගමුව විශ්ව විද්‍යාලයේ උප කුලපති මහාචාර්ය සුනිල් ශාන්ත යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන්. රුපියල් මිලියන 30.47ක වියදමින් දිඹුලාගල මගුල්දමන මහා විද්‍යාලයේ ඉදිකෙරුණු නව තාක්ෂණ පීඨය ද සිසු අයිතියට පත් කෙරුණා. ඒ අමාත්‍ය එස් බී නාවින්න, පාර්ලිමේන්තු මන්ත්‍රී එස් බී දිසානායක, මොරටුව විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය කපිල පෙරේරා යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන්. විදුහල්පති පූජ්‍ය මාපිට චන්ද්‍රවිමල ස්වාමීන්වහන්සේ ඇතුලු විශාල පිරිසක් මෙම අවස්ථාවට සහභාගී වුණා. දේවාගම ප්‍රාථමික විද්‍යාලයේ දෙමහල් පන්තිකාමර ගොඩනැගිල්ලේ ඉදිකිරීම් ආරම්භ කෙරුණේ අමාත්‍ය තලතා අතුකෝරල, බස්නාහිර පළාත් ආණ්ඩුකාර හේමකුමාර නානායක්කාර යන මහත්ම මහත්මීන්ගේ ප්‍රධානත්වයෙන්."}