{"Header": "ශ්‍රී ලංකා නෝර්වේ සබදතා නව මානයකට", "Time": " ඔක්තෝබර් 6, 2018 12:09 ", "Content": "ශ්‍රී ලංකාව සහ නෝර්වේ රාජ්‍යය අතර සබදතා නව මානයකට ගෙන ඒමේ වැදගත්කම නෝර්වේ අගමැතිනි අර්නා සෝල්බර්ග් සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අතර පැවති සාකච්ඡාවේදී අවධාරණය කෙරුණා. නෝර්වේ රාජ්‍යයේ සංචාරයක යෙදි සිටින අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සහ  නොර්වේ අගමැතිනි අර්නා සෝල්බර්ග් මහත්මිය අතර ඔස්ලෝ නුවර පැවති සාකච්ඡාවේදී මෙම එකගතාවය ඇති කර ගත්තා. සාගර සම්පත් සුරැකීම සහ වර්ධනය කිරීම සදහා යොදා ගත හැකි තාක්ෂණ ක්‍රමවේද මෙන්ම නව දැනුම ශ්‍රී ලංකාව සමග බෙදා ගැනීමට පොදු වැඩපිලිවෙලක් සැකසීම කාලීන අවශ්‍යතාවක් බව නෝර්වේ අග්‍රාමාත්‍යවරීය අවධාරණය කළා. ලොව පුරා සාමය, ප්‍රජාතන්ත්‍රවාදය සහ මානව හිමිකම් ආරක්ෂා කිරීම සදහා දෙරටම ගිවිසුම් සහ එකගතා රැසකට එළැඹි ඇති බවත් ඒවා ආරක්ෂා කිරීම උදෙසා දෙරටම කැපවිය යුතු බවත් නෝර්වේ අග්‍රාමාත්‍යවරිය ප්‍රකාශ කළා. ආක්ටික් සාගර කලාපය සාමකාමී, නව උත්පාදන සහ තිරසර සංවර්ධන කලාපයක් බවට පත් කිරීමේ නෝර්වේ අභිලාෂය සදහා ශ්‍රී ලංකාවේ උපරිම සහයෝගය ලබා දෙන බවට අග්‍රාමාත්‍යවරයා මෙහිදි සහතික වුණා. එම ප්‍රයන්තයට තමන්ගේ පුර්ණ අනුග්‍රහය ලබා දෙන බවයි නෝර්වේ අග්‍රාමාත්‍යවරිය ප්‍රකාශ කළේ. අනතුරුව අග්‍රාමාත්‍යවරයා සහ නෝර්වේ උත්තරීතර මන්ත්‍රණ සභාවේ සභාපතිනි ටූනෙ විල්හෙල්ම්සන් ටෘෘන් මහත්මිය අතරද සාකච්ඡාවක් පැවැත්වුනා. ශ්‍රී ලංකා දේශපාලනයට වැඩි කාන්තා සහභාගිත්වයක් ලබා දීම සදහා නව නීති රීති පැනවීම සම්බන්දයෙන් සභාපතිනිය ශ්‍රී ලංකා රජය වෙත සිය ප්‍රසාදය පලකලා. ශ්‍රී ලංකාවේ අධ්‍යාපනය සම්බන්ධයෙන් ද ටෘෘන් මහත්මිය මෙහිදි අග්‍රාමාත්‍යවරයාගෙන් කරුණු විමසුවා. ගුණාත්මක අධ්‍යාපන ක්‍රමයක් ස්ථාපනය කිරීම සදහා ක්‍රියාත්මක කරමින් සිටින වැඩපිලිවෙල පිලිබදව අග්‍රාමාත්‍යවයා කරුණු පැහැදිලි කළා. එහිදි අග්‍රමාත්‍යවරයා කියා සිටියේ වසර දහතුනක අනිවාර්ය අධ්‍යාපනය ඔස්සේ  සාමන්‍ය පෙළ විභාගයෙන් පසු පාසල හැර යන සියලු සිසු සිසුවියන්ට අනාගත අපෙක්ෂාවක් ඇති කර ගැනිමේ මාවතක් විවිර කර ඇති බවයි. මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ, නෝර්වේහි ශ්‍රී ලංකා තානාපතිනි මහාචාර්ය අරූෂා කුරේ, අමාත්‍ය විජිත් විජයමුණි සොයිසා, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන  හේෂා විතානගේ, කාවින්ද ජයවර්ධන, අග්‍රාමාත්‍ය ලේකම් සමන් ඒකනායක, අග්‍රාමාත්‍ය අතිරේක ලේකම් සමන් අතාවුදහෙටිටි සහ විශේෂ සහයිකා සැන්ඩ්‍රා පෙරේරා යන මහත්ම මහත්මින් ඇතුළු ශ්‍රී ලංකා නියෝජිත පිරිස මෙම අවස්ථාවට සහභාගි වුණා."}