{"Header": "රාජපක්ෂලාගේ තර්ජනවලට නිව්යෝර්ක් ටයිම්ස් කර්තෘගෙන් සැර ප්‍රකාශයක්", "Time": " ජූලි 3, 2018 17:42 ", "Content": "2015 ජනාධිපතිවරණයට පෙර චීන සමාගමකින් මුදල් ලබා ගත් බව කියන සිද්ධිය සම්බන්ධයෙන් ​ “New York Times” පුවත්පතෙහි පළවූ ලිපිය සම්බන්ධව ශ්‍රී ලංකාවේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ හා ඔහුගේ සඟයන් විසින් තම පුවත්පත් සමාගමේ පළවූ ලිපිය සම්බන්ධයෙන් ශ්‍රී ලංකාවේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ හා ඔහුට හිතවත් දේශපාලන නායකයින් විසින් තම පුවත්පත් ආයතනයට අයත් මාධ්‍යවේදීන් හා අනෙකුත් අයට කරනු ලබන තර්ජනවලින් ආරක්ෂා කරන ලෙසට ​ “New York Times” පුවත්පතෙහි ජාත්‍යන්තර පුවත් සංස්කාරක මයිකල් ස්ලාක්මන් ශ්‍රී ලංකා බලධාරීන්ගෙන් ඉල්ලා සිටිනවා. මයිකල් ස්ලාක්මන් පුවත්පත් නිවේදනයක් මගින් මෙසේ සඳහන් කර සිටිනවා. “හිටපු ජනාධිපති මහින්ද රාජපක්ෂට සම්බන්ධ ශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රීවරුන් පිරිසක් මාධ්‍ය හමුවක් කැඳවමින් පොදුවේ මාධ්‍යවේදීන් දෙදෙනෙකු  ප්‍රසිද්ධියේ විවේචනයට ලක් කර තිබේ.ඔවුන් හම්බන්තොට වරාය ඉදිකිරීම සම්බන්ධයෙන් අතිශය නිරවද්‍ය තොරතුරු වාර්තා කිරීමට ක්‍රියාකාරීව සහාය දුන් ජනමාධ්‍යවේදීන් දෙදෙනෙකි. මේ අයුරින් ජනමාධ්‍යවේදීන් බිය ගැන්වීම කිසිසේත් අනුමත කළ නොහැක.මෙම ක්‍රියාමාර්ගය විවේචකයන් නිහඬ කිරීම හා මාධ්‍ය නිදහසට බාධා එල්ල කිරීමක් ලෙස පෙනී යයි.එය ශ්‍රී ලාංකිකයන් ගේ තොරතුරු දැනගැනීමට ඇති අයිතිය පවා අහිමි කරන්නකි. නිව්යෝර්ක් ටයිම්ස් පමණක් නොව ඕනෑම පුවත්පත් ආයතනයක සේවය කරන මාධ්‍යෙව්දීන්ගේ ආරක්ෂාව ශ්‍රී ලංකා බළධාරීන් විසින් සහතික කරනු ඇතැයි අප අපේක්ෂා කරන්නෙමු.යම් හෙයකින් මහින්ද රාජපක්ෂ මහතාට  “New York Times” පුවත් වාර්තාකරණය සම්බන්ධයෙන් ගැටලුවක් ඇත්නම් ශ්‍රී ලංකාවේ මාධ්‍යවේදීන් බිය වැද්දීම වෙනුවට “New York Times” පුවත්පතේ  ජ්‍යේෂ්ඨ සංස්කාරකවරුන් සම්බන්ධ කර ගන්නේ නම් එය ඉතා අගය කොට සළකන්නෙමු.” මීට පෙර “New York Times” පුවත්පත වාර්තා කළේ 2015 ජනාධිපතිවරණ ව්‍යාපාරය සඳහා එවකට ජනාධිපතිව සිටි මහින්ද රාජපක්ෂ මහතා ඇමරිකානු ඩොලර් මිලියන 7.6ක මුදලක් කොළඹ වරාය නගරය හා මතබේදයට තුඩු දුන් හම්බන්තොට වරායේ ඉදිකිරීම් කටයුතු සිදු කළ සමාගම වන චීන වරාය ඉංජිනේරු සමාගමෙන් (China Harbour Engineering Company) ලබා ගත් බවයි. මෙම චෝදනාව ප්‍රතික්ෂේප කරන හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා කියා සිටින්නේ මෙය සම්පූර්ණයෙන් ම මඩ ගැසීමේ අරමුණින් දියත් කරන ලද්දක් බවයි. ඔහු විසින් “New York Times” පුවත්පතට එරෙහිව අධිකරණ ක්‍රියාමාර්ග ගන්නා බවට තර්ජනය කරන අතරේ  ශ්‍රී ලංකා පොදුජන පෙරමුණේ ඔහුගේ සඟයන් සහ ශ්‍රී ලාංකේය පුවත්පත් ඔස්සේ මෙම පුවත නැවත වාර්තා කළ මාධ්‍යවේදීන්ට තර්ජනය කරමින් සිටියි. එපමණක් නොව ශ්‍රී ලංකා පොදුජන පෙරමුණ විසින් අපහාසාත්මක පුවත් ගොඩනැගීමේ චෝදනා යටතේ මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය ( FCID) , අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව(CID ), ශ්‍රී ලංකා රූපවාහිනි සංස්ථාව (SLRC ) , ලේක්හවුස් යන ආයතනවලට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගන්නා බවද පවසනවා. ඒ අනුව එම පෙරමුණ පවසන්නේ චීන වරාය ඉංජිනේරු සමාගමෙන් (China Harbour Engineering Limited) විසින් 2014 වසරේ ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ඡන්ද ව්‍යාපාරය සඳහා ඩොලර් මිලියන 7.6ක් ලබා දුන් බවට වූ පුවත දෝෂ සහගත බවයි. මෙම සියලු අපහාසාත්මක මෙන්ම ද්වේෂසහගත චෝදනාවලට එරෙහිව නෛතික ක්‍රියාමාර්ග ගැනීමට තම පක්ෂය සූදානම් බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති මහාචාර්ය ජී.එල්.පීරිස් මහතා පැවසුවා.ඒ පසුගිය සඳුදා කොළඹ පැවති මාධ්‍ය හමුවකදීයි. එහිදී සියල්ලට ප්‍රථම දේශීය පුවත්පත්වලට එරෙහිව ක්‍රියාමාර්ග ගන්නා බවත් පසුව “New York Times” පුවත්පතට එරෙහිව  ඇමරිකානු අධිකරණයේ නඩුකරයක් ගොනු කිරීම පිළිබඳව සළකා බලන බවත් ඒ මහතා තවදුරටත් කියා සිටියා."}