{"Header": "පහළ මල්වතු ඔය ජලාශයේ ඉදිකිරීම් කඩිනමින් ඇරඹෙයි", "Time": " ජනවාරි 4, 2019 08:44 ", "Content": "මේවනවිට ඉදිකිරීමේ කටයුතු තාවකාලිකව ප්‍රමාද වී තිබෙන පහළ මල්වතු ඔය ජලාශයේ ඉදිකිරීමේ කටයුතු මෙම වසරේ මුල් කාර්තුවේදීම ඇරඹීමට පියවර ගන්නැයි කෘෂිකර්ම අමාත්‍ය, ධීවර, වාරිමාර්ග, පශු සම්පත් හා ග්‍රාමීය සංවර්ධන අමාත්‍ය පී. හැරිසන් මහතා නිලධාරීන්ට උපදෙස් ලබා දුන්නා. පහළ මල්වතු ඔය ජලාශය ඉදි කිරීමේදී මුළුමනින්ම පාරිසරික හිතකාමී ව්‍යාපෘතියක් වශයෙන් ක්‍රියාත්මක කිරීමටත්, විල්පත්තුව වනජීවී කලාපයට කිසිදු හානියක් සිදු නොවන ආකාරයෙන් මෙම ව්‍යාපෘතියේ ඉදිකිරීමේ කටයුතු ඇරඹීමටත් කටයුතු කළයුතු යැයි අමාත්‍යවරයා මෙහිදී අවධාරණය කළේය. වාරිමාර්ග අමාත්‍යාංශයේ දී පහළ මල්වතු ඔය ජලාශය ඉදිකිරීමේ කටයුතු පිළිබඳ සාකච්ඡාවක් පැවති අතර, එම සාකච්ඡාවට තන්තිරිමලේ විහාරාධිපති පූජ්‍ය තන්තිරිමලේ චන්දරතන නායක ස්වාමීන් වහන්සේ, අමාත්‍යාංශයේ ලේකම් කේ.ඩී.එස්. රුවන්චන්ද්‍ර මහතා, වනජිවී, වන සංරක්ෂණ, පරිසර, කෘෂිකර්ම ඇතුළු අංශ ගණනාවක නිලධාරීහු සහභාගී වී සිටියහ. පහළ මල්වතු ඔය ජලාශය ඉදිකිරීමේදී එම ජලාශයට යටවන ගම්මාන තන්තිරිමලේ ප්‍රදේශයේ නැවත ඉදිකිරීමටත්, ජලාශයට යටවන ඉඩම් හා දේපල වෙනුවෙන් වන්දි ලබාදීමේ වැඩපිළිවෙල කඩිනම් කිරීමටත් තීරණය කළේය. ඒ අනුව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සමඟ මේ සම්බන්ධයෙන් ලබන සතියේ සාකච්ඡාවක් පවත්වන අතර එම අයිතිකරුවන්ට විකල්ප ඉඩම් ලබාදීම හා නිවාස ඉදිකරදීම ද මේ වසරේදීම ආරම්භ කළ යුතු බව අමාත්‍යවරයා කීය. මීට අමතරව තන්තිරිමලේ මිරිදිය ධීවර ගම්මානයක් හා රැකියා අවස්ථා ඇති කිරීම සඳහා කර්මාන්තශාලා කිහිපයක් ද ඉදි කෙරේ. පහළ මල්වතු ඔය ජලාශය ඉදිකිරීම මඟින් අනුරාධපුර සහ මන්නාරම දිස්ත්‍රික්ක දෙකේ ගොවිජනතාවට වරප්‍රසාද රැසක් හිමිවේ. අක්කර 2000ක් වී වගාව සඳහා අලුතින් අස්වැද්දීමට හැකිවන අතර අනුරාධපුර සහ මන්නාරම දිස්ත්‍රික්කවල කුඹුරු අක්කර 36,000කට වී වගාව සඳහා ජලය ලබාදීමට ද අපේක්ෂිතය. එමෙන්ම අනුරාධපුර සහ මන්නාරම දිස්ත්‍රික්කවල ජනතාවගේ පානීය ජල අවශ්‍යතාවය සඳහා කියුබික් මීටර් මිලියන 05ක් පානීය ජලය වශයෙන් ලබාදෙන අතර ගිගාවොට් 4.28ක විදුලිබල උත්පාදනයට ද, උස්සාන වාරිමාර්ග වශයෙන් වාණිජ වගාව සඳහා අක්කර 675කට ජලය ලබා දීමට ද නියමිතය. සමස්ත ව්‍යාපෘතිය සඳහා වැය කරන මුදල රු.මි.12,000කි. තන්තිරිමලේ විහාරස්ථානය කේන්ද්‍ර කරගනිමින් එම ප්‍රදේශය සංවර්ධිත නගරයක් බවට පත්කෙරෙන අතර රජරට ජනතාවගේ ඉහළම බලාපොරොත්තුවක් මල්ඵල ගැන්වෙන අවස්ථාවක් ලෙස මල්වතු ඔය ජලාශය තමන් දකින බව අමාත්‍යවරයා මෙහිදී ප්‍රකාශ කළේ ය."}