{"Header": "රාජ්‍ය සේවක වැටුප් සහ දීමනා අද සිට ඉහළට", "Time": " ජූලි 1, 2019 09:14 ", "Content": "මුදල් අමාත්‍ය මංගල සමරවීර මහතා විසින් ඉදිරි පත් කරනු ලැබූ 2019 අයවැය මඟින් යෝජිත රාජ්‍ය සේවක වැටුප් වැඩිවීම ඇතුළු වැටුප් සහ දීමනා ඉහළ නැංවීම අද (ජූලි 01) සිට ක්‍රියාත්මක ය. මේ යටතේ ලක්ෂ 11ක් පමණ වන රාජ්‍ය සේවයකන්ට රුපියල් 2,500/=ක අන්තර් කාලීන දීමනාවක්, ආරක්ෂක අංශ දීමනා ඉහළ නැංවීම, විශ්‍රාම වැටුප් විශමතා ඉවත් කිරීම සහ විශේෂ හැකියාවන් සහිත පුද්ගලයන්ගේ දීමනා ඉහළ නැංවීම සිදු කෙරේ. මේ වෙනුවෙන් රජය වෙන් කර ඇති සමස්ත මුදල රුපියල් මිලියන 40,000කට ආසන්න ය. රාජ්‍ය සේවකයන්ගේ වැටුප් වැඩිවීම යටතේ ලක්ෂ 11ක් පමණ වන රාජ්‍ය සේවයකන්ට රුපියල් 2,500/=ක අන්තර් කාලීන දීමනාවක් අද සිට හිමිවේ. මේ වෙනුවෙන් රජය වැය කරන මුදල රුපියල් මිලියන 20,000කි. මෙම අන්තර් දීමනාව අද සිට ක්‍රියාත්මක වුව ද මෙතෙක් රාජ්‍ය සේවකයන් වෙනුවෙන් ලබා දුන් රුපියල් 7,800 ජීවන වියදම් දීමනාව එලෙසම තව දුරටත් ගෙවනු ලැබේ. මේ අතර ත්‍රිවිධ හමුදාවේ නිලධාරීන්ට සහ සෙසු නිලයන්ට ගෙවනු ලබන දීමනා ඉහළ නැංවීමේ තවත් පියවරක් අද සිට ක්‍රියාත්මක ය. එම නිලධාරීන්ගේ සහ සෙසු නිලයන්ගේ මාසික සලාක දීමනාව ඉකුත් ජනවාරි මස සිට ඉහළ නැංවීමට රජය පියවර ගත්තේ ය. ඒ අනුව නිලධාරීන්ගේ සලාක දීමනාව රුපියල් 23,231 දක්වා ද සෙසු නිලයන්ගේ සලාක දීමනාව රුපියල් 19,350 දක්වා ද මේ වන විටත් ඉහළ නංවා ඇත. ඊට අමතරව අද සිට ක්‍රියාත්මක වන පරිදි ත්‍රිවිධ හමුදා සාමාජිකයන් වෙත ගෙවනු ලබන ගෙවල් කුලී දීමනාව දෙගුණ කෙරේ. එසේ ම යුධ, නාවුක හා ගුවන් හමුදා සේවයේ සමාන නිලධාරීන්ගේ කමාන්ඩෝ දීමනාව රුපියල් 1,000 කමාන්ඩෝ දීමනාව ද රුපියල් 5,000 දක්වා අද සිට ඉහළ නැංවේ. මේ වෙනුවෙන් රජය වැය කරන මුදල රුපියල් මිලියන 1,175කි. මීට අමතරව විශ්‍රාමිකයන්ගේ වැටුප් විශමතා ඉවත් කිරීමේ අයවැය යෝජනාව ද අද සිට ක්‍රියාත්මක ය. ඒ අනුව 2015 දෙසැම්බර් 31ට පෙර විශ්‍රාම ගිය ලක්ෂ 5ක් පමණ වන සියලුම විශ්‍රාමිකයන්ට මේ යටතේ රුපියල් 2,800 අවමයක සිට රුපියල් 20,000 උපරිමය දක්වා විශ්‍රාම වැටුප ඉහළ නැංවේ. මීට අමතරව විශ්‍රාමිකයන් වෙනුවෙන් ගෙවනු ලබන රුපියල් 3,525 ජීවන වියදම් දීමනාව එලෙස ම තව දුරටත් ගෙවනු ලැබේ. මෙම විශ්‍රාම වැටුප් විශමතා ඉවත් කිරීම වෙනුවෙන් රජය වෙන් කර ඇති මුදල් රුපියල් මිලියන 12,000කි. මීට අමතරව විශේෂ අවශ්‍යතා සහිත පුද්ගලයන්ගේ මාසික දීමනාව රුපියල් 2,000 සිට 5,000 දක්වා ඉහළ නැංවීමේ අයවැය යෝජනාව ද අද සිට ක්‍රියාත්මක ය. ඒ අනුව මෙතෙක් එම දීමනාවට හිමිකම් ලබා සිටි පුද්ගලයන් 32,000ට අමතරව දීමනාව ලබා ගැනීමේ අරමුණෙන් පොරොත්තු ලේඛනයේ රැඳී සිටි පුද්ගලයන් 40,000ක් ඇතුළු විශේෂ හැකියාවන් සහිත පුද්ගලයන් 72,000කට මෙම දීමනාව අද සිටි හිමිවේ. ඒ වෙනුවෙන් රජය වෙන් කර ඇති මුදල රුපියල් මිලියන 4350කි. නිදන්ගත වකුගඩු රෝගයෙන් පීඩාවට පත්ව සිටින 21,000ක පමණ වන පිරිසකට රජය මගින් දැනටමත් රුපියල් 5,000ක මාසික දීමනාවක් ලබා දෙනු ලබයි. තවත් විශාල පිරිසක් එම දීමනාව ලබා ගැනීම සඳහා පොරොත්තු ලේඛන ගතව සිටි අතර ඉන් තවත් 5,000ක පිරිසකට එම දීමනාව ලබා දීම ද අද සිට සිදු කෙරේ. ඒ වෙනුවෙන් වෙන් කර ඇති මුදල රුපියල් මිලියන 1,840කි. ඒ අනුව අද සිට ක්‍රියාත්මක කෙරෙන මේ සියලු වැටුප් සහ දීමනා වෙනුවෙන් රජය විසින් රුපියල් 39,365කි."}