{"Header": "අඛණ්ඩ වැඩපිළිවෙළක් සමඟ පරිසරය සුරකින්න එක්වන්න", "Time": " ජූනි 4, 2018 16:16 ", "Content": "ප්ලාස්ටික් සහ පොලිතින් තහනම කි‍්‍රයාත්මක කළේ එය රටේ හෙට දවස වෙනුවෙන්, අද දවසේ ගතයුතු වැදගත්ම තීරණයක් නිසා – ජනාධිපතිතුමා පවසයි දිනකට සීමා නොවූ වසර පුරා කි‍්‍රයාත්මක වන අඛණ්ඩ වැඩපිළිවෙළක් සමග පරිසර සංරක්ෂණය වෙනුවෙන් තම වගකීම් ඉටුකිරීමට කැපවන්නැයි ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා ඓතිහාසික කෑගලු පුරවරයේ සිට සියලුදෙනාගෙන් ඉල්ලයි.එය එක් පාර්ශ්වයකට පැවරෙන වගකීමක් නොව දේශපාලනඥයින්, රාජ්‍ය නිලධාරින්, පාසල් දරුවන් ප‍්‍රමුඛ සමස්ත රටවැසියන් ඒ සඳහා ඒකරාශිවිය යුතු බව ද ජනාධිපතිතුමා සඳහන් කළේය.ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ අද (04) පෙරවරුවේ කෑගල්ලේදී පැවති ජගත් පරිසර දින සැමරුම් උත්සවය අමතමිනි. අද දවසේ සිදුවන පරිසර විනාශය හෙට දවසේ දරුවන්ගේ ජීවත්වීම පිළිබඳ ප‍්‍රශ්නයක් බවට පත්වනු ඇති බව මෙහිදී සඳහන් කළ ජනාධිපතිතුමා ලෝකයේ ඉතාමත් දියුණුවක් ලබා තිබෙන රටවල් පරිසර විනාශයත් සමග මුහුණදී සිටින ඛේදනීය තත්ත්වයන් ද පැහැදිලි කළේය. එබැවින් අප ද අපගේ පරිසර පද්ධතිය රැක ගැනීම වෙනුවෙන් නොපමාව පියවර ගත යුතු අතර එය කිසිසේත් පැහැර හැරිය නොහැකි වගකීමක් බව ද ජනාධිපතිතුමා අවධාරණය කළේය. ප්ලාස්ටික් සහ පොලිතින් භාවිතය පිළිබඳ නව ගැසට් නිවේදනයක් නිකුත් කර නව නීති රීති ද කි‍්‍රයාත්මක කළේ එය රටේ හෙට දවස වෙනුවෙන්, අද දවසේ ගතයුතු වැදගත්ම පියවරක් නිසා බව මෙහිදී සඳහන් කළ ජනාධිපතිතුමා එම තීරණය වැළැක්වීමට බොහෝ දෙනා උත්සාහ ගත් අතර එය රටක් වශයෙන් මුහුණදීමට සිදුවූ අවාසනාවන්ත තත්ත්වයක් බවද කියා සිටියේය. එසේම ඉදිකිරීම් ක්ෂේත‍්‍රය සඳහා වැලි, ගල් සහ පස් ලබා ගැනීම හේතුවෙන් පරිසර පද්ධතියට සිදුවන විනාශය ද පෙන්වා දුන් ජනාධිපතිතුමා සංවර්ධනය අත්‍යාවශ්‍යය සේම ඒ සඳහා අමුද්‍රව්‍ය සපයාගැනීමේදී විකල්ප ක‍්‍රමවේදයන් සඳහා අනුගතවීමේ කාලීන වැදගත්කම ද පැහැදිලි කළේය. මේ අතර දූෂිත ජාවාරම්කාර ව්‍යාපාරිකයින්ගේ කි‍්‍රයාකලාපයන් හේතුවෙන් පරිසර හානි පමණක් නොව ජීවිත හානි ගණනාවක් ද ඉකුත් වසර කිහිපය තුළ වාර්තා වූ බව ජනාධිපතිතුමා කනගාටුවෙන් සිහිපත් කළේය. මානව හා සත්ත්ව සංහතියේ සුරක්ෂිතභාවය රඳා පවතින පරිසරයේ සුවිශේෂී වැදගත්කම කියාපාන ජගත් පරිසර දිනය හෙටට යෙදී තිබෙන අතර ඒ නිමිත්තෙන් ජගත් පරිසර දින සැමරුම් උත්සවය සංවිධානය කර තිබුණි. “ප්ලාස්ටික් අවභාවිතාව මගින් සිදුවන පරිසර දූෂණය පිටු දකිමු” යන්න මෙවර පරිසර දිනයේ තේමාවයි.ගරු ජනාධිපතිතුමා විසින් සංකේතාත්මකව පැළයක් රෝපණය කරමින් ජගත් පරිසර දින සැමරුම් ජාතික උත්සවය ආරම්භ කෙරිණි. කෑගල්ල දිස්ති‍්‍රක්කය පිළිබඳ පරිසර පැතිකඩ පොත් පිංච එළිදැක්වීම සහ කොළඹ, ගාල්ල ති‍්‍රකුණාමලය හා හම්බන්තොට යන ප‍්‍රධාන වරායන්හි සිදුකළ මූලික ජෛව පරිසර දත්ත එක්රැස් කිරීමේ සමීක්ෂණ වාර්තාව එළිදැක්වීම ද මෙහිදී සිදු කෙරිණි. එමෙන්ම පොතුවිල් පානම හෙක්ටයාර් 106ක පමණ වැලි කඳු ප‍්‍රදේශය සංරක්ෂිත ප‍්‍රදේශයක් ලෙස ප‍්‍රකාශයට පත් කිරීම සහ, අම්පාර දිස්ති‍්‍රක්කයේ ශාස්ත‍්‍රවෙල කැලේ කඩොලාන සහිත ප‍්‍රදේශ රක්ෂිත වනාන්තරයක් ලෙස ප‍්‍රකාශයට පත් කිරීමත්, මාතලේ දිස්ති‍්‍රක්කයේ උකුවෙල ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පන්සල් තැන්න ජල පෝෂක පාරිසරික ආරක්ෂක ප‍්‍රදේශයක් ලෙස ප‍්‍රකාශයට පත් කිරීමත් මෙහිදී සිදු කෙරිණි. ප‍්‍රදේශයේ කසළ කළමනාකරණයට අදාළ පහසුකම් සැපයීම, පාසල් දරුවන් අතර පලතුරු පැළ බෙදාදීම, පරිසර දිනයට සමගාමීව පවත්වන ලද තරගවල ජයග‍්‍රාහකයන්ට කුසලාන සහ ත්‍යාග ප‍්‍රදානය කිරීම සංකේතවත් කිරීම ද මෙහිදී ජනාධිපතිතුමා අතින් සිදු කෙරිණි. ප‍්‍රදේශයේ මහා සංඝරත්නය ප‍්‍රමුඛ අන්‍යාගමික පූජකවරුන් ද, අමාත්‍යවරුන් වන රංජිත් සියඹලාපිටිය, කබීර් හෂීම්, රවුෆ් හකීම්, රාජ්‍ය අමාත්‍ය වීරකුමාර දිසානායක, ශ‍්‍රියානි විජේවික‍්‍රම, නියෝජ්‍ය අමාත්‍ය දුෂ්මන්ත මිත‍්‍රපාල, සබරගමුව පළාත් ආණ්ඩුකාර නිලුකා ඒකනායක, පා.ම තුසිතා විජේමාන්න යන මහත්ම මහත්මීන් ඇතුළු දේශපාලන නියෝජිතයින් සහ රාජ්‍ය නිලධාරින්, විදුහල්පතිවරුන්, පාසල් දරුවන් ඇතුළු විශාල පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. මේ අතර අරණායක නායයාමෙන් විපතට පත්වූවන් සඳහා මහජන චීන ජනරජයේ පරිත්‍යාගයක් ලෙස අරණායක, රුවන්දෙනිය ග‍්‍රාම නිලධාරි කොට්ඨාසයේ ඉදිකළ නිවාස සංකීර්ණය ද මින් අනතුරුව ජනාධිපතිතුමාගේ නිරික්ෂණයට ලක් විය.එම පදිංචිකරුවන් සමග සුහද කථා බහක නිරත වූ ජනාධිපතිතුමා ඔවුන්ගේ තොරතුරු විමසීය.තමන් පීඩාවට පත්වූ අවස්ථාවේ ඒ පිළිබඳ සොයා බලමින් ලබාදුන් හදිසි සහන පිළිබඳව සහ ඉතා ඉක්මනින් නව නිවසක පදිංචි වීමට අවස්ථාව සලසාදීම පිළිබඳව ද මෙහිදී මෙම ජනතාව ජනාධිපතිතුමා වෙත තම කෘතවේදිත්වය පළ කර සිටියේය.අරණායක ප‍්‍රාදේශීය ලේකම් ඉසෙඩ් ඒ.එන්. ෆයිසල් මහතා විසින් ජනාධිපතිතුමා වෙත විශේෂ සමරු තිළිණයක් ද පිළිගැන්වීය. අමාත්‍යවරුන් වන රංජිත් සියඹලාපිටිය, දුමින්ද දිසානයාක, කබීර් හෂීම්, අධිනීතිඥ ලලිත් දිසානායක යන මහත්වරුන් සහ ශී‍්‍ර ලංකාවේ චීන තානාපති චෙන්ග් ෂුඇන් යුඇන් මහතා ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ."}