{"Header": "දුගී බව තුරන් කිරීම හා යහපත් අධ්‍යාපනයක් ලබාදීම ප්‍රමුඛත්වයෙන් සලකන බව ජනපති පවසයි", "Time": " ජූලි 5, 2019 18:42 ", "Content": "රටේ දුගීභාවය තුරන් කිරීමට සහ යහපත් අධ්‍යාපනයක් ලබාදීමට ප්‍රමුඛතාව ලබාදී කටයුතු කරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා පවසනවා. පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ පොළොන්නරුව දිස්ත්‍රික්කයේ පාසල් කිහිපයක ඉදිකෙරුණු නව ගොඩනැගිලි සිසු අයිතියට පත් කරමින් ජනාධිපතිතුමා මෙම අදහස් පළකළා. “ගල්අමුණ මහා විද්‍යාලයට කලකට පැමිණීමට ලැබීම පිළිබඳව මා සතුටු වෙනවා. රජය විසින් අද ඔබේ පාසලට නව ගොඩනැගිලි දෙකක් ලබාදෙනවා. පොළොන්නරුව දිස්ත්‍රික්කයේ අධ්‍යාපනය, පාසල්, රෝහල්, මංමාවත්වල සංවර්ධන කටයුතු සඳහා පසුගිය වසර කිහිපය තුළ පුළුල් සංවර්ධන වැඩසටහන් ක්‍රියාත්මක කළ බව ඔබ දන්නවා. සංවර්ධනයේ මුල් තැන අපි දෙන්නේ අධ්‍යාපනයටයි. රටක අනාගතය සඳහා කළ යුත්තේ රටේ ජනතාව උගතුන් බවට පත් කිරීමයි. දැනුම ලබාදීමයි. කෙනෙකුගේ ජීවිතයේ නැතිබැරිකම්, අඩුපාඩුකම් සියල්ල ඉවත් වෙන්නේ අධ්‍යාපනයත් සමගයි. අධ්‍යාපනයෙන් පරිපූර්ණ වනවිට ජීවිතයේ ජයග්‍රහණ කරා යන්න පුළුවන්. ජීවිතය ගොඩනගා ගන්න ඔබට දැනුම අවශ්‍ය වෙනවා. අධ්‍යාපනයේ තිබෙන ශක්තිය, බලය සීමා රහිතයි. එහි සීමාව කොච්චරද කියා කියන්න බැහැ. ලෝකයේ දැනුම පැයෙන් පැය, දවසින් දවස වැඩි වෙනවා. වෙනස් වෙනවා. අපි මීට වසර දහස් ගණනකට පෙර ලෝකයේ විශිෂ්ටතම ජාතියක්. ශ්‍රේෂ්ඨ ජාතියක්. වසර ලක්ෂ 15කට එහා ලංකාවේ මානවයා සිටි බව ඉතිහාසඥයින් විසින් සොයා ගෙන තිබෙනවා. වසර 5000කට එහා ලංකාවේ යකඩ, ඛණිජ සම්පත්වලින් කර්මාන්ත කර ඇති බව සොයා ගෙන තිබෙනවා. අපේ රට ප්‍රෞඩ ජාතියක් ලෙස ගොඩනැගී තිබුණු කාලයේ අද ලෝකයේ ඉහළම තාක්ෂණය තිබෙන රටවල් මහා වනාන්තර විදියට තිබිලා තිබුණේ. සමහරවිට ඒවායේ මිනිසුන් ජීවත්වෙලා හිටියෙත් නැහැ. අපේ විශිෂ්ටත්වය, ශ්‍රේෂ්ඨත්වය අපෙන් නැතිව ගියේ ඇයි. එය අපි හිතන්නට ඕනෑ. ඒ සඳහා සැමවිටම විසඳුම තිබෙන්නේ අධ්‍යාපනය තුළයි. ඒ නිසා තමයි වර්තමාන රජය යටතේ මීට පෙර කිසිම රජයකින් ලබා නොදුන් ආකාරයේ අධ්‍යාපනයට විශාල මුදලක් වෙන් කළේ. පසුගිය වසර තුන හතර තුළ විශ්වවිද්‍යාලවලටත් කිසිම ආණ්ඩුවකින් නොකළ වැඩ කොටසක් කර තිබෙනවා. ලංකාවේ සියලුම විශ්වවිද්‍යාලවල විශාල නේවාසිකාගාර 85ක් හදලා තිබෙනවා. අධ්‍යාපනයට භෞතික වගේම මානව සම්පත් දීලා තිබෙනවා. මානව සම්පත කියන්නේ ඔබේ ගුරුවරුන්. ඒ වගේම තාක්ෂණික ක්ෂේත්‍රවලට අවශ්‍ය උපදේශකවරුන්, ක්‍රීඩා සහ බාහිර විෂයන්වලට අදාළ උපදේශකවරුන්, පුහුණුකරුවන් වශයෙන් පුළුවන් උපරිමයෙන් අපි ලබාදී තිබෙනවා. එහෙත් පාසල් ගුරුවරුන් 500කට වැඩි හිඟයක් තිබෙනවා. ඊට හේතුව වෙනත් දිස්ත්‍රික්කවලින් පැමිණෙන ගුරු මහත්ම මහත්මීන් වසර 5ක් 6ක් සිටි විට ඔවුන්ව නිදහස් කරනවා ඔවුන්ගේ ගම් පළාත්වලට. ඒ නිසා ගුරු හිඟය කියන එක සැමදාම තිබෙන ප්‍රශ්නයක්. අපි උත්සාහ කරන්න ඕනෑ පොළොන්නරුව, අනුරාධපුර වැනි දිස්ත්‍රික්ක සඳහා මේ පළාත්වලින් ගුරුවරුන් පුළුවන්තරම් ලබා ගන්න. මේ පාසලේ මහා විද්‍යාලයත් ප්‍රාථමික විද්‍යාලයත් තිබෙනවා. කලින් එකම පාසලක් විදියට තිබුණේ. මහා විද්‍යාලයේ හාරසිය ගණනක් දරුවෝ සිටින්නේ. ප්‍රාථමික විද්‍යාලයේත් හාරසිය ගණනක් සිටිනවා. නමුත් නව අධ්‍යාපන ප්‍රතිපත්තීන් තුළ තමයි පාසල් පද්ධතියේ වෙනස්කම් කර තිබෙන්නේ. ඒ නිසා පොළොන්නරුව දිස්ත්‍රික්කයේ ගල්අමුණ ප්‍රදේශය ආර්ථික වශයෙන් සංවර්ධනය වූ ප්‍රදේශයක්. අපේ පැරණි ගොවි ජනපද ව්‍යාපාරය තුළ ඩී.එස්. සේනානායක මැතිතුමා, එස්.ඩබ්.ආර්.ඩී. බණ්ඩාරනායක මැතිතුමා, සී.පී. ද සිල්වා මැතිතුමා නිදහසින් පසු වගේම ඩී.එස්. සේනානායක මැතිතුමා බි්‍රතාන්‍ය පාලන කාලෙත් රාජ්‍ය මන්ත්‍රණ සභාවේ කෘෂිකර්ම ඇමතිවරයා විදියට අති විශාල වැඩකොටසක් කෘෂිකර්මය වෙනුවෙන් කළා. අදට අවශ්‍ය සම්පත් මොනවාද, පහසුකම් මොනවාද කියලා හොයලා ඒවා ඉටු කර දෙන්නයි රජයක් විදියට අපි ප්‍රමුඛත්වය දෙන්නේ. පාසලක් එකතැන පිලිණු වෙන්න දෙන්න පුළුවන්කමක් නැහැ. හැමවෙලේම අලුත් වෙන්න ඕන. ඒ අලුත් වෙන්නේ හැම වෙලේම තාක්ෂණයෙන්. මම පසුගියදා ගියා පොළොන්නරුවේ ඉදි කළ පුරාණ තාක්ෂණ කෞතුකාගාරය බලන්න. ඒක ඉදිරියට ඕන කෙනෙක්ට ගිහින් බලන්න පුළුවන්. ප්‍රධාන වශයෙන්ම පොළොන්නරුවේ වගේම ලංකාවේ ඉතිහාසය, තාක්ෂණය පිළිබඳව තමයි ඔබව දැනුවත් කරන්න තිබෙන්නේ. හැමවිටම අද තිබෙන තාක්ෂණය ගැන තමයි දරුවෝ දැනුවත් වෙන්නේ. නමුත් අපි මීට වසර දහස් ගණනකට පෙර ශ්‍රේෂ්ඨ ජාතියක් ලෙස සිටින විට කෘෂි, වාරි, පුරාවිද්‍යා, ගොඩනැගිලි තාක්ෂණය ගැන දැන සිටිය යුතුයි. මට මතකයි එදා මහාචාර්යවරයෙක් දේශනයක් කළා. ඒ වෙලාවේ දී අනුරාධපුර යුගයේ තිබුණ ඔරලෝසුවක් පෙන්නුවා. අද ඒක තිබෙන්නේ අභයගිරිය කෞතුකාගාරයේ. මීට අවුරුදු 1500 ක ට එහා අනුරාධපුර යුගයේ ඔරලෝසු හදන කොට ස්විස්ටර්ලන්තයේ ඔරලෝසු හදන්න පටන් අරන් නැහැ. අපි මොනතරම් තාක්ෂණයෙන් ජාතියක් විදියට දියුණු වෙලා හිටියද? ලෝකයේ තිබෙන නව දැනුම අපේ පැරණි තාක්ෂණය අභිබවා ගිහින් නැහැ තවම. ඒ තරම් මහා විශිෂ්ට ජාතියක් අපි. ඒ වගේම ශ්‍රී ලාංකික සංස්කෘතිය, බෞද්ධ සංස්කෘතිය, ඒ සියල්ලත් එක්ක ගුණ යහපත්කම්, මනුස්සකම් අතින් ලෝකයේ ඉතාමත්ම වැඩුණු ප්‍රබුද්ධ ජනතාවක් අපිට ඉන්නේ. ලෝකයේ ධනවත් රටවල්, මිසයිල් යවන රටවල්, අභ්‍යවකාශය තරණය කරන රටවල් වල ජීවත් වන මිනිස්සුයි අපේ මිනිස්සුයි අතර තිබෙනවා වෙනසක්. අපේ මිනිසුන්ගේ තිබෙන ගුණ යහපත්කම, මනුස්සකම, හැදිච්චකම ගොඩනැගිලා තිබෙන්නේ අපේ බෞද්ධ සංස්කෘතියෙන්. එවන් සමාජයක අපි මහා ප්‍රබුද්ධ ජාතියක් බවට පත්කරලා තිබෙනවා. ඒ නිසා අද දවසේත් ඒ පැරණි තාක්ෂණය පිළිබඳව දැනුවත් වීම අවශ්‍යයි. අද තිබෙන තාක්ෂණය තවමත් පුරාණ තාක්ෂණයට පහළින් තිබෙන්නේ. අපේ පැරැන්නන් මොනතරම් තාක්ෂණයෙන් වැඩ කරලා තිබෙනවාද? ඒවා දැන් තිබෙන තාක්ෂණයෙන් හොයාගෙනවත් නැහැ. ඒ නිසා අපි දැනුමෙන් සන්නද්ධ ශ්‍රේෂ්ඨ ජාතියක්. ඒ නිසා ඔබ පින්වන්තයි, වාසනාවන්තයි, ඔබ භාග්‍යවන්ත වූ පිරිසක්. අපි පොළොන්නරුව දිස්ත්‍රික්කය විදියටත්, රට විදියටත් මේ රටේ ජනතාව, දරුවන් තරගකාරී සමාජයෙන් ඉදිරියට ගෙනියන්න රජයක් විදියට සිදුකරන විවිධ වැඩසටහන් රාශියක හොඳ ප්‍රතිඵල තිබෙනවා. අද ලංකාවේ නිදහස් අධ්‍යාපන දැනුමෙන් හොඳ පිරිසක් සිටින්නේ. අපි ඕනෑම පාසලකට ගියොත් විභාග ප්‍රතිඵල හොඳයි. විශ්වවිද්‍යාලයට යනවා, හොඳ රැකියා කරනවා. හොඳ වෘත්තිකයින් වෙනවා. බොහෝ වෙලාවට උගත්කම් කොතරම් තිබුණත් මනුස්සකම් වලින් පිරිහිලා. අපි මිනිසුන් විදියට ජීවත්වන්න ඕන ක්‍රමය අපි කොතෙක්දුරට සකසා ගතයුතුද? දැනුමෙන්, උගත්කමෙන් සන්නද්ධ ජනතාවක් අද විවිධ විදේශ සංස්කෘතික බලවේගයන්, ජාවාරම්, වලට අසුවෙලා තිබෙනවා. එයින් ප්‍රධානම දෙයක් තමයි මත්ද්‍රව්‍ය. ඒ නිසා තමයි අපි මත්ද්‍රව්‍ය වලට විරුද්ධව ලොකු සටනක් කරන්නේ. අද මත්ද්‍රව්‍ය ජාවාරම්කරුවන් විශ්වවිද්‍යාල දරුවන්ට නොමිලේ මත්ද්‍රව්‍ය බෙදන නිසා විශ්වවිද්‍යාල විනාශයි. මේ රටේ පාසල් දරුවන්ටත් ජාවාරම්කරුවන් මත්ද්‍රව්‍ය බෙදාහරිනවා. මුලින්ම දෙන්නේ රස බලන්න කියලා. අත්හදා බලන්න. පසුගිය දිනක පොළොන්නරුවේ මහා විද්‍යාලයක දරුවෝ පොලිසිය අත්අඩංගුවට ගත්තා. නීතිවිරෝධි මත්ද්‍රව්‍ය එයාලාගේ කලිසම් සාක්කුවල දාගෙන ගිහින් හොරෙන් බෙදාහරිනවා. ඒ විදියට මේ පාසල් දරුවොත් නරක දේවල් වලට හසුකරගන්න බොහෝ වැරදි කරන ජාවාරම්කරුවන්ගේ විවිධ උපක්‍රම තිබෙනවා. ඒ නිසා ඔබ වගේ පිංවන්ත දරු පිරිසක් බෞද්ධ පරිසරයක ජීවත්වෙමින් ඔබේ ආදරණීය දෙමාපියන්ගේ බලාපොරොත්තු, දෙමාපියන්ගේ ආදරය, කරුණාව, දයාව, සෙනෙහස සියල්ලත් එක්ක ඔබේ දෙමාපියන්ට, ගුරුවරුන්ට, අපිට කළයුතු ගරුකිරීම තමයි හොඳින් ඉගෙන ගැනීම. ඒ වගේම ජීවිතයත් සමත්වන්න ඕන. ආදර්ශමත් ජීවිතයක් ගතකළයුතුයි.” පොළොන්නරුව – කවුඩුල්ල මහා විද්‍යාලයේ ඉදිකෙරුණු දෙමහල් පන්තිකාමර ගොඩනැගිල්ල ජනාධිපතිතුමා අතින් සිසු අයිතියට පත්කෙරුණා. විද්‍යාලය වෙත පැමිණි ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාව ශිෂ්‍ය ශිෂ්‍යාවන් මහත් හරසරින් යුතුව පිළිගත්තා. ගොඩනැගිල්ල විවෘත කිරීමෙන් අනතුරුව විද්‍යාලයේ නිරීක්ෂණ චාරිකාවක නිරත වෙමින් දරුදැරියන්ගේ දක්ෂතා දැකබලා ගැනීමට ද ජනාධිපතිතුමා එක්වුණා. පොළොන්නරුව – ගල්අමුණ මහා විද්‍යාලයේ ඉදිකෙරුණු නව දෙමහල් ගොඩනැගිල්ල ද ජනාධිපතිතුමා අතින් විවෘත කෙරුණා. මෙම ගොඩනැගිල්ල පන්තිකාමර හයකින් සමන්විතයි. ඒ සදහා වැය කෙරුණ මුදල රුපියල් මිලියන 88 ක්. ශ්‍රී ලංකා යුද හමුදාව මේ සදහා ශ්‍රම දායකත්වය ලබාදුන්නා. විද්‍යාලයේ දරුදැරියන් සහ ආචාර්ය මණ්ඩලය ඇතුලු පිරිසක් මෙම අවස්ථාවට එක්වුණා. පොළොන්නරුව – මීගස්වැව කනිෂ්ඨ විද්‍යාලයේ ඉදිකෙරුණු නව පන්තිකාමර ගොඩනැගිල්ල සිසු අයිතියට පත් කෙරුණේ ද ජනාධිපතිතුමා අතින්. ඒ සදහා රුපියල් ලක්ෂ  45 ක මුදලක් වැය කෙරුණා. ශ්‍රී ලංකා ගුවන් හමුදාව මීට ශ්‍රම දායකත්වය ලබාදුන්නා. විද්‍යාලයේ පවතින අඩුපාඩු කිහිපයක් පිළිබදව ද ජනාධිපතිතුමා වෙත මෙහිදී කරුණු ඉදිරිපත් වූ අතර එම අඩුපාඩු සකස්කර දීමට අවශ්‍ය ප්‍රතිපාදන කඩිනමින් ලබාදීමට ජනාධිපතිතුමා පොරොන්දු වුණා. මේ අතර පොළොන්නරුව අඹගස්වැව මහා විද්‍යාලයේ නව තෙමහල් ගොඩනැගිල්ල ද ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් සිසු අයිතියට පත් කෙරුණා. එය ශ්‍රවණාගාරයකින්ද සමන්විතයි. රුපියල් ලක්ෂ 135 ක් ඊට  වැය කෙරුණා. මීට ශ්‍රම දායකත්වය ලබාදුන්නේ ශ්‍රී ලංකා ගුවන් හමුදාවයි. විද්‍යාලයේ අඩුපාඩු කිහිපයක් පිළිබද ජනාධිපතිතුමා දැනුවත් කෙරුණා. එම අඩුපාඩු සපුරා ගැනීම සදහා රුපියල් ලක්ෂ 50 ක මුදලක් ද ජනාධිපතිතුමා ලබා දුන්නා. උතුරු මැද පළාත් ආණ්ඩුකාර සරත් ඒකනායක, පොළොන්නරුව දිස්ත්‍රික් ලේකම් පණ්ඩුක අභයවර්ධන යන මහත්වරුන් සහ මහජන නියෝජිතයින් මෙන්ම රාජ්‍ය නිලධාරීන්ද මෙම අවස්ථාවන්ට එක්ව සිටියා."}