{"Header": "ශ්‍රී ලංකාව දෙස ධනාත්මකව බලන්නැයි ජනපති යුරෝපා සංගමයට කියයි", "Time": " ජනවාරි 6, 2020 18:35 ", "Content": "ආයෝජන මධ්‍යස්ථානයක් ලෙස ශ්‍රී ලංකාව දෙස ධනාත්මකව බලන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා යුරෝපා සංගමයෙන් ඉල්ලා සිටියා. ඒ යුරෝපා සංගමය නියෝජනය කරන මෙරට තානාපතිවරුන් හමුවූ අවස්ථාවේදීයි. දූෂණය පිටු දැකීමට විනිවිද භාවය සහතික කිරීමට , දක්ෂතාවට හා හැකියාවට වටිනාකමක් ලබා දීමට ජනාධිපතිතුමාගේ කැපවීම ගැන තානාපතිවරුන් සිය ප්‍රසංශාව පළකළා. ජනාධිපතිතුමා සහ තානාපතිවරුන් අතර හමුව පැවැත්වුණේ ජනාධිපති කාර්යාලයේදීයි. ජනාධිපතිතුමාට සහ නව රජයට සුබපැතුම් එක්කල තානාපතිවරුන් මනා ලෙස සංවිධාන කළ ජනාධිපතිවරණ ව්‍යාපාරය පිළිබඳව සතුට පළකළා. ජනාධිපති ධුරයේ දිවුරුම් දෙමින් ජනාධිපතිතුමා කළ කතාව ද ඔවුන්ගේ ඇගයීමට ලක්වුනා. ශ්‍රී ලංකාවේ මධ්‍යස්ථ විදේශ ප්‍රතිපත්තිය ජනාධිපතිතුමා පැහැදිලි කළා. ශ්‍රි ලංකාව වැනි කුඩා රටවලට ලොව අන් රටවල් හා සමාන වේගයෙන් සංවර්ධනය වීම සඳහා උපකාර කිරීම කලාපීය බල අධිකාරීත්වයට මුහුණ දීමේ ප්‍රශස්තම පියවර බවයි ජනාධිපතිතුමා පැවසුවේ. සංවර්ධනය සහ බලය බෙදීම පිළිබඳ වැඩිදුර කරුණු දැන ගැනීමට තානාපතිවරුන් උනන්දුවක් දැක්වුවා. ඊට පිළිතුරු දෙමින් ජනාධිපතිතුමා කියා සිටියේ දේශපාලන විසදුම් සංවර්ධන ක්‍රියා පිලිවෙත සමඟ සමගාමීව ඉදිරියට යා යුතු බවයි. 13 වන ව්‍යවස්ථා සංශෝධනයේ ඇතැම් විධිවිධාන ප්‍රායෝගික නොවන බව ජනාධිපතිතුමා පෙන්වා දුන්නා. ඒ වෙනුවට දේශපාලනඥයන් කළ යුත්තේ විකල්ප විසදුම් සෙවීමයි. පළාත් සභාවලට පොලිස් බලතල ලබා දුනහොත් පොලිසිය දේශපාලනීකරණය වීම ජනාධිපතිතුමා උදාහරණයක් ලෙස දැක්වුවා. පොලිස් ස්ථානාධිපති දක්වා ධුරයන්ට අදාළ පළාත් සභාවලට අයත් දිස්ත්‍රික්කවලින් පත්කිරීම වඩාත් ප්‍රායෝගික බවයි ජනාධිපතිතුමා පෙන්වා දුන්නේ. එය භාෂාව හා සංස්කෘතික වෙනස්කම් හේතුවෙන් හටගන්නා ගැටලු විසදීමට මග පාදනු ඇති.  කෘෂිකර්මාන්තයට බලපාන ප්‍රධාන අභියෝගයක් වන්නේ දේශගුනික විපර්යාසයි. රසායනික පොහොරවල සිට කාබනික පොහොර භාවිතය දක්වා වෙනස් විය යුතු බවද ජනාධිපතිතුමා පැවසුවා. කාබනික කෘෂි කර්මාන්තය සම්බන්ධයෙන් නෙදර්ලන්තය හා ශ්‍රි ලංකාව අතර දැනටමත් ඒකාබද්ධ ගිවිසුම් ක්‍රියාත්මක බව නෙදර්ලන්ත තානාපතිවරිය පැවසුවා. ඉතාලි රජයේ සහයෝගයෙන් ඌව පළාතේ ගෙවිලියන් සඳහා කුළු බඩු ව්‍යාපෘතියක් ක්‍රියාවට නංවා ඇති බව ඉතාලි තානාපතිවරයා සඳහන් කළා. දිගුකාලීන හා විශ්වාසවන්ත මිතුරෙකු ලෙස යුරෝපා සංගමය කෙරෙහි බලාපොරොත්තු තබා ගැනීමේ හැකියාව ශ්‍රී ලංකාවට ඇති බව යුරෝපා සංගමයට අයත් රටවල තානාපතිවරුන් මෙහිදී පැවැසුවා."}