{"Header": "ජාතික පාසල් අතරමැදි ශ්‍රේණි සඳහා සිසුන් ඇතුළත් කිරීමට අධ්‍යාපන අමාත්‍යවරයාගෙන් උපදෙස්", "Time": " ජූලි 4, 2019 09:26 ", "Content": "සිසුන් ඇතුළත් කිරීමේ ක්‍රියාවලිය තුළ විනිවිදභාවය තහවුරු කරමින්, 2019 වසරේ ජාතික පාසල් අතරමැදි ශ්‍රේණි සඳහා සිසුන් ඇතුළත් කිරීමට අධ්‍යාපන අමාත්‍යවරයාගෙන් උපදෙස් ලබා දී ඇතැයි අධ්‍යාපන අමාත්‍යාංශය පවසයි. පාසල්වලට දරුවන් ඇතුළත් කිරීම සම්බන්ධයෙන් නොකඩවා අධ්‍යාපන අමාත්‍යාංශය වෙත දිනපතා විශාල ඉල්ලීම් ප්‍රමාණයක් යොමු වෙයි. එහෙත් පාසල්වල පවත්නා පුරප්පාඩු සහ චක්‍රලේඛ උපදෙස් සැලකිල්ලට ගනිමින්, පන්තියක සිටිය යුතු උපරිම ශිෂ්‍ය සංඛ්‍යාව අනුව සිසුන් ඇතුළත් කිරීමේ කටයුතු සිදුකිරීමේ දී බොහෝ ඉල්ලීම් ඉටු කිරීමට සාධාරණ හැකියාවක් නොපවතින අතර, මේ තත්වය පිළිබඳ නිසි අවබෝධයක් නොමැතිකමින්, දිනපතා අමාත්‍යාංශය වෙත පැමිණීමෙන් දරුවාට පාසලක් ලැබේයැයි විශ්වාස කරමින් දෙමව්පියන් නිරන්තරයෙන් අධ්‍යාපන අමාත්‍යාංශය වෙත පැමිණෙන අතර, දිගුකලක් තිස්සේ අධ්‍යාපන පද්ධතිය තුළ නොවිසඳුණු මෙම ගැටළුව කෙරෙහි අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා සිය පූර්ණ අවධානය යොමු කර තිබෙනවා. ඒ අනුව, පාසල්වලට දරුවන් ඇතුළත් කිරීම වඩාත් විනිවිදභාවයකින් හා ක්‍රමවත් ව සිදුවිය යුතු ක්‍රියාවලියක් ලෙස හඳුනාගනිමින් අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාගේ විශේෂ උපදෙස් හා මෙහෙයවීම මත ප්‍රථම වරට 2019 වසරේ ජාතික පාසල්වල අතරමැදි ශ්‍රේණි සඳහා සිසුන් ඇතුළත් කිරීමේ දී දෙමව්පියන්ට තම දරුවන් ඇතුළත් කිරීමට ඉල්ලුම් කරන අවස්ථාවේ දී ම එක් එක් පාසල්වල පවත්නා පුරප්පාඩු සංඛ්‍යාව හඳුනාගැනීමේ අවස්ථාව මේ වනවිට සලසා දී ඇත. 2019 වසරේ 1,5, 6 ශ්‍රේණි හැර අතරමැදි ශ්‍රේණි සඳහා ජාතික පාසල් වෙත සිසුන් ඇතුළත් කරගැනීම අධ්‍යාපන ලේකම්ගේ 2008/37 චක්‍රලේඛ ප්‍රකාර ව සිදුකෙරෙන අතර, පන්තියක සිටිය යුතු උපරිම ශිෂ්‍ය සීමාව අනුව පවත්නා පුරප්පාඩු මත අදාළ ඇතුළත්කරගැනීම් සිදුකිරීමට නියමිතයි. වසරක් පාසා ජාතික පාසල්වල අතරමැදි ශ්‍රේණි සඳහා සිසුන් ඇතුළත් කිරීම සඳහා අයදුම්පත් කැඳවීම සිදුකෙරෙන නමුත් ඉල්ලුම්කරන පාසල්වල පවත්නා පුරප්පාඩු සම්බන්ධ ව නිශ්චිත පූර්ව අවබෝධයක් දෙමව්පියන්ට ලබාදීමට කටයුතු කෙරෙනුයේ ප්‍රථමවරට මේ වසරේ දී යි. මේ අනුව එක් එක් දිස්ත්‍රික්කවල පුරප්පාඩු පවතින ජාතික පාසල් සඳහා පහත සඳහන් සුදුසුකම් සපුරාලන අයදුම්කරුවන්ට අයදුම්පත්යොමු කළ හැකියි. 1.1. පෞද්ගලික වාසස්ථානයෙන් බැහැරව වාසය කිරීමට සිදු වන පාර්ලිමේන්තුවට තේරී ඇති නියෝජිතයන්ගේ දරුවන් 1.2. රාජකාරී අවශ්‍යතා මත කි.මී.50ට වඩා වැඩි දුරක සිට ස්ථාන මාරුවීමක් ලබා පෙර සේවා ස්ථානය පිහිටි ප්‍රදේශයෙන් නව සේවා ස්ථානය පිහිටි ප්‍රදේශයට තම පවුලේ සාමාජිකයන් සමඟ පදිංචියට පැමිණ සිටින රජයේ / සංස්ථා / රාජ්‍ය බැංකු නිලධරයන්ගේ දරුවන් 1.3. පහත සඳහන් සුදුසුකම් සපුරා ඇති විදේශගතව සිට නැවත පැමිණ පාසල පිහිටි ප්‍රදේශයේ පදිංචි වන දෙමාපියන්ගේ දරුවන් ය. රජයේ අවශ්‍යතා මත ශිෂ්‍යත්ව හෝ අධ්‍යාපන කාර්ය සඳහා තම දරුවන් ද සමඟ වසරකට නොඅඩු කාලයක් විදේශගතව සිට තම දෙමව්පියන් සමඟ ආපසු පැමිණි දරුවන් ඊ. පෞද්ගලික අවශ්‍යතා මත වසරකට වැඩි කාලයක් විදේශගතව සිට තම දෙමව්පියන් සමඟ ආපසු පැමිණෙන දරුවන් (විදේශ රැකියා හෝ වෙනත් කටයුතු සඳහා දෙමව්පියන් සමඟ නිවාඩු අනුමත කරගෙන විදේශගත වන සිසුන් සඳහා ක්‍රියාත්මක අදාළ චක්‍රලේඛ අනුව කටයුතු කෙරේ.) 1.4.රාජකාරී අවශ්‍යතා මත කි.මී.50ට වඩා වැඩි දුරක සිට ස්ථාන මාරුවීමක් ලබා පෙර සේවා ස්ථානය පිහිටි ප්‍රදේශයෙන් නව සේවා ස්ථානය පිහිටි ප්‍රදේශයට තම පවුලේ සාමාජිකයන් සමඟ පදිංචියට පැමිණ සිටින පෞද්ගලිකඅංශයේ සේවයේ යෙදෙන නිලධරයන්ගේ දරුවන් (පදිංචිය වෙනස් වීම හා ස්ථාන මාරුවීම නිවැරදිව තහවුරු කළ යුතුය.) 1.5.පෙර පදිංචි ස්ථානයේ සිට කි.මී.50ට වඩා වැඩි දුරක,තම පවුලේ සාමාජිකයන් සමඟ පදිංචිය වෙනස් කර ඇති දෙමව්පියන්ගේ දරුවන් (මෙහිදී තම පදිංචි ස්ථානය වෙනස් කිරීමට හේතු පැහැදිලිව සනාථ කළ යුතුය) මෙම කාණ්ඩ සඳහා ලැබුණු අයදුම්පත්‍ර සංඛ්‍යාව පවතින පුරප්පාඩු සංඛ්‍යාවට වඩා අඩු නම් ලැබෙන වෙනත් අයදුම්පත්‍ර ද සළකා බැලෙයි. .අයදුම්පත් ඉදිරිපත් කිරීම ඉහත සුදුසුකම් සපුරාලන ශිෂ්‍ය-ශිෂ්‍යාවන්ගේ අයදුම්පත් 2019.07.17 දිනට හෝ එදිනට ප්‍රථම අයදුම්කරන පාසලේ විදුහල්පති වෙත ලැබෙන සේ ලියාපදිංචි තැපෑලෙන් ඉදිරිපත් කළ යුතු වේ. එදිනට පසුව ලැබෙන අයදුම්පත් ප්‍රතික්ෂේප කරනු ලැබේ. පුරප්පාඩු සහිත පාසල් නාම ලේඛනය සහ අයදුම්පත් එවිය යුතු ආකාරය සම්බන්ධ සියලු තොරතුරු අධ්‍යාපන අමාත්‍යාංශයේ www.moe.gov.lk දරන නිල වෙබ්අඩවියෙන් ලබාගත හැකියි."}