{"Header": "බැසිල්ට එරෙහි නඩුවේ සාක්ෂි විමසීම නොවැම්බර් පළමුවනදා", "Time": " ජූනි 6, 2018 18:03 ", "Content": "හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ඇතුළු සිව්දෙනෙකුට එරෙහිව පවරා ඇති දිවිනැගුම මුදල් සාපරාධී පරිහරණ නඩුවේ වැඩිදුර සාක්ෂි විමසීම නොවැම්බර් පළමුවනදා සිදු කිරීමට අධිකරණය තීරණය කළා. තවත් නඩු කිහිපයක් අධිකරණය හමුවේ කැඳවීම අද (6) සිදුවුණා. දිවිනැගුම දෙපාර්තමේන්තුවේ රුපියල් මිලියන 2991 ක මුදලක් සාපරාධී සාවද්‍ය පරිහරණය කළ බවටයි හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ඇතුළු සිව්දෙනෙකුට චෝදනා එල්ලවී තිබෙන්නේ. පසුගිය ජනාධිපතිවරණ සමයේ දිවිනැගුම සහනාධාර ලාභීන්ට සෙවිලි තහඩු හා නිවාස උපකරණ බෙදාදීමේ දී මෙම මූල්‍ය වංචාව සිදුවූ බව පැවසෙනවා. ඊට අදාළව අධි චෝදනා පහක් යටතේ සැකකරුවන්ට නඩු පැවරීමට නීතිපතිවරයා කටයුතු කළා. බැසිල් රාජපක්ෂ මහතාට අමතරව ආර්ථික සංවර්ධන අමාත්‍යාංශයේ හිටපු ලේකම් වෛද්‍ය නිහාල් ජයතිලක, දිවිනැගුම හිටපු අධ්‍යක්ෂ ජෙනරාල් කිත්සිරි රණවක,හිටපු නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් බන්දුල තිලකසිරි යන අය අධිකරණය හමුවේ පෙනී සිටියා. හිටපු අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා ශ්‍රී ලංකා නිදහස් කම්කරු කොංග්‍රස් වෘත්තීය සමිතියට අයත් රුපියල් ලක්ෂ 39 ක මුදලක් සම්බන්ධයෙන් සාපරාධී විශ්වාසයට කඩකළැයි චෝදනා එල්ලවී තිබෙනවා. ඒ සම්බන්ධයෙන් පවරා ඇති නඩුවේ සාක්ෂි විමසීම කොළඹ මහාධිකරණයේ දී අද ආරම්භ වුණා. ශ්‍රී ලංකා නිදහස් කම්කරු කොංග්‍රසයේ භාණ්ඩාගාරික ලෙස කටයුතු කළ ඩග්ලස් කහවගේ මහතා අධිකරණය හමුවේ සාක්ෂි ලබාදුන්නා. වැඩිදුර සාක්ෂි විභාගය අගෝස්තු දෙවනදාට කල්තැබුණා. රෝහිත බෝගොල්ලාගම මහතා ව්‍යවසාය සංවර්ධන හා ආයෝජන ප්‍රවර්ධන අමාත්‍යවරයා ලෙස කටයුතු කළ වකවානුවේ ලන්ඩන් නුවර පැවැත්වූ ආයෝජන මණ්ඩල ප්‍රවර්ධණ වෙළෙද කුටියකට භාණ්ඩාගාරයෙන් අනුමත මුදලට වඩා වැඩි මුදලක් වැයකළ බවට චෝදනා එල්ලවී තිබෙනවා. එසේ වැයකර ඇති මුදල රුපියල් ලක්ෂ 15 බව සඳහන් කරමින් අල්ලස් කොමිසම කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය හමුවේ බෝගොල්ලාගම මහතාට නඩුවක් පැවරුවා.  එය ඔක්තෝබර් 22 වනදා විභාගයට ගැනීමට නියමිතයි. හෙරොයින් කිලෝග්‍රෑම් 116 ක් සමග දකුණු මුහුදු තීරයේ දී අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගතකර සිටි සැකකරුවන් 17 දෙනා තවදුරටත් රක්ෂිත බන්ධනාගාර ගත කිරීමට අධිකරණය නියෝග කළා. සිද්ධිය සම්බන්ධයෙන් නීතිපතිවරයාට සිහිකැඳවීමක් යොමුකරන්නැයි කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය වැඩිදුරටත් නියෝග කළා. සිද්ධියට අදාළ විමර්ශන පවත්වා ප්‍රගතිය අධිකරණයට දැනුම් දෙන ලෙස මහේස්ත්‍රාත්වරිය පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයට දැනුම් දුන්නා."}