{"Header": "නේන ගමන් ගිය හේම නලින්", "Time": " ජූනි 6, 2018 19:54 ", "Content": "ප්‍රවීන මාධ්‍යවේදී හේම නලින් කරුණාරත්න අභාවප්‍රප්ත වූ පුවත ඊයේ හදිසියේ ම අපට ආරංචි විය.කළ යුත්තේ කුමක්දැයි නොදැන සමස්ත මාධ්‍ය ක්ෂේත්‍රයම එක මොහොතකට සසළ කරවන්නට එම පුවත සමත් වූ බව නම් නිසැකය.නෑ බොරු වෙන්න ඇති.පිස්සුද?මැරෙන්නත් වයසක්ද? හරියට හොයලා බලමු… මේ අපේ කතා ය.ඒවා සියල්ලම පුස්සක් කරමින් අපට සැළවූ ඒ පුවත සැබෑවක් බව සනාථ විය.ඔව්… දෛවය ඔහුට දී තිබූ ආයු සංස්කාරය අවසන් ව ගොස් තිබිණ. 1983 ශ්‍රී ලංකා රූපවාහිනි සංස්ථාවේ පුහුණු වන නිෂ්පාදකවරයෙකු ලෙස සේවයට බැඳුණ හේම නලින් නිෂ්පාදකවරයෙක්, සහකාර අධ්‍යක්ෂවරයෙක් ලෙස මෙන් ම සන්නිවේදකයෙක් ලෙසින් වසර 18ක් රූපවාහිනියට සේවය කළේය.ඔහු ම  කියූ පරිදි ඔහු සන්නිවේදකයෙක් වන්නේ ඉතා ම අහම්බයකින් ය.ඔහු කිසි දිනෙක නෑ බෑ යන වචන භාවිත කළ අයෙකු නොවේ.එහි වාසිය ඔහුට ලැබෙන්නේ බෑ නොකියා තමන් ට ලද අවස්ථාවට ඔහු හා කීම නිසා ය.එසේ ඇරඹූ ගමන්මඟ ඔහු ව ජනප්‍රියත්වයේ හිනිපෙත්තටම ඔසවා තබන්නට විය.ඒ ඔහුගේ රූපය නිසා නොවේ.ඔහු ට අපූරු කටහඬක් තිබුණි.ඒ හඬ ඕනෑම සිතකට ආදරණීය ආමන්ත්‍රණයක් ම විය. 1962 අගෝස්තු 27 වනදා උපන් ඔහු රාජකීය විද්‍යාලයේ සිංහල විවාද කණ්ඩායමේ නායකයා ය. විවාදකයෙක් යනු ඉතා ම උස් වූ හඬක් ඇති ප්‍රතිවාදියාට පහර පිට පහර එල්ල කිරීමට සමත් තර්ක ගොඩ නැගිය හැකි වේගවත් කථිකයෙක් ය.ඒත් හේම නලින් එවැනි අයෙක් නොවේ.ප්‍රතිවාදී සඟයන් පෙර කී පරිදි තර්ක ගොඩ නඟන විට ඔහු ඒ තර්ක බින්දේ සිනාසෙමින් ය.ඔහු ගේ හඬ සෑමවිටම සෞම්‍ය විය.ඔහු තර්ක බිඳින්නට සිය හඬ යොදා ගත් ආකාරය ම ඔහුගේ විශේෂත්වය විය. ඔහු වැඩසටහන් නිෂ්පාදකයෙක් විය. සොඳුරු සිඳුතෙර, සීගිරි බිම් සහ සීගිරි නුවර,මිෂන් එස්.එස්.එස්. වැනි වාර්තා වැඩසටහන් ඒ අතර විය.ඔහු සොඳුරු සන්නිවේදකයෙක් විය.අමුතු අමුතු සංකල්ප නිර්මාණයෙහි ලා දක්ෂයෙක් විය.යුරෝපයේ ඔහු ඉගෙන ගත් දැනුම හා ඇසුරු කළ මාධ්‍ය භාවිතාවන් අනුව යමින් ඔහු නමයයි පහ ඉදිරිපත් කළේ ය. ආනන්ද රාත්‍රී, සංචාරේ, මින්දද හී සර, වසන්ත සමය වැනි වැඩසටහන් ද හේම නලින් නාමය සනිටුහන් කළ වැඩසටහන් විය.ඒ විතරක් ද??? ඔහු ලිව්වේ ය. වෘන්දා වනයේ සැඟව ගිය රාධා වෙනුවෙන් ඔහු ගී ලිව්වේ ය.ඒ අපූරු ගීත නිර්මාණ අතිශය ප්‍රේමනීය විය.ඉන් නොනැවතුණු ඔහු නාලිකා ප්‍රධානියෙකු දක්වා ඉහළටම ආවේ ය.මේවා කොයි කවුරුත් දන්නා කතා ය. හේම නලින් කරුණාරත්න අළුතින් සිතුවේ ය.තමන් කැපූ පාරේ ඇවිද යන්නට අළුත් ඈයන් ට අවස්ථාව ද නොමසුරුව ලබා දුන්නේ ය.ඒ සිනහව සහ කතා විලාසය ම මිස ඔහු ගේ රුව රැගත් වැඩසටහනක් බැලීමට ප්‍රේක්ෂකයාට බඩු මල්ලක්, ටිකට් එකක් හෝ මුදල් ලබා දිය යුතු නොවීය.ටෙලිවිෂන් මාධ්‍යයෙන් ඉවත් වූ ප්‍රේක්ෂකයා ආපසු ඒ වෙත හරවන්නට ඒ නමට, ඒ හඬට  හැකි විය. ඔහු කතා කළේ වියත් සිංහලෙන් නොවේ.එහෙත් ඒ සිංහල සරල, සුගම වගේ ම රහක් ඇතිව වහරන්නට හේම නලින් සමත් විය.ඒ අතින් බලන විට අද ඉන්නා සන්නිවේදක සන්නිවේදකයන් ට හේම නලින් කරුණාරත්න නම් චරිතයෙන් උගන්නට බොහෝ දේ ඇත. උපන්නොත් යම් කෙනෙක් මෙලොවේ, කොටා ඇත මරණයක් නළලේ කියා ගීයක කොටසක් තිබේ.එය සැබෑවක් ය.ඒත් හේම නලින් කරුණාරත්න ට සමු දීමට අපට නොහැකිය.ඔහු මිය යා යුතු දිනය තීරණය කරන්නට අපට හැකියාවක් තිබුණේ නම් එක තැන පල් වෙමින් යන මාධ්‍ය කලාව ගොඩ ගන්නා දිනයක් එනතුරු ම සියවස් ගණනාවක් අපට ඔහුව අප ළඟ තබා ගැනීමට තිබුණේ ය.අප දැන් දන්නේ ඔහු මිය ගිය බවය.ඔහු ඉන්නා බව මතකයේ රවන්නට ඕනෑවටත් වඩා දේවල් ඔහු මේ රටට සිදු කර ඇත. ඒ රන් ස්වරය හේම නලින් අද නේන ගමන් ගොස් ය.ඔහු කොහේ හෝ සිට මේ සියල්ල දෙස යළි යළිත් සිනහා සිසී බලා සිටිනවා ඇත."}