{"Header": "ව්‍යවසායකත්වය රට දියුණු කිරීමේ ඇන්ජිම බවට පත් කළ යුතුයි", "Time": " ජූලි 3, 2018 12:22 ", "Content": "ව්‍යසායකත්වය රට දියුණු කිරීමේ ඇන්ජිමබවට පත් කළ යුතු බව මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා ප්‍රකාශ කරයි. ශ්‍රී ලාංකිකයන්ගේ ජානවල ඇති ව්‍යවසායකත්වය දියුණු කිරීම සඳහා හඳුන්වා දී ඇති එන්ටප්‍රයිස් ශ්‍රී ලංකා වැඩසටහන ඒ සඳහා සුවිශේෂ කාර්යයක් ඉටු කරනු ඇතැයි අමාත්‍යවරයා පෙන්වා දෙයි. මංගල සමරවීර මහතා මේ බව කියා සිටියේ මාතර ශාන්ත තෝමස් පිරිමි විදුහලට වසර 175 සපිරීම නිමිත්තෙන් පැවැති උත්සවයට ඊයේ (02) සහභාගී වෙමිනි. අමාත්‍යවරයා එහි දී මෙසේ ද පැවැසීය, ” ලෝකය ඉතා වේගයෙන් දියුණුව කරා යමින් තිබේ. තවත් වසර කිහිපයකින් ගණකාධිකාරීවරුන් අවශ්‍ය නැති වන  තරමට, රියැදුරුන් අවශ්‍ය නැති තරමට තාක්ෂණය දියුණු වනු ඇත. එහෙත් අප තවමත් ඉන්නේ විභාග ක්‍රමය කේන්ද්‍ර කරගත් අධ්‍යාපන රටාවක ය. වසරකට උසස් පෙළ සඳහා පෙනී සිටින ලක්ෂ දෙකහමාරක පමණ පිරිසෙන් 250000ක් පමණක් විශ්ව විද්‍යාල අධ්‍යාපනය සඳහා සුදුසුකම් ලබති. තවත් පිරිසක් ඔවුන්ගේ මාපියන්ගේ ආර්ථික ශක්තිය මත දෙස් විදෙස් උසස් අධ්‍යාපනයට යොමු වෙති. සෙසු පිරිස අදක්ෂයන් ලෙස සැලකීම සාමාන්‍ය සම්ප්‍රදායයි. එහෙත් සත්‍ය එය නොවේ. ඔවුන් කිසි ලෙසකත් අදක්ෂයන් ලෙස හැඳින් විය නොහැකි ය. මෙම පිරිස අදක්ෂයන් නොව සැබෑ හැකියාවන් ඇති පිරිසක් බව තහවුරු කළ යුතුය. එන්ටප්‍රයිස් ශ්‍රී ලංකා වැඩසටහන යටතේ රජය සිදු කරනු ලබන්නේ මෙම පිරිස සතු ව්‍යවසායකත්ව හැකියාවන්ට සහය දැක්වීමයි. ඒ වෙනුවෙන් රජය ණය ලබා දෙන අතර එම ණය මුදල්වල සම්පූර්ණ පොලී මුදල හෝ ඉන් සැලකිය යුතු කොටසත් රජය විසින් දැරීමට ද සිදු වෙයි. ඉතිහාසය පුරා ශ්‍රී ලාංකිකයන් දස්කම් දක්වා ඇත්තේ කෘෂිකර්මාන්තයටත් වඩා දක්ෂ ව්‍යවසායකයන් ලෙස ය. අනුරාධපුර පොළොන්නරුව වැනි ප්‍රදේශවල සිදු කළ කැණීම්වලින් මතුවන්නේ විවිධ රටවල කාසි වර්ගයි. එබැවින් අප කළ යුත්තේ අපේ ජානවල ඇති ඒ ව්‍යවසායකත්ව හැකියාවන් දියුණු කිරීමට අවශ්‍ය ශක්තිය තරුණ පරපුර වෙනුවෙන් ලබා දීමයි. අපේ ඉලක්කය වන්නේ 2020 වන විට නව ව්‍යවසායකයන් ලක්ෂයක් බිහි කිරීමයි. ඊට අවශ්‍ය ප්‍රජාතන්ත්‍රවාදය සංහිඳියාව මේ වන විටත් ශක්තිමත්ව ක්‍රියාත්මක කිරීමට රජය කටයුතු යොදා තිබේ. අවශ්‍ය වන්නේ ඒ ශක්තිමත් කුලුනු මත සංවර්ධනය ඇති කිරීමයි. එම සංවර්ධනයේ ඇන්ජිම බවට ව්‍යවසායකත්වය පත් කිරීමයි.” අමාත්‍යවරයා අනතුරුව මාතර මහින්ද රාජපක්ෂ විදුහලේ නව පරිපාලන ගොඩනැගිල්ල විවෘත කිරීමේ අවස්ථාවට ද සහභාගී විය."}