{"Header": "කාලගුණය අකාරුණිකයි – වැස්සෙන් නායයාමෙන් ජන ජීවිතයට බාධා (Video)", "Time": " දෙසැම්බර් 5, 2019 18:53 ", "Content": "ඉදිරියේදීත් තද වැසි ඇති විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා. එවිට තාවකාලික තද සුළං සහ අකුණුද ඇති විය හැකි බවයි එම දෙපාර්තමේන්තුව පවසන්නේ. බණ්ඩාරවෙල සහ දියතලාව අතර ඕබොඩ ඇල්ල ප්‍රදේශයේදී දුම්රිය මාර්ගයට කඩා වැටුණු පස් කන්ද ඉවත් කිරීමේ කටයුතු මේ වන විටත් සිදු කෙරෙමින් පවතිනවා. කෙසේ වෙතත් ඒ සදහා තවත් දින කිහිපයක් ගතවනු ඇති බවයි වාර්තා වන්නේ. මෙම  නායයාම  හේතුවෙන් උඩරට මාර්ගයේ දුම්රිය ධාවනය දියතලාව දක්වා සීමා කෙරුණා. දුම්රිය මගීන් දියතලාව දුම්රිය ස්ථානයේ සිට බස් රථ වලින් බණ්ඩාරවෙල දුම්රිය ස්ථානය දක්වාත්, එතැන් සිට වෙනත් දුම්රියකින් බදුල්ල දක්වාත් ප්‍රවාහනය කෙරෙනවා. නාය යාම නිසා වසා දමා තිබූ බිබිල ලුණුගල මාර්ගයේ එක් මංතීරුවක් මේ වන විට විවෘත කර තිබෙනවා. බැකෝ යන්ත්‍ර මගින් මාර්ගයේ පස් ඉවත් කිරීමේ කටයුතු තවදුරටත් සිදුවනවා. මේ අතර බදුල්ල පස්සර ප්‍රධාන මාර්ගයේ 10 කණුව ප්‍රදේශයට විශාල පස්කන්දක් කඩා වැටීම නිසා ගමනාගමනයට බාධා එල්ල වුණා. එම නායයාම ජංගම දුරකතනයක සටහන්ව තිබුණේ මෙසේයි. මඩකලපුව දිස්ත්රිතක්කයේ ආපදාවට පත් ජනතාවට පිසූ ආහාර සහ සෙසු පහසුකම් ලබාදීමේ කටයුතු සාර්ථකව සිදු කෙරෙන බව අදාළ නිලදාරීන් පවසනවා. ඔවුන්ට තවදුරටත් සහන සැලසීම පිළිබද සාකච්ඡාවක් පැවැත්වුණේ දිසා ලේකම් මානික්කම් උදයකුමාර් මහතාගේ සහ පාර්ලිමේන්තු මන්ත්රීව එස් වියාලේන්ද්ර න් මහතාගේ ප්රකධානත්වයෙන්. අවතැන්වූවන් කදවුරු කිහිපයක නතර කර තිබෙනවා. දිවයින පුරා ජලාශ රැසක ජල මට්ටම් ඉහළ ගොස් තිබෙනවා. පහත්බිම්වල ජනතාව තවදුරටත් අවදානයෙන් සිටිය යුතු බවයි වාරිමාර්ග දෙපාර්තමේන්තුව නිවේදනය කරන්නේ. උල්හිටිය රත්කිද ජලාශයේද සියලු වාන් දොරටු විවෘත කර තිබෙනවා. මේ අතර අයහපත් කාලගුණයත් සමග ප්‍රදේශ කිහිපයකට රතු නිවේදන නිකුත් කර ඇති බව ආපදා කළමණාකරණ මධ්‍යස්ථානය පවසනවා. අවවාදාත්මක නිවේදන කෙරෙහි නිරන්තරයෙන් සැළකිලිමත් වන ලෙසයි එම මධ්‍යස්ථානය ඉල්ලා සිටින්නේ. යාන්ඔය පිටාර ගැලිමෙන් කහටගස්දිගිලිය අවට ප්‍රදේශයේ ගම්මාන කිහිපයක ගමනාගමන කටයුතුවලට දැඩි බලපෑම් එල්ල වී තිබෙනවා. නාවික හමුදාවේ මැදිහත්වීමෙන් සිරවී සිටින ජනතාව මුදා ගැනීමේ මෙහෙයුම් ක්‍රියාත්මක වනවා. උතුරු මැද පළාත් ආණ්ඩුකාර මහාචාර්ය තිස්ස විතාරණ මහතා එම කටයුතු සිදුවන අයුරු සොයා බැලුවා."}