{"Header": "චන්ද්‍රිකාගෙන් මෛත්‍රීට ලිපියක්", "Time": " නොවැම්බර් 4, 2019 18:45 ", "Content": "ශ්‍රී ලංකා නිදහස් පක්ෂය, ශ්‍රී ලංකා පොදුජන පෙරමුණේ අපේක්ෂකයාට සහාය ලබාදීමට ගෙන ඇති තීන්දුව සම්බන්ධයෙන් විධිමත් ලෙස තමන් දැනුවත් කර නැති බව  හිටපු ජනාධිපතිනි චන්ද්‍රකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය පවසනවා. ශ්‍රී ලංකා නිදහස් පක්ෂ සභාපති ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා වෙත ලිපියක් යොමු කරමින් ඒ මහත්මිය මේ බව සඳහන් කරනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය, පොදුජන පෙරමුණේ අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතාට සහාය ලබාදෙමින් එම පක්ෂය සමග සන්ධානගත වී ඇති බව මාධ්‍ය මගින් දැනගන්නට ලැබුණු බව ඇය සඳහන් කරනවා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ව්‍යවස්ථාවට අනුව මධ්‍යම කාරක සභාව නියමිත පරිදි කැඳවා මේ පිළිබඳ තීරණයක් ගෙන නැති බවයි කුමාරතුංග මහත්මිය පෙන්වා දෙන්නේ. පක්ෂයේ ජ්‍යෙෂ්ඨ සාමාජිකාවක් වන තමන්ට පසුගිය වසරේ ජුනි මස සිට මේ දක්වා මධ්‍යම කාරක සභාවේ රැස්වීම් දැනුම් දී නැති බවද ඒ මහත්මිය පවසනවා. මෙම වසරේ මැයි, ජුනි මාසවල තමන් විදෙස්ගතව සිටි අවස්ථාවේ මධ්‍යම කාරක සභා රැස්වීමක් පමණක් පක්ෂ ලේකම්වරයා තමන්ට දැනුම් දුන් බවයි ඇය සඳහන් කරන්නේ. තමන් රටේ නොමැති බව පැහැදිලිව දැන සිටියද වසරකට පසු මෙසේ ආරාධනා කිරීම පිළිබඳව ලේකම්වරයාට ලිඛිතව විරෝධය පළ කළ බවද එම ලිපියේ සදහන්. මේ දක්වා මධ්‍යම කාරක සභා හෝ පක්ෂයේ වෙනත් රැස්වීම් පිළිබද දැනුවත් කර නැති බවයි ඇය වැඩිදුරටත් සඳහන් කරන්නේ. එහෙත් කිසිදු දැනුම්දීමක් හෝ අදහස් දැක්වීමකට අවස්ථාවක් නොදී අත්තනෝමතික මෙන්ම පක්ෂ ව්‍යවස්ථාවට හා සම්ප්‍රදායන්ට විරුද්ධව ශ්‍රී ලංකා පොදුජන පෙරමුණ සමග ගිවිසුම්වලට එළඹ ඇති බවයි චන්ද්‍රිකා කුමාරතුංග මහත්මිය පෙන්වා දෙන්නේ. එම අපේක්ෂකයාට සහාය දැක්වීමට ගත් තීරණය පිළිබඳ තමා ඇතුළු විධායක කාරක සභාවේ හා සමස්ත ලංකා කාරක සභාවේ සාමාජිකයන්ට විධිමත් පරිදි දැනුම් දී නැති බවද ඇය සඳහන් කරනවා. සිරිමාවෝ මැතිනිය පක්ෂයෙන් පන්නා දැමීමට 1980 වසරේදී මහින්ද රාජපක්ෂ සහ මෛත්‍රීපාල සේනානායක යන මහත්වරුන් රට පුරා කුමන්ත්‍රණ ක්‍රියාත්මක කළා. එම කුමන්ත්‍රණය කොබ්බෑකඩුව, ජේ ආර් ජයවර්ධන සටනේදී බැසිල් එක්සත් ජාතික පක්ෂ වේදිකාවට යවා මහින්ද පක්ෂයේ සිටිමින් ශ්‍රී ලංකා නිදහස් පක්ෂ අපේක්ෂක හෙක්ටර් කොබ්බෑකඩුව මහතා පරාජය කිරීමට උපක්‍රම යෙද වූ බව එම ලිපියේ සදහන්. එම කුමන්ත්‍රණ හේතුවෙන් වසර 17 ක් විපක්ෂයේ සිටි ශ්‍රී ලංකා නිදහස් පක්ෂයට යළි රාජ්‍ය බලය ලබා ගැනීමට 1994 දී තමාගේ නායකත්වයෙන් ක්‍රියාත්මක කළ මැතිවරණ සටනට ඔහු කිසිම සහයෝගයක් නොදැක්වූ බවයි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය යොමු කළ ලිපියේ සඳහන් කර තිබෙන්නේ."}