{"Header": "පසුගිය රජයෙන් ආරම්භ කර නවතා දමා තිබෙන අධිවේගී මාර්ග කඩිනමින් අවසන් කරනවා", "Time": " පෙබරවාරි 5, 2020 15:01 ", "Content": "පසුගිය රජය සමයේ ආරම්භ කර මේ වනවිට ඇනහිට තිබෙන කොළඹ මහනුවර අධිවේගී මාර්ගය ඇතුළු අධිවේගී මාර්ගවල වැඩ කඩනමින් අවසන් කිරීමට කටයුතු කරන බවත් සියලු මාර්ග වැඩි දියුණු කිරීමට වර්තමාන රජය කටයුතු කරමින් සිටින බවත් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අද (5) පාර්ලිමේන්තුවේ දී පැවසීය. කොළඹ- මහනුවර අධිවේගී මාර්ගය සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා අග්‍රාමාත්‍යවරයාගෙන් විමසු අවස්ථාවේ දී අග්‍රාමාත්‍යවරයා මේ බව පැවසීය. කොළඹ- මහනුවර අධිවේගී මාර්ගය ඉතිරි කොටස සකස් කර දෙන ලෙස මන්ත්‍රීවරයා අග්‍රාමාත්‍යවරයාගෙන් ඉල්ලා සිටියේ ය. ”2010-2014 කාලයේ පැවැති රජය විසින් ගලේවෙල දක්වා පොතු හැර ලෙස ගලගෙදර දක්වා මාර්ගය සැලසුම් කළා. 2015 බිහි වූ රජය මේ කොන්ත්‍රාත් අවසන් කළා. මාර්ගය අදියර තුනක් යටතේ ඉදිකිරීමට සැලසුම් කර තිබුණේ.නව රජයට බලයට පත් වූ පසු ණය ගෙවීම් කටයුතු කර තිබෙනවා. ඉදි කිරීම් මන්දගාමීව සිදු වෙමින් තිබුණා. මධ්‍යම අධිවේගී මාර්ග කොටස් හතරක් යටතේ ඉදිකිරීම් කටයුතු 2019 ජූනි මස අවසන් කිරීමටයි තිබුණේ. මෙම ඉදිකිරීම් නියමිත දිනට අවසන් කිරීමට බැරි වී තිබෙනවා.පැහැදිලි වැඩපිළිවෙලක් නොමැති වූ නිසා අවශ්‍ය මුදල් සොයා ගැනීමට නොහැකි වී තිබුණා. කොටස් අවසන් කිරීමට උපරිම උත්සහ ගනිමින් සිටිනවා. පොතුහැර ගලගෙදර වැඩ අවසන් කිරීමට නොහැකි වී ඇත.වර්තමාන රජය මේ කොටසේ වැඩ කඩනමින් අවසන් කිරීමට කටයුතු කරනවා. සියලු මාර්ග වැඩි දියුණු කිරීමට වර්තමාන රජය කටයුතු කරමින් සිටිනවා.” මේ අවස්ථාවේ දී පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා විමසූ පැනයකට පිළිතුරු දුන් ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ජොන්ස්ටන් ප්‍රනන්දු මහතා මෙසේ සඳහන් කළේ ය. ”බිලියනයක් ගත්තේ කවුද කියලා හොයන්න ඕන. මිරීගම සිටි කුරුණෑගල දක්වා ඉක්මනින් මාර්ගය අවසන් කරන්න වුමනයි. අපි ඉක්මනින් අවසන් කරන්න බලාපොරොත්තු වෙනවා. මන්තීරු 06 මන්තීරු 04 ගියා. ඒ මුදල් කාටද ගියේ කියලා හොයන්න ඕන. දේශපාලන වශයෙන් පලි ගන්න ගිය නිසා කොන්ත්‍රාත් කටයුතු අඩපණ වෙලා සංවර්ධනය කඩා වැටුණා.” නිවාස සඳහා ඔප්පු ලබාගැනීම හා නිවාස සම්බන්ධයෙන් පවතින ගැටළු සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී අනුරාධ ජයරත්න මහතා යොමු කළ ප්‍රශ්නයකට අග්‍රාමාත්‍යවරයා මෙසේ සඳහන් කළේ ය. ”කිසිම ඉඩමකට කිසිදු ඔප්පුවක් ලබාදී නෑ. නිවාස ඉදිකරලා තියෙන ඉඩම් විධිමත් පරිදි ජාතික නිවාස අධිකාරියට පවරා දී නෑ. ඉඩම් වල ඔප්පු ලබාදීමට කටයුතු කරනවා.” එහිදී අග්‍රාමාත්‍යවරයා වෙනුවෙන් පිළිතුරු ලබාදුන් රාජ්‍ය අමාත්‍ය ඉන්දික අනුරුද්ධ මහතා කියා සිටියේ, ”නිවාස 14022 ම වසර 2020 වසරේ ඉදිකර අවසන් කිරීමට කටයුතු කරනවා. ඒ සඳහා මුදල් වෙන් කරලා තිබෙනවා. මේ නිවාස සියල්ල හදන්නේ දුප්පත් පැල්පත ආසන්නයේ දීමයි. අපි එක රුපියලක්වත් ණය දෙන්නේ නෑ. අපි දෙන්නේ ආධාර හැටියටයි. මේ කිසිදු ඉඩමකට ඔප්පු ලබාදෙන්න බෑ. හිතුවක්කාරී ලෙස සිදු කර තිබෙන්නේ. ඉඩම් විශාල ප්‍රමාණයක් වන රක්ෂණ දෙපාර්තමේන්තුව සතු ඉඩම්. වනජීවී යටතේ ඉඩම්. මේවට ඔප්පු ලබාගන්න හැකියාවක් නෑ.”"}