{"Header": "කොරෝනා කත ගැන අවසන් වාර්තාව අද – හෙට රෝහලෙන් පිටව යා හැකියි", "Time": " පෙබරවාරි 2, 2020 17:57 ", "Content": "කොරෝනා ආසාදිත චීන කාන්තාවගේ සෞඛ්‍ය තත්ත්වය සම්පූර්ණයෙන්ම යහපත් බැවින් හෙට දිනය වන විට ඇය රෝහලෙන් පිටත් කළ හැකි බව සෞඛ්‍ය අංශ පවසනවා. එම කාන්තාවගේ සෞඛ්‍ය තත්ත්වය පිළිබඳ අවසන් වාර්තාව අද නිකුත් වීමට නියමිත බවයි සෞඛ්‍ය අමාත්‍යාංශය සඳහන් කළේ. මේ අතර කොරෝනා වෛරසයෙන් චීනයෙන් පිටත දී වාර්තා වන පළමු මරණය පිලිපීනයෙන් වාර්තා වනවා.  එලෙස මිය ගොස් ඇත්තේ පිලිපීනයේ ප්‍රතිකාර ලබමින් සිටි රෝගියෙකු බවයි ලෝක සෞඛ්‍ය සංවිධානය තහවුරු කරන්නේ. මේ වන විට ලොව පුරා මියගිය පුද්ගලයින් සංඛ්‍යාව 304 ක්  දක්වා ඉහළ ගොස් තිබෙනවා. කොරෝනා වෛරසයට ගොදුරු වී පිලිපීනයේ දී මිය ගිය පුද්ගලයා චීනයේ වූහාන් නරගයේ සිට පැමිණි පුද්ගලයෙකු බව අනාවරණය වී තිබෙනවා. ඔහු 44 හැවිරිදි පිරිමි පුද්ගලයෙක්. එමෙන්ම ස්පාඤ්ඤයෙන් ද පළමු කොරෝනා ආසාදිතයෙකු අද වාර්තා වූ බව විදෙස් මාධ්‍ය සඳහන් කරනවා.  ඒ අනුව රටවල් සහ ස්වාධීන පාලන ප්‍රදේශ 29 කින් වෛරසය අසාදනය වූ පුද්ගලයින් වාර්තා වන බවයි විදෙස් මාධ්‍ය වාර්තා කරන්නේ. 14000කට වෛරසය ආසාදනය වී ඇති බවටයි විශ්වාස කෙරෙන්නේ. හොංකොං විශ්වවිද්‍යාලය සිදු කළ සමීක්‍ෂණයකට අනුව මෙම සංඛ්‍යාව තවදුරටත් ඉහළ යා හැකි අතර ඔවුන්ගේ අදහස වන්නේ හැත්තෑපන්දහසකට වැඩි පිරිසකට වෛරසය ආසාදනය වී ඇති බවයි. ඉන් අති බහුතරය වූහාන් නගරයේ වැසියන් බවයි හොංකොං විශ්වවිද්‍යාලය කියාසිටින්නේ. කොරෝනා ආසාදිතයන් සඳහා අලුතින් ඉදිකළ රෝහලට රෝගීන් ඇතුළත් කර ගැනීම හෙට සිට ආරම්භ වන බවයි විදෙස් වාර්තා සඳහන් කළේ. වුවෝ සෙන්ෂාන් නමැති මෙම රෝහලේ රෝගී ඇඳන් දහසක් ඇති අතර දින 8ක කාලයක් තුළදී සාදා නිම කෙරුණා. විවාහ වීමට දින නියම කරගෙන සිටි චීන ජාතිකයන්ට එම විවාහයන් තාවකාලිකව අත්හිටුවන ලෙස චීන බලධාරීන් දැනුම් දී තිබෙනවා.  රටවල් රැසක් කොරෝනා රෝගය තම රටට ඇතුළත්වීම වැළැක්වීම සඳහා ක්‍රියාමාර්ග ගෙන තිබෙනවා. ඇමෙරිකා එක්සත් ජනපදය සහ ඕස්ට්‍රේලියාව මෑතකදී  චීනයේ සංචාරය කළ  සියලු විදේශිකයන්ට තම රටට ඇතුළත් වීම තහනම් කර ඇති බවයි වාර්තා වන්නේ. නවසීලන්තය ,රුසියාව , ජපානය ,පාකිස්ථානය , ඉතාලිය, මෙන්ම සිංගප්පූරුව ද මේ වන විට සංචාරක සීමාකර තිබෙනවා. චීනයේ හුබෙයි ප්‍රාන්තයෙන් පැමිණෙන ඇමෙරිකා පුරවැසියන් දින 14 ක කාලයක් නිරෝධායනය කිරීමට ඇමෙරිකා බලධාරීන් පියවර ගෙන තිබෙනවා.  ඒ අනුව ඔවුන් කැලිෆෝනියාවේ නිරෝධායන මධ්‍යස්ථානයක රඳවා තැබෙනු ඇති. කෙරෝනා වෛරසය ආසාදිත බවට සැක කරමින් ජාතික බෝවන රෝග විද්‍යායතනයට ඇතුළත් කළ රෝගීන් සඳහා අවශ්‍ය සියලු ප්‍රතිකාර සහ ඖෂධ ලබා දීමට සෞඛ්‍ය අමාත්‍යාංශය පියවර ගෙන තිබෙනවා. ඒ හේතුවෙන් ජනතාව නොමග යවන සුළු ප්‍රචාරවලින් වැළකෙන ලෙසයි රෝහල් අධ්‍යක්‍ෂ වෛද්‍ය හසිත අත්තනායක මහතා ඉල්ලා සිටින්නේ. චීනයේ වූහාන් සිට මෙරටට රැගෙන ආ සිසුන් පිරිස මේ වන විට දියතලාව යුද හමුදා පුහුණු කඳවුරේ විශේෂ නේවාසික මධ්‍යස්ථානයේ ආරක්ෂා සහිතව පසුවනවා. යුද හා ගුවන් හමුදාව ඒකාබද්ධ ක්‍රියාන්විතයක් ලෙසින් මෙම පිරිස මෙරටට ගෙන්වා ගැනීමේ විශේෂ වැඩපිළිවෙලක් ක්‍රියාත්මක වුණා. වෛද්‍ය උපදේශකයින් , වසංගත රෝග විද්‍යාඥයින් සහ අනෙකුත් කාර්ය මණ්ඩලයේ සාමාජිකයන්ගේ පූර්ණ අධීක්ෂණය යටතේ මෙම සිසුන් දින 14 ක කාලයක් පූර්ණ නිරෝධායන කටයුතුවල යෙදවීමට නියමිතයි. දියතලාවේ පිහිටවූ විශේෂ නිරෝධායන මධ්‍යස්ථානයේ දී මෙම සිසුන් දිනපතා වෛද්‍ය පරික්ෂණවලට ලක්කෙරෙනවා. සිසුන්ට අවශ්‍ය සියලු පහසුකම් මෙහි සලසා තිබෙනවා. එමෙන්ම සියලු පහසුකම් සහිතව එය ඉදිකර තිබීම ද විශේෂත්වයක්."}