{"Header": "ස්වාධීන රූපවාහිනිය හෙට සිට අලුත් ගමනක [Video]", "Time": " පෙබරවාරි 3, 2020 20:22 ", "Content": "රූපවාහිනී මහගෙදර වූ ස්වාධීන රූපවාහිනියේ නව වෙනසට තව ඇත්තේ තව හෝරා කිහිපයක් පමණයි. මෙරට පළමු නාලිකාව ලෙස දශක 4 ක් පුරා ස්වාධීන රූපවාහිනී මහගෙදර ප්‍රේක්‍ෂක ජනතාවට සමීප වූයේ ගුණාත්මක මෙන්ම උසස් රසවින්දනයක් තුළින් ජන මනස ප්‍රඥාව වෙත ගෙන යමින්. එහි තවත් සුවිශේෂී පියවරක් ලෙස හෙට දැනෙන වෙනස්කම් රැසක් ගෞරවණීය ප්‍රේක්‍ෂක ජනතාව වෙත සමීප කිරීමට ස්වාධීන රූපවාහිනිය සූදානම්ව සිටිනවා. විස්සයි විස්ස තාක්‍ෂණික දශකයේ රූපවාහිනිය අලුත් කරන්නට අප සූදානම්.  වසර 40 ක් වයසැති අප ප්‍රේක්‍ෂකයාගේ රුචි අරුචිකම් මෙන්ම චින්තන පරාසයන් හඳුනාගෙන  අවසන්. එම පරිණත බව සමගින්  ස්වාධීන රූපවාහිනිය නව ගමනකට අවතීර්ණ වන්නේ ටෙලි නාට්‍ය, ප්‍රවෘත්ති, කාලීන වැඩසටහන් ඇතුලු සියලු වැඩසටහන්වල නව මුහුණුවරක් සහිතවයි. එදිනෙදා සිදුවන කාලින සිදුවීම් නිසා මානව සමාජයේ පැවැත්මට එල්ල කරනු ලබන බලපෑම බහුතර ජනතාමතවාදි වේදිකාවක් තැනිම වෙනුවෙන් ඉදිරිපත් කිරිම ප්‍රවෘත්ති විකාශයක අරමුණයි. තාක්ෂණය එදිනෙදා ජිවිතය අතික්‍රමණය කරන සමාජ වපරසරියක් තුළ සියල්ල සිදු වූ සැනින් වාර්තා කළ යුතු අවශ්‍යතාව ඉතිහාසයට එහා ගිය වේගවත් ජනසන්නිවේදන ක්‍රමවේදයන් හා මාධ්‍යක් තුළ අද වන විට ව්‍යාප්ත වෙමින් පවතියි. දිවයින පුරා ආවරණය කරමින් අධිතාක්ෂණික විකාශන හිමි කමින් පොහෝසත් වූ   ශ්‍රී ලාංකිය පළමු රූපවාහිනි නාලිකාව ලෙස අභිමානවත් 40 වසරක් පුරාවට අවැසි දේ අවැසි තැන නිසි ලෙස වගකිමෙන් යුතුව සමාජගත කිරිමේ ගෞවරය ප්‍රේක්ෂක ඔබගේ විශ්වාසය තුළින් අප ලද ජනතා අභිෂේකයයි. දේශපාලනික, සංස්කෘතික, සමාජීය සිදුවිම් තුළ සත්‍ය පමණක් නිවැරැදිව නිරවුල්ව වගකිම් පෙරටුකොට දිනපතා ප්‍රවෘත්ති විකාශය තුළින් වාර්තා කිරිම අපගේ ප්‍රමුඛ දැක්මයි. දේශපාලනික රාමු තුළ කොටු වී කාලින වෙනස්වන මාධ්‍ය සංස්කෘතීන් සමාජය තුළ අද වන විට ප්‍රතික්ෂේප වී තිබෙයි. නිදහස් ප්‍රේක්ෂක මතාවාදි ප්‍රවෘත්ති ඉදිරිපත් කිරිමේ පෙර ගමන්කරුවා ලෙස ස්වාධීන රූපාවාහිනි මාධ්‍ය ජාලය නවමු ජනමාධ්‍ය මෙහෙරවක ගමන් අරඹා තිබෙයි. මැදිහත්ව දකින්නට අසන්නට මෙන්ම හිතන්නට හැකි ඇසිදිසි නිදහස වෙනුවෙන් ප්‍රේක්ෂක ඔබ නිදහස් කිරිම ශ්‍රී ලාංකේය රූපවාහිනි ප්‍රමුඛයා ලෙස අපගේ මෙම සුබවාදි මාධ්‍ය මෙහෙවරේ පරමාර්ථයයි. අනතුරු දැක නොබියව සත්‍යය ඉදිරියේ නොපැකිලිව වගකිම පෙරටු කොටගෙන සත්‍ය ගවේෂණය කොට ඉදිරිපත් කිරිමේ ප්‍රමුඛයා වීම මිස ලෙය කදුලු විකුණන ප්‍රවෘත්ති තුළ හිරවීම අපගේ ගමනාන්තය නොවෙයි. වැඩ කරන රටක සුබවාදි අනාගතයක් වෙනුවෙන් ජනතා මතවාදී අදහස් ඉදිරිපත් කිරිමේ නිවැරැදි නිවහල් නිදහස් මාධ්‍ය සංස්කෘතික කාලීන අවශ්‍යතාව වෙනුවෙන් ස්වාධීන රූපවාහිනි ප්‍රවෘත්ති අප සුදානම්.  නිදහස් ප්‍රේක්ෂක අවකාශයේ විශ්වාස සහතිකයි. තොරතුරු තාක්‍ෂණය හා සමාජ මාධ්‍ය ව්‍යාප්තිය තුළින් සාම්ප්‍රදායික මාධ්‍යයන්ට ස්වකීය ගමන්මග වෙනස් කිරීමට බල කෙරෙන යුගයකට අප පැමිණ සිටිනවා. එම අභියෝගත්  අපේකමත් රැක ගනිමින් විස්සයි විස්ස නව දශකයට අප සූදානම්. ස්වාධීන රූපවාහිනිය හෙට සිට අලුත් ගමනක … ස්වාධීන රූපවාහිනිය හෙට සිට අලුත් ගමනක … Posted by ITNnews on Monday, February 3, 2020"}