{"Header": "ශ්‍රී ලංකාව ආසියාවේ බලවත් ජාතික රාජ්‍යක් බවට පත්කළ යුතු බව ජනපති පවසයි", "Time": " පෙබරවාරි 4, 2019 11:44 ", "Content": "71 වන ජාතික දින උළෙල චාම් එහෙත් අභිමානවත් අයුරින් මෙවරත් පැවැත්වුණා. ජාතික දින උලෙළේ ප්‍රධාන ආරාධිතයා වූයේ මාලදිවයින් ජනාධිපති ඉබ්‍රහිම් මො‍හාමඩ් සෝලිහ් මැතිතුමායි. ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා සහ අග්‍රාමාත්‍ය  රනිල් වික්‍රමසිංහ මහතා ඇතුළු සම්භාවනීයයන් රැසක් ජාතික දින උළෙලට එක්ව සිටියා. ජනාධිපතිතුමා ජාතිය අමතමින් ප්‍රකාශ කළේ  ජාතික දින සැමරුම තුළ අධිෂ්ඨාන කළ යුත්තේ ශ්‍රී ලංකාව ආසියාවේ යටපත් කළ නොහැකි වන බලවත් ජාතික රාජ්‍යයක් බවට පත් කිරීම බවයි. 1948 පෙබරවාරි 04 වනදා  ශ්‍රී ලංකාවට නිදහස් ලැබුණේ බ්‍රිතාන්‍යයෙන්. එදා මෙදා තුර මෙම සුවිශේෂී දිනය අභිමානවත්ව සැමරීමට ජාතියම පෙල ගැසී සිටිනවා. මෙවරත් ඒ අයුරින්ම ජාතික දින උත්සවය අභිමානවත් අයුරින් ගාලු මුවදොරදී අද පෙරවරුවේ පැවැත්වුණා. දෙස් විදෙස් සම්භාවනීයයන් රැසක් උත්සවයට එක්ව සිටියා. ත්‍රිවිධ හමුදාපතිවරුන්ගේ සහ පොලිස්පතිවරයාගේ සම්ප්‍රාප්තියෙන් අනතුරුව ආරක්ෂක ලේකම්වරයා, අග්‍රාමාත්‍ය ලේකම්වරයා සහ ජනාධිපති ලේකම්වරයා උත්සව භූමියට පැමිණියා. අනතුරුව බස්නාහිර පළාත් ප්‍රධාන අමාත්‍ය ඉසුර දේවප්‍රිය  පළාත් ආණ්ඩුකාර අසාද් සාලි , අමාත්‍ය වජිර අබේවර්ධන යන අමාත්‍යවරුන් පැමිණියා. කතානායක කරූ ජයසූරිය මහතා උත්සවයට සම්ප්‍රාපත් වූයේ ඉන් අනතුරුවයි. විපක්ෂනායක මහින්ද රාජපක්ෂ මහතා අනතුරුව උත්සවය භූමියට පැමිණියා. ඉන් අනතුරුව අග්‍රාමාත්‍ය රනිල් වික්‍රමිසිංහ මහතා සහ මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ  මහත්මිය උත්සව භූමිය වෙත සම්ප්‍රාපත් වූණා. මෙවර ජාතික දින උළෙලේ ප්‍රධාන ආරධිතයා වූ මාලදිවයින් ජනාධිපති ඉබ්‍රහිම් මො‍හාමඩ් සෝලිහ් මැතිතුමා සහ  ෆස්නා අහමඩ් මැතිණිය හරසරින් පිළිගනු ලැබුවා. ඒ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සහ මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ මහත්මිය විසින් . වජිර අබේවර්ධන  , තිලක් මාරපන යන අමාත්‍යවරුන්ද ඊට එක්වුණා. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සහ අමාත්‍ය වජිර අබේවර්ධන මහතා විසින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා සහ ජයන්ති සිරිසේන මහත්මිය පිලිගනු ලැබුවා.ජනාධිපතිතුමාගේ සම්ප්‍රාප්තිය සැලකෙරෙන හොරනෑ වාදනයෙන් අනතුරුව ජනාධිපතිතුමා ප්‍රධාන කොඩිකනුව අසලට කැදවාගෙන යනු ලැබුවේ ත්‍රිවිධ හමුදාපතිවරුන්, ආරක්ෂක මාණ්ඩලික ප්‍රධානී සහ පොලිස්පතිවරයායි . ඉන් අනතුරුව මගුල් බෙර වාදනය සහ සක් හඩ මධ්‍යයේ ජනාධිපතිතුමා ජාතික ධජය ඔසවමින් නිදහස් දින සැමරුම් උත්සවයේ කටයුතු ආරම්භ කළා. ජාතික ගීය ගයනා කිරීමට පාසල් සිසු දරු දැරියන් එකසිය දසදෙනෙකු සහභාගී වුණා. ආරක්ෂක මාණ්ඩලික ප්‍රධානී  ,ත්‍රිවිද හමුදාපතිවරුන් සහ පොලිස්පතිවරයා විසින් ජනාධිපතිතුමා විශේෂ පීඨීකාව වෙත කැදවාගෙන යනු ලැබුවා. ඉන් අනතුරුව ජයමංගල ගාථා සහ ආශිර්වාද ගායනා සිදු කෙරුණා. ඊට පාසල් සිසුවියන් සහභාගී වී සිටියා. ශ්‍රී ලංකාවේ ස්වාධිනත්වයෙන්ත් ස්වෛරීභාවයේත් භෞමික අඛණ්ඩතාවෙත් තිර පැවැත්ම වෙනුවෙන් දිවි පිදූ සියලුම ශ්‍රී ලාංකිකයන් අනුස්මරණය කිරීම සදහා විනාඩි දෙකක නිෂ්ශබ්දතාවක් පැවැත්වුණා. ඉන් අනතුරුවයි ජනාධිපතිතුමා වෙත ආචාර වෙඩිමුර 21 ක්  පිරිනමමින් උත්තමාචාර දැක්වීම  සිදුකෙරුණේ. අනතුරුව ජනාධිපතිතුමා ජාතිය ඇමතුවා. ශ්‍රී ලාංකීය සමාජය ස්ථාවර සහජීවනයෙන් පිරි ශ්‍රී ලාංකික ජාතියක් බවට පත් කළ යුතු බවද ජනාධිපතිතුමා මෙහිදී සදහන් කළා. ජනාධිපති මෛත්‍රීපාල සිරිසේන,"}