{"Header": "ත්‍රස්තවාදයට හා අන්තවාදයට ඉඩ නැහැ – මත්කුඩු ඇතුළු සමාජ උවදුරු වලට තිත තබනවා", "Time": " පෙබරවාරි 4, 2020 11:58 ", "Content": "ත්‍රස්තවාදයට හා අන්තවාදයට තම රාජ්‍ය පාලන කාලය තුළදී කිසිඳු ඉඩක් නැති බව ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මැතිතුමා පවසනවා. 72 වන ජාතික නිදහස් දින උලෙළේදී ජාතිය අමතමින් ජනාධිපතිතුමා මේ බව ප්‍රකාශ කළා. සුළුතරයක් සිදු කරන වැරදිවලට දඩුවම් දෙනවා වෙනුවට බහුතරයක් ජනතාව අපහසුතාවට පත් කරන යල් පැන ගිය නීති වහා වෙනස් කරන බවයි ජනාධිපතිතුමා මෙහිදී අවධාරණය කළේ. සුරක්‍ෂිත දේශයක් සෞභාග්‍යවත් රටක් යන තේමාවෙන් නිදහස් දින උලෙළ පැවැත්වුණා. ත්‍රස්තවාදයට , අන්තවාදයට ඉඩ නැහැ – මත්කුඩු ඇතුළු සමාජ උවදුරු වලට තිත තබනවා … ත්‍රස්තවාදයට , අන්තවාදයට ඉඩ නැහැ – මත්කුඩු ඇතුළු සමාජ උවදුරු වලට තිත තබනවා … Posted by ITNnews on Monday, February 3, 2020 72 වන ජාතික නිදහස් උත්සවය අභිමානවත් සහ චාම් අයුරින් පැවැත්වුණේ නිදහස් චතුරස්‍රය අභියසදීයී. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ , කතානායක කරූ ජයසූරිය ,  විපක්ෂනායක සජිත් ප්‍රේමදාස යන මහත්වරුන් මෙන්ම දෙස් විදෙස් ආරාධිතයන් ද සම්භාවනීය අමුත්තන් රැසක්ද නිදහස් උත්සවයට එක්ව සිටියා. අග්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මහතා පළමුව නිදහස් උත්සවයට පැමිණි අතර ඒ මහතා පිළිගනු ලැබුවේ රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය ජනක බණ්ඩාර තෙන්නකෝන් මහතායි. අනතුරුවයි ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මැතිතුමා ජාතික නිදහස් දින උත්සවයට එක්වුණේ. ජනාධිපතිතුමා ජාතික ධජය එසවීමෙන් පසු නිදහස් දින උලෙළේ කටයුතු ආරම්භ කෙරුණා. පාසල් දරුවන් ජයමංගල ගාථා ගායනා කරමින් ආශිර්වාද එක් කළා. රට වෙනුවෙන් දිවි පිදූ සියලු විරුවන් සිහි කෙරුණේ ඉන්පසුවයි. ආචාර වෙඩිමුර 21 ක් සහිතව ත්‍රිවිධ හමුදා සම්මාන උත්තමාචාර මෙහිදී පිරිනැමුණා. ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මැතිතුමා ජාතිය අමතමින් අවධාරණය කළේ සර්වජන ඡන්ද බලයෙන් තේරි පත් වූ ජනාධිපති ලෙස තමාට ඡන්දය ලබා දුන් ජනතාවට පමණක් නොව සියලු ජනතාවගේ රාජ්‍ය නායකයා වශයෙන් සේවය කිරීමට කැප වී සිටින බවයි. ජනාධිපතිතුමා ජාතිය ඇමතීමෙන් අනතුරුව නිදහස් දින උලෙළේ සම්මාන පෙළපාලි ගමන් කිරීම ආරම්භ කෙරුණා. මෙවර නිදහස් උලෙළ චාම් අයුරින් සංවිධාන කර තිබුණ ද එහි අභිමානය වැඩි කිරීම සඳහා ත්‍රිවිධ හමුදාව , පොලීසිය , පොලිස් විශේෂ කාර්ය බලකාය හා සිවිල් ආරක්‍ෂක දෙපාර්තමේන්තුව පෙළපාලිවලට එක්වුණා. ඒ සඳහා නිලධාරීන් 247 දෙනෙකු , සෙසු නිලයන් 5260 දෙනෙකු මෙන්ම යුද හමුදා රථ 154 ක් පමණ එක්කර තිබුණා. සංස්කෘතිකාංග මෙන්ම විවිධ නර්තනාංග රැසක් ද නිදහස් දින සැමරුම් උත්සවයට එක්කර තිබුණා."}