{"Header": "කොරෝනා මර්දනයට ශ්‍රී ලංකාව ගත් පියවර ලෝක සෞඛ්‍ය සංවිධානයේ පැසසුමට", "Time": " පෙබරවාරි 3, 2020 19:34 ", "Content": "කොරෝනා වෛරසය මර්දනය හා පාලනය වෙනුවෙන් ශ්‍රී ලංකාව ගෙන ගිය වැඩපිළිවෙළට ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රසාදය හිමිව තිබෙනවා. ජීවිත අවදානම නොතකා වූහාන් සිට ශ්‍රී ලාංකික පිරිස මෙරටට ගෙන ආ ශ්‍රී ලන්කන් කාර්ය මණ්ඩලයට ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මැතිතුමා ප්‍රසාදය පළ කරනවා. මේ අතර කොරෝනා වෛරසය ආසාදිත වූ චීන කාන්තාව රෝහලෙන් පිටත් කිරීම සම්බන්ධයෙන් තීරණයක් ගෙන නැහැ. චීනයේ වූහාන් නගරයේ ඉදිකළ ඇඳන් දහසකින් යුත් නව රෝහල අද විවෘත කෙරුණා. කොරෝනා වෛරසය රට තුළට ඇතුලු වීම හා ජනතාව ආරක්‍ෂා වීම සම්බන්ධයෙන් ගත යුතු ක්‍රියාමාර්ග ගැනීම සඳහා ජනාධිපතිතුමාගේ සහ අග්‍රාමාත්‍යවරයාගේ උපදෙස් අනුව ජාතික ක්‍රියාකාරී කමිටුවක් පත් කෙරුණා. ඊට අමතරවයි කටුනායක ගුවන්තොටුපොළේ තවත් විශේෂ කමිටුවක් ද පිහිටවූයේ. එම කමිටුවල ක්‍රියාකාරිත්වය පැහැදිලි කිරීම සඳහා විශේෂ මාධ්‍ය හමුවක් අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මියගේ ප්‍රධානත්වයෙන් කොළඹදී අද පැවැත්වුණා. මෙහිදී අමාත්‍යවරිය ප්‍රකාශ කළේ ගුවන් හා නැව් මගින් මෙරටට පැමිණෙන සියලු දෙනා පිළිබඳ අදාළ ප්‍රදේශවල සෞඛ්‍ය නිලධාරීන් දැනුවත් කිරීමට පියවර ගෙන ඇති බවයි. චීනයේ වූහාන් ප්‍රාන්තයේ සිට මෙරටට පැමිණි ශ්‍රී ලාංකිකයන් සියලු දෙනා දියතලාව නිරෝධායන ඒකකයේ ආරක්‍ෂීතව සිටිනවා. ඔවුන් අද දිනයේ ද විශේෂ පරික්‍ෂාවකට ලක් කෙරුණා. විශේෂඥ වෛද්‍ය කණ්ඩායම් පැය 24 පුරා තුන් වතාවක් ඔවුන්ගේ ශරීර උෂ්ණත්වය හා සෙසු ආසාදිත තත්ත්වයන් පරික්‍ෂාවට ලක් කරන බවයි යුද හමුදාව ප්‍රකාශ කළේ. ඔවුන්ට අවශ්‍ය සියලුම පහසුකම් ලබා දීමට යුද හමුදාව පියවර ගෙන තිබෙනවා. ජීවිත අවදානම නොතකා වූහාන් නගරයේ සිරවී සිටි ශ්‍රී ලාංකික පිරිස මෙරටට රැගෙන ඒමට ස්වෙච්ඡාවෙන් කටයුතු කළ ගුවන් සේවයේ කාර්ය මණ්ඩලය ජනාධිපතිතුමා ඇගයීමට ලක් කළා. ජනාධිපතිතුමාගේ විශේෂ ආරාධනයකට අනුව ඔවුන් අද දහවල් ජනාධිපති කාර්යාලයේ භෝජන සංග්‍රහයකට සහභාගි වුණා. ශ්‍රී ලන්කන් ගුවන් සේවයේ සභාපති අශෝක් පතිරගේ, අධ්‍යක්‍ෂ මණ්ඩලය සහ මෙහෙයුමට එක්වූ ගුවන් නියමුවන්, ඉංජිනේරුවරුන් සහ කාර්ය මණ්ඩලය මෙහිදී ඇගයීමට ලක් කෙරුණා. මෙම පිරිස කළ කැපවීම ගුවන් සේවයේ ඉතිහාසයට එක්වන බවයි ජනාධිපතිතුමා කියාසිටියේ. රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ද වූහාන් සිට ශ්‍රී ලාංකිකයන් මෙරටට රැගෙන ඒමේ ක්‍රියාන්විතයට දායක වූ සියලු දෙනාට ස්තූතිය පළ කළා. ශ්‍රී ලංකාව තුළ හඳුනාගත් කොරෝනා වෛරස ආසාදිතයා වන චීන ජාතික කාන්තාව සුවය ලබමින් සිටිය ද ඇය තවදුරටත් රෝහලෙහි රඳවා තබා ගන්නා බව සෞඛ්‍ය අමාත්‍යාංශයේ වසංගත රෝග අංශයේ අධ්‍යක්‍ෂ වෛද්‍ය සුදත් සමරවීර මහතා ප්‍රකාශ කළා. විශේෂයෙන් ඇය චීනයට යැවීම සම්බන්ධයෙන් ඇයගේ මානසික තත්ත්වය මෙහිදී සැළකිල්ලට ගන්නා බවයි ඒ මහතා ප්‍රකාශ කළේ. කොරෝනා වෛරසය මර්දනය වෙනුවෙන් ශ්‍රී ලංකාව ගෙන ගිය වැඩපිළිවෙළට ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රශංසාව හිමිව ඇති බව ද මෙහිදී ප්‍රකාශ කෙරුණා. මේ අතර චීනයේ වූහාන් නගරයේ ඉදි කෙරුණු ඇඳන් දහසකින් යුත් නව රෝහල අද විවෘත කෙරුණා. වෛරසයෙන් මිය ගිය සංඛ්‍යාව 362ක් දක්වා ඉහළ ගොස් තිබෙනවා. ආසාදිත සංඛ්‍යාව 17300 ඉක්මවනවා. චීනයේ වෙන්ෂු නගරයට ද ඇතුල්වීම සහ පිටවීම තහනම් කර නගරය වසා දමා තිබෙනවා. කොරෝනා වෛරසය ඇතැයි සැක කෙරෙන පුද්ගලයින් සංඛ්‍යාව මේ වන විට 21558ක් බවයි වාර්තා සදහන් කරන්නේ. චීනයෙන් පිටත රටවල වෛරසය ආසාදනය වූ පුද්ගලයින් සංඛ්‍යාව 150ක්. කොරෝනා වෛරසය හේතුවෙන් චීනයෙන් පිටත මියගිය පළමු පුද්ගලයා ඊයේ පිලිපීනයෙන් වාර්තා වුණා. ඇමෙරිකාවෙන් වාර්තාවන ආසාදිතයින් සංඛ්‍යාව 11 ක්. වූහාන් ප්‍රාන්තයේ සිටි තවත් බ්‍රිතාන්‍ය ජාතිකයන් 11 දෙනෙකු බ්‍රිතාන්‍ය වෙත ගෙන්වාගෙන තිබෙනවා. රජයේ ආයුර්වේද වෛද්‍ය නිලධාරී සංගමය ද මාධ්‍ය හමුවක් කැඳවමින් කොරෝනා වෛරසයට ගත යුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් දැනුවත් කළා."}