{"Header": "ඩෙංගු මර්දන වැඩසටහන මැයි 8,9 හා 10 දිනවල දිස්ත්‍රික්ක18ක ක්‍රියාත්මක කෙරේ", "Time": " මැයි 6, 2019 15:26 ", "Content": "සැම වසරක ම පවත්වනු ලබන ජාතික ඩෙංගු මර්දන සතිය මෙවර දින තුනකට සීමා කිරීමට තිරණය කොට ඇති බව ඩෙංගු මර්දන විශේෂ ඒකකයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය හසිත තිසේරා අද (06) දින සෞඛ්‍ය අධ්‍යාපන කාර්යංශයේ පැවති මාධ්‍ය හමුවක දී පැවසිය. මේ අනුව මෙවර ජාතික ඩෙංගු මර්දන සතිය මැයි මස 8,9 හා 10 යන දිනවල දිස්ත්‍රික් 18ක පැවැත්විමට කටයුතු යොදා ඇත.මෙවර ත්‍රිවිධ හමුදාව,පොලිසිය හා සිවිල් සේවා බලකාය රටේ පවතින තත්ත්වය හේතුවෙන් සහභාගි කර ගැනිමට නොහැකි විම හෙතුවෙන් ඒ සඳහා ක්ෂේත්‍ර සෙඛ්‍ය නිලධාරින්, සර්වෝදය හා රතු කුරුස නිලධාරින් සහයෝගය දක්වනු ලබයි. මෙහි මූලික අරමුණ වන්නේ වැස්සත් සමඟ ඩෙංගු රෝගය පැතිරිමේ අවධානම වළක්වා ගැනිම හා වසංගත තත්ත්වය දුරු කර ගැනිමයි.සතියකට වරක් විනාඩි 30 පමණ කාලයක් තමාගේ අවට පිටාව පිළිබඳව සොයා බැලිමක් සිදු කිරිම තුළින් රෝගය පැතිරි යාමේ අවධානම බොහෝ සෙයින් අඩු කර ගිනිමට හැකි බව විශේෂඥ වෛද්‍ය හසිත තිසේරා මහතා පවසයි. වැඩි දුරටත් අදහස් දැක් වු ඒ මහතා පැවසුවේ, පසුගිය වසරට සාපෙක්ෂව මේ වසරේදි ඩෙංගු රෝගියන් ප්‍රමාණය ඉහළ ගොස් ඇති බවයි.විශේෂයෙන් නිරිත දිග මෝසම් වර්ෂාව මැයි මාසයේ මැද වින විට දි සක්‍රියවන විට ඩෙංගු රෝගය පැතිර යාමේ අවධානමක් ඇතිවෙයි . විශේෂයෙන් කොළඔ,ගම්පහ,ගාල්ල,යාපනය,මඩකළපුව සුළු වශයෙන් රෝගින්ගේ වැඩි විමක් දක්නට ලැබෙනවා.බස්නාහිර පළාත තුළ ගොඩනැගිලි සාදන ස්ථානවල 70%ක් පමණ ප්‍රමාණයකින් ඩෙංගු මදුරුවා බෝවන ස්ථාන හඳුනාගෙන ඇත. විශේෂයෙන් උණ ඇති වු විට ඒ පිළිබඳව සැලකිලිමත් වී වේදනා නාශක ඖෂධ භාවිතයෙන් වැළකි වහා ම රජයේ රොහලක් කරා යන ලෙස ඉල්ලා සිටිනවා.වේදනා නාශක ගැනිමෙන් ඩෙංගු රෝගය පාලන නොවන බවත් එයඋග්‍ර අතට හැරීමට පවා ඉඩ ඇති බවත් විශේෂඥ වෛද්‍ය හසිත තිසේරා මහතා සඳහන් කළේ ය. මේ අවස්ථාවට සහභාගි වු සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා ප්‍රකාශ කළේ, ඩෙංගු මදුරුවාත් ත්‍රස්තවාදියා වාගේ, මෙහිදි ප්‍රහාරාත්මක ඩෙංගු සමඟද කටයුතු කළ යුතු බවයි. මෙහිදි ගොඩනැගිලි සාදන ස්ථානයන් හි දි ඩෙංගු මරුදුරුවන් බෝවිම වළක්වා ගැනීම සම්බන්ධයෙන් කුඩා අත් පොතක් ද සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතාට පිරිනැමිණි මේ අවස්ථාවට මධ්‍යම පරිසර ආරක්ෂක කොට්ඨාශයේ සහකාර පොලිස් අධිකාරි,මනොජ් පෙරේරා,බස්නාහිර පළාත් අධ්‍යාපන අමාත්‍යාංශයේ අධ්‍යක්ෂ විමල් ගුණරත්න මහතා,කොළඔ මහ නගර සභාවේ ප්‍රධාන සෞඛ්‍ය අධ්‍යක්ෂ වෛද්‍ය රුවන් විජේමුණි ඇතුළු නිලධාරින් රැසක් සහභාගි වුහ."}