{"Header": "ලාභ ලබන වෙළදාම් ආර්ථිකයට අපි පියවර තැබුවා – අගමැති", "Time": " සැප්තැම්බර් 1, 2018 16:26 ", "Content": "පසුගිය දශකයේ තිබූ ලාභ නොලබන ආර්ථිකය, වත්මන් රජය යටතේ ලාභ ලබන ආර්ථිකයක් දක්වා පරිවර්ථනය කරන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසනවා. තේ අපනයන කරුවන්ගේ සංගමයේ උත්සවයකට එක්වෙමිනුයි අග්‍රාමාත්‍යවරයා මේ බව අවධාරණය කළේ. ශ්‍රී ලංකා තේ අපනයන කරුවන්ගේ වාර්ෂික මහ සභා රැස්වීම අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වුණා. අමාත්‍ය නවීන් දිසානායක මහතා ද එම අවස්ථාවට සහභාගී වුණා. ලොව සිව්වන විශාලතම තේ නිශ්පාදක හා තේ අපනයන කරු ශ්‍රී ලංකාවයි. ශ්‍රී ලංකා තේ අපනයන කරුවන්ගේ වාර්ෂික මහ සභා රැස්වීම මෙවර පැවැත්වුණේ රාමුවෙන් පිට සිතීම යන තේමාව යටතේයි. සිලෝන් ටී වෙළෙද සන්නාමය යටතේ ලොව පුරා ශ්‍රී ලංකා තේ ප්‍රචලිත වී තිබෙනවා. තේ අපනයනයෙන් ලැබෙන ආදායමේ වර්ධනයන් පෙන්නුම් කරමින් 2018 වසරේ පළමු මාස හත තුළ  රුපියල් බිලියන 134ක ආදායමක් වාර්තා වී තිබෙනවා. එය පසුගිය වසරට වඩා රුපියල් බිලියන දෙකක වැඩිවීමක්. මෙම උත්සවය අමතමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසුවේ වත්මන් රජය වෙළෙදපල ආර්ථිකය පුළුල් කිරීම සදහා ක්‍රියා කරන බවයි. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා – “පසුගිය දශකය පුරාම අපේ ආර්ථිකය ක්‍රියාත්මක වුණේ වෙළදාම් නොලබන අංශයක් හරහායි. එමගින්  වෙළෙදාම්  නොලබන අංශයේ ක්‍රියා කරන සියලු දෙනා ආදායම් උපයා ගත්තා. ඒ හරහා විශාල ණයකන්දක් ගොඩ ගැසුණා. දැන් සිදුවී තිබෙන්නේ වෙළදාම් අංශයේ සිටින සියලු දෙනාට ඒ ණය ගෙවා දැමීමටයි. එයයි අද අපි මුහුණ දෙන ප්‍රධානතම ප්‍රශ්නයක් වන්නේ.” “අපි 2015 සිට ක්‍රියාත්මක වන්නේ ආර්ථිකය නැවත සකස් කර වෙළදාම් අංශය වෙත යාමටයි. වෙළදාම් ආර්ථිකය ශක්තිමත් කිරීමයි. දේශීය මෙන්ම අපනයන වෙළදාම් අංශය ශක්තිමත් කළ යුතුයි. අපි වෙළදාම් නොලබන අංශයේ සිට වෙළදාම් අංශය කරා යාම සිදු කරනවා. අපි එය කරන විට වෙළදාම් නොලබන ආර්ථිකයෙන් ලාභ ඉපයූ අය කෑ ගසනවා. ඒත් එයට කරන්න දෙයක් නැහැ. අපි වැඩිවශයෙන් මුදල් ඉපයිය යුතුයි.” “වෙළදාම, යුද්ධයක ආයුධයක් වී තිබෙන ලෝකයකයි අපි ජීවත්වන්නේ. ඒ නිසා අපි අපේ වෙළදපොළ පුළුල් කර ගත යුතුයි. රජය වශයෙන් අපි ඔබට සහයෝගය ලබා දෙනවා මෙම අංශ නව්‍යකරණය කර ශක්තිමත් කර ගැනීමට කුඩා පරිමාණයේ වුවත් විශාල පරිමාණයේ වුවත් ඔබ සියලු දෙනාටම සහාය ලබා දීමට රජය ක්‍රියා කරනවා. අපි එකතුවෙමු. ශ්‍රී ලංකාවට කර්මාන්ත අත්‍යවශ්‍යයි. ඒ නිසා අපි ඊට වැඩිවශයෙන් උදව් උපකාර කරනවා.”"}