{"Header": "නඩුව අවසන් වනතෙක් ජොන්ස්ටන් රිමාන්ඩ්", "Time": " සැප්තැම්බර් 3, 2018 15:03 ", "Content": "තම පුත්‍රයාද අපේක්ෂකයකු ලෙස ඉදිරිපත් වූ පසුගිය වයඹ පළාත් සභා මැතිවරණයේදී සතොස ආයතනයේ මුදල් අවභාවිත කිරීමේ චෝදනාවට ලක්ව සිටින හිටපු ඇමැති ජොන්ස්ටන් ප්‍රනාන්දු ඇතුළු තිදෙනකු නඩු විභාගය අවසන් වන තුරු රක්ෂිත බන්ධනාගාරගත කරන ලෙස කුරුණෑගල මහාධිකරණ විනිසුරු මේනකා විජේසුන්දර මහත්මිය අද නියෝග කළා.නඩු විභාගය අඛණ්ඩව පැවැත්වීමට අවශ්‍ය පියවර ගන්නා ලෙසද නියෝග කළ විනිසුරුවරිය, රාජ්‍ය මුදල් මෙසේ අවභාවිත කිරීම බරපතළ කරුණක් බවද විවෘත අධිකරණයේදී අවධාරණය කළා. හිටපු ඇමැති ජොන්ස්ටන් ප්‍රනාන්දු මහතා සමග මෙසේ රක්ෂිත බන්ධනාගාරගත කෙරුණේ සතොස ආයතනයේ හිටපු සභාපති නලීන් ප්‍රනාන්දු සහ ඇමැතිවරයාගේ පෞද්ගලික ලේකම්වරයා වූ රාජ් මොහොමඩ් ෂකීර් යන විත්තිකරුවන්ය. සතොස ආයතනයේ හිටපු ගණකාධිකාරිවරයකු වූ බොතේජු නමැත්තකු අද මේ සිද්ධිය සම්බන්ධයෙන් අධිකරණයේදී සාක්ෂි ලබාදුන්නා.පසුගිය වයඹ පළාත් සභා මැතිවරණය පැවැති 2013 සැප්තැම්බර් මාසයේදී එවකට අභ්‍යන්තර හා වෙළෙද කටයුතු ඇමැතිවරයා වූ විත්තිකාර ජොන්ස්ටන් ප්‍රනාන්දු විසින් කුරුණෑගල දිස්ත්‍රික්කයේ යන්තම්පලාව, වැහැර සහ මල්ලවපිටිය යන සතොස තොග ගබඩා වලින් රුපියල් මිලියන 5.2ක් වටිනා භාණ්ඩ තොගයක් මුදාහරින ලෙස නියෝග කර ඇතැයි නීතිපතිවරයා විසින් චෝදනා ගොනු කර තිබෙනවා. විත්තිකාර හිටපු ඇමැතිවරයාගේ පෞද්ගලික දුරකතනයෙන් සතොස තොග ගබඩා කළමනාකරුවන් අමතා මේ භාණ්ඩ තොග ජොන්ස්ටන් ප්‍රනාන්දු පදනමට මුදාහරින ලෙස නියෝග කර ඇති බවත්, එම භාණ්ඩ එම  පළාත් සභා මැතිවරණයට ඉදිරිපත් වූ ජොන්ස්ටන් ප්‍රනාන්දු හිටපු ඇමැතිවරයාගේ පුත්‍රයා වූ ජොහාන් ප්‍රනාන්දුගේ මැතිවරණ ප්‍රචාරක කටයුතු සදහා යොදාගෙන ඇති බවත් අධිකරණයේදී හෙළි වී තිබෙනවා. මේ චෝදනා සම්බන්ධයෙන් හිටපු ඇමැතිවරයාගෙන් ප්‍රකාශයක් ලබාගැනීමෙන් පසු 2015 මැයි 05 වැනිදා පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය මගින් ඔහුව අත්අඩංගුවට ගත් අතර, මැයි 28 වැනිදා කුරුණෑගල මහාධිකරණය මගින් ඔහු ඇප මත මත මුදා හැරිණි. මේ පළාත් සභා මැතිවරණයේදී ජොන්ස්ටන් ප්‍රනාන්දු හිටපු ඇමැතිවරයා විසින් තම පුත්‍රයාගේ මැතිවරණ ප්‍රචාරක කටයුතු අතරතුර, අධික වියදමක් දරා මත්පැන් සහ භාණ්ඩ බෙදාදීමේ දන්සැල් පැවැත්වීම සම්බන්ධයෙන් ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ආයතනය ඇතුළු මැතිවරණ නිරීක්ෂණ සංවිධාන රැසක් එවකට පැවැති මැතිවරණ දෙපාර්තමේන්තුවට පැමිණිලි කර තිබුණා."}