{"Header": "මහවැලි කී‍්‍රඩා උලෙළේ ගිනි සිළුව රැගත් රථ පෙරහැර ජනපති ප‍්‍රධානත්වයෙන්", "Time": " සැප්තැම්බර් 6, 2018 08:45 ", "Content": "මහවැලි ගොවි දූ පුතුන්ගේ කී‍්‍රඩා කෞශල්‍යයන් ඔප් නංවා ඔවුන්ගේ දක්ෂතා ජාත්‍යන්තරය දක්වා ගෙන යෑමේ අරමුණින් වාර්ෂිකව සංවිධානය කෙරෙන මහවැලි කී‍්‍රඩා උලෙළ 30 වන වරටත් සැප්තැම්බර් 15 සහ 16 යන දෙදින ඇඹිලිපිටිය මහවැලි කී‍්‍රඩාංගණයේ දි පැවැත්වෙයි. ස්වයංපෝෂිත යුගයක් මහවැලි තාරුණ්‍යයට අපමණ අගයක් තේමාව යටතේ, පැවැත්වෙන මෙවර කී‍්‍රඩා උලෙළට මහවැලි කලාප 10 ක කී‍්‍රඩක කි‍්‍රඩිකාවන් 3,000 ක් පමණ එක්වීමට නියමිත ය. මහවැලි කී‍්‍රඩා තාරුණ්‍යයේ ගිනි සිළුව රැගත් රථ පෙරහැර අද (06) පෙ.ව 6.00 ට ජනාධිපති ගරු මෛති‍්‍රපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන් කොළඹ නිදහස් චතුරශ‍්‍රය අසළින් ගමන් අරම්භ විය. කිලෝ මීටර් 1111 ක මඟ ගෙවා මහවැලි ගම්මාන 111 ක් පසු කරමින් කොළඹ සිට ඇඹිලිපිටිය දක්වා යන එම ගමනේදී මග දෙපස ගොවිබිම් සරු කරනු වස් කොස් පැළ 111111 ක් ප‍්‍රදානය කිරිමේ රුක් රෝපණ වැඩසටහනක් ද සංවිධාන කර තිබීම විශේෂත්වයකි. ජාතික ආර්ථිකයට මහවැලි සංවර්ධන ව්‍යාපාරය දක්වන දායකත්වය පිළිබඳ අවබෝධයක් ලබා දීමේ අරමුණින් ජනාධිපතිතුමාගේ උපදෙස් පරිදි එය සංවිධාන කර තිබේ. සර්ව ආගමික වතාවත් මධ්‍යයේ දින 10 ක් පුරා මෙම රථ පෙළපාලිය ගමන් කරන අතර පාපැදි හා යතුරුපරදි 100 ක් හා මහවැලි ගිනිසිළුව රැගත් කී‍්‍රඩක කී‍්‍රඩිකාවන් 05 දෙනෙක් ඊට එක්වෙති. ශ‍්‍රී ලංකාවේ කී‍්‍රඩා ක්ෂේත‍්‍රයට කී‍්‍රඩක කි‍්‍රඩිකාවන්, පුහුණුකරුවන්, කී‍්‍රඩා නිලධාරින් මෙන්ම විනිසුරුවන් රැුසක් බිහි කළ දිවයිනේ පැරණිතම කී‍්‍රඩා උලෙළක් ලෙස මහවැලි කී‍්‍රඩා උලෙළ හැදින්විය හැකිය. මීට වසර 32 කට පෙර එනම් 1986 වසරේදී මෙම කී‍්‍රඩා උලෙළ ආරම්භ කෙරුණු අතර කලාප 7 කින් ආරම්භ වූ මහවැලි කී‍්‍රඩා උලෙළ මේ වන විට කලාප 10 ක් දක්වා ව්‍යාප්ත වී තිබේ. 1986 වසරේ ගල්නෑවේදී ආරම්භ වූ කි‍්‍රඩා උලෙළ එතැන් සිට 2012 දක්වා අඛණ්ඩව පැවැත්වුණු අතර 2013 සහ 2014 වසරවල කී‍්‍රඩා උලෙළ අතහැර දැමිණි. නමුත් නව රජය පත්වීමෙන් පසුව 2015 වසරේ සිට නැවත කී‍්‍රඩා උලෙළ ආරම්භ කළ අතර ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ උපදෙස් මත මහවැලි දරු දැරියන්ගේ දක්ෂතා ලොවට විවර කරමින් සෑම වසරකම එය උත්කර්ෂවත් අන්දමින් සංවිධානය කෙරේ. එදා මෙදා තුර ශ‍්‍රී ලංකාවේ නාමය ජාත්‍යන්තරයේ ඉහළින්ම රැද වූ කී‍්‍රඩක කී‍්‍රඩිකාවන් රැසක් මහවැලි කෙළිබිමෙන් බිහිවී තිබේ. ශ‍්‍රී ලංකාවෙන් බිහිවූ විශිෂ්ටතම ධාවන ශූරියක් වන ශ‍්‍රියානි කුලවංශ මහවැලි එච්. කලාපය නියෝජනය කරමින් ජය ලබා ආසියනු පදක්කම දක්වා පැමිණි අතර ශ‍්‍රී ලංකා පාපැදි ශූරිය වූ යූ.ඞී. ශ‍්‍රියාලතා, ශ‍්‍රී ලංකා ජාතික වොලිබෝල් කණ්ඩායම නියෝජනය කළ කී‍්‍රඩිකා රේණුකා අබේගුණවර්ධන යාපා සහ ශ‍්‍රී ලංකා කබඩි පිරිමි කණ්ඩායමේ හිටපු නායක විමල් රෝහණ මහවැලි කී‍්‍රඩා උළෙල ඔස්සේ බිහිවූ කී‍්‍රඩක කී‍්‍රඩිකාවන්ගෙන් කිහිප දෙනෙකි. රියෝ ඔලිම්පික් කී‍්‍රඩා උළෙලට සහභාගී වු හෙල්ල විසි කිරීමේ ශූර සුමේධ රණසිංහ, වික්ටෝරියා කලාපයේ කී‍්‍රඩකයකු වන අතර ඔහු මහවැලි කලාපවලින් මෑතකදී බිහිවු විශිෂ්ට කි‍්‍රඩකයෙකි. මෙවර මහවැලි කී‍්‍රඩා උලෙළට සහභාගී වන කී‍්‍රඩක කී‍්‍රඩිකාවන්ට හිමිවන සුවිශේෂී ප‍්‍රතිලාභ රැසකි. පළමු ස්ථානයට පත්වන මහවැලි කලාපයට ශාරිරික සුවතා මධ්‍යස්ථානයක් ලබාදීම, හොදම කී‍්‍රඩක කී‍්‍රඩිකාවට මහවැලි ඉඩමක් ලබාදීම, සුවිශේෂ දක්ෂතා ප‍්‍රකට කරන කි‍්‍රඩක කී‍්‍රඩිකාවන් 10 දෙනෙකු සඳහා කී‍්‍රඩා ශිෂ්‍යත්ව, විශේෂ කී‍්‍රඩක කී‍්‍රඩිකාවන් 20 දෙනෙක් වෙත රැකියා අභිමුඛ පාඨාමාලා, හොඳම කී‍්‍රඩකයා හා කී‍්‍රඩිකාව බිහිකරන පාසලට කී‍්‍රඩා උපකරණ ලබාදීම ඇතුළු වැඩසටහන් රැසක් කි‍්‍රයාත්මකය. කී‍්‍රඩා උලෙළේ සමාප්ති උත්සවය සහ ත්‍යාග ප‍්‍රදානය සිදුවන්නේ ද ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙනි. ශ‍්‍රී ලංකා ගුවන් හමුදාව ඉදිරිපත් කරන පැරිෂුට් සංදර්ශන, මහවැලි කලාපවල කී‍්‍රඩක කී‍්‍රඩිකාවන්ගේ සහභාගිත්වයෙන් පැවැත්වෙන සරඹ සංදර්ශන ඇතුළු විශේෂාංග රැසකින් එම සමාප්ති අවස්ථාව වර්ණවත් වෙයි."}