{"Header": "ජනපති ලුම්බිණිය වැඳ පුදා ගනී", "Time": " සැප්තැම්බර් 2, 2018 08:40 ", "Content": "නේපාලයේ කත්මණ්ඩු නුවර පැවති බිම්ස්ටෙක් රාජ්‍ය නායක සමුළුවට සහභාගී වූ ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා සමුළුවේ කටයුතු නිමාවත් සමග ඊයේ (01) නේපාලයේ දෙදින රාජ්‍ය සංචාරය ආරම්භ කරනු ලැබීය. එහි පළමු කටයුත්ත සනිටුහන් කරමින් බුදුන් වහන්සේ උපත ලද අසිරිමත් ලුම්බිණිය ඇතුළු ආගමික ස්ථාන කිහිපයක් වැඳ පුදා ගැනීමට ජනාධිපතිතුමා එක් විය. ඊයේ පෙරවරුවේ ලුම්බිණිය පුද බිම වෙත ගිය ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා පළාත් ප‍්‍රධාන අමාත්‍ය සහ සංස්කෘතික අමාත්‍යවරයා විසින් මහත් හරසරින් යුතුව පිළිගනු ලැබීය. අනතුරුව ජනාධිපතිතුමා ආගමික වතාවත්වලට එක්වූ අතර ලුම්බිණිය වෙත පැමිණෙන කිසිදු රාජ්‍ය නායකයෙකුට පවා අවස්ථාවක් නොලැබෙන, සිදුහත් කුමරු උප්පත්තිය ලබා පළමු පියවර තැබූ ස්ථානය ස්පර්ශ කරමින් වන්දනාමාන කර ගැනීමේ දුර්ලභ අවස්ථාව ද ශ‍්‍රී ලංකා ජනාධිපතිවරයා වෙනුවෙන් සලසා තිබුණි. ලුම්බිණි ශ‍්‍රී ලංකා මහා විහාරයේ භාරකාර පූජ්‍ය ගලහපිටිය පේ‍්‍රමරතන නායක ස්වාමින් වහන්සේ විසින් මෙහිදී ආගමික වතාවත් සිදුකොට ජනාධිපතිතුමා ඇතුළු පිරිස වෙත ආශිර්වාද පළ කළහ. අනතුරුව ජනාධිපතිතුමා නිලධාරින්ට දන්වා සිටියේ ලුම්බිණි සංවර්ධන පදනම විසින් සිදුකරන සංවර්ධන කටයුතු පිළිබඳ තමන් දැනුවත් කරන ලෙසත්, එම කටයුතු සඳහා අවශ්‍ය ඕනෑම සහයක් ලබාදීමට සූදානමින් සිටින බවත් ය. අනතුරුව ජනාධිපතිතුමා ලුම්බිණි පුද බිමේ පිහිටි මායා දේවි විහාරය ද වැඳ පුදා ගත්තේය. ගෞතම සම්බුදු රජාණන් වහන්සේගේ මෑණියන් වූ මහාමායාදේවිය නමින් ඉදිකර ඇති මෙම විහාරස්ථානය 1997 දී යුනෙස්කෝ ලෝක උරුම ලැයිස්තුවට ද එක් කර තිබේ. මෙම විහාරස්ථානය වෙත පැමිණි ජනාධිපතිතුමා වෙත විශේෂ සමරු තිළිණයක් ද පිළිගැන්විණි. අනතුරුව ජනාධිපතිතුමා ගියේ ලුම්බිණි පුදබිමේ පිහිටි ශ‍්‍රී ලංකා මහා විහාරය වෙතයි. ශ‍්‍රී ලංකා මල්වතු මහා විහාර පාර්ශ්වය මගින් පාලනය කෙරෙන මෙම විහාරස්ථානය වෙත ද ගොස් ආගමික වතාවත්වල සහභාගිවූ ජනාධිපතිතුමා එහි තැන්පත් කර ඇති සර්වඥ ධාතුන් වහන්සේ ද වැඳ පුදා ගත්තේය. එමෙන්ම ලුම්බිණිය වන්දනාකරන ශ‍්‍රී ලාංකික බැතිමතුන්ගේ නවාතැන් පහසුකම් වෙනුවෙන් ඉදිකර තිබෙන දුටුගැමුණු විශ‍්‍රාම ශාලාවේ ද නිරීක්ෂණ චාරිකාවක නිරත වූ ජනාධිපතිතුමා එහි අඩු පාඩු සොයා බැලීය. ජනාධිපතිතුමාගේ සම්ප‍්‍රාප්තිය සනිටුහන් කරමින් එම පරිශ‍්‍රයේ නා පැළයක් ද රෝපණය කෙරිණි. මේ අතර නේපාලයේ කත්මණ්ඩු නුවර පිහිටි සුප‍්‍රසිද්ධ පූජනීය හින්දු කෝවිලක් වන පශුපතිනාත් විහාරයේ ආගමික වතාවත් සඳහා ද ජනාධිපතිතුමා ඊයේ පස්වරුවේ එක්විය. මෙම විහාර සංකීර්ණය 1979 වසරේ යුනෙස්කෝ ලෝක උරුමයක් බවට පත් කර ඇති අතර ලොව විවිධ රටවල දහස් සංඛ්‍යාත භක්තිකයෝ එය වැඳ පුදාගැනීමට පැමිණෙති."}