{"Header": "Deadly Bacteria Released from US High-Security Lab", "Time": "Monday, 02 March 2015 - 11:52", "Url": "http://www.hirunews.lk/104597/deadly-bacteria-released-from-us-high-security-lab", "Content": "US officials in Louisiana are investigating how a dangerous and often deadly bacteria got out of a high-security laboratory at a research facility, USA Today reported Sunday. Authorities told the newspaper there was no risk to the public, though the extent of the contamination remains unknown after the safety breach at the Tulane National Primate Research Center. The bacterium in question is called Burkholderia pseudomallei. Primarily found in Southeast Asia and northern Australia, the microbe can spread to humans and animals through contact with contaminated soil and water. It is classified as a potential bioterror agent. The release possibly came in November or earlier at the center, which was working to develop a vaccine against the bacteria. Officials say the pathogen has not been detected at the facility's outdoor grounds, though four rhesus monkeys kept in outdoor pens became sick, and two were euthanized, USA Today said. Additionally, a federal inspector became sick after visiting the facility, though it was not clear if she had been exposed to the bacterium prior to her visit, as she had a history of international travel. The research center did not immediately return a call seeking comment. \"There continues to be no known threat to the public,\" a press release dated February 24 read. \"There are no known human or non-human primates currently ill as a result of possible exposure to Burkholderia pseudomallei.\" USA Today, however, said some officials were pressing for more action. \"The fact that they can't identify how this release occurred is very concerning,\" Richard Ebright, a biosafety expert from Rutgers University in New Jersey, told the newspaper. The research facility said the monkeys appeared to have become infected while being treated at the complex's veterinary hospital. Research center director Andrew Lackner said tests of 39 soil and 13 water samples from the facility's grounds did not find the bacteria. But USA Today said that too few samples had been taken to look for what is sometimes a hard-to-detect bacterium. The center is located in Covington, about 50 miles (80 kilometers) north of New Orleans. (AFP News)"}