{"Header": "ISIS releases its Video Part II", "Time": "Monday, 02 March 2015 - 17:32", "Url": "http://www.hirunews.lk/104627/isis-releases-its-video-part-ii", "Content": "Shot in the head at point blank range: Latest sickening ISIS video shows masked gunmen executing 'spy' Militants fighting for the Islamic State in Syria have released sickening footage of the murder of a man the terror group accused of working as a spy. The video was filmed in Aleppo and shows a man believed to be named Ahmed Muhammad being led out to a forecourt by masked executioners, who then shoot him in the head multiple times at point blank range. In a chilling sign of ISIS' reach and influence, Muhammad is understood to have been accused of working as part of a secret spy network based in neighbouring NATO member state Turkey before his brutal filmed execution over the border in Syria. Titled 'A Lesson To Be Learned', the three minute 40 second video has all the hallmarks of an official ISIS release - employing HD cameras, Hollywood-style sound and visual effects and slick editing and direction. It also carries the logo of one of the group's official Aleppo-based propaganda arms, Halab. The sickening film is reminiscent of the gruesome video showing the burning to death of Jordanian pilot Muath al-Kaseasbeh, in that it begins with a lengthy interview with the orange-jumpsuit wearing victim speaking while sat at a table in a darkened room. Muhammad is seen giving details of the charges against him, which are understood to relate to accusations he was working as part of a spy network over the border in southern Turkey. Once the Arabic-language interview scene inside the building is completed, Muhammad is then seen walking in a hunched position across a courtyard. His arms are tightly bound behind his back and four masked militants lead him to his execution site. As Muhammad is forced to his knees, the video's slick production techniques kick-in, and the viewer can hear nothing but the sound of howling wind and an overdubbed heartbeat, adding tension. The four masked militants are seen standing behind the victim and the footage slows to a dramatic slow-motion shot as one is seen preparing what appears to be a .45mm handgun. Seconds later the video cuts back to show Muhammad face on, his eyes closed in fear. The militant shoots the victim once in the back of the head, before standing over him and firing several more bullets into his neck once Muhammad lies prone on the floor of the courtyard. The video emerged just days after it was a British fighter who travelled to Iraq to stop ISIS claims the terror group fed a murdered kidnap victim to his own mother after she went to their headquarters and demanded to see him. Yasir Abdulla, a security guard from Keighley, West Yorkshire decided to go to Iraq and fight against ISIS after hearing they came within six miles of taking control of his home village in Kurdistan, which he left in 2000. It has been reported that the 36-year-old bought a set to combat fatigues online for £100 before going to Kurdistan and buying an assault rifle. He then joined hundreds of other Kurdish and Peshmerga forces who are trying to stop the spread of ISIS by patrolling a ten-mile front line in Iraq. Mr Abdulla returned to the UK last week but told The Sun how an elderly Kurdish woman, whose son was captured by ISIS and taken to Mosul, went to meet the jihadis to try and secure his release and was then fed his body. (Daily Mail)"}