{"Header": "“I No Longer Believe in astrology” - MR", "Time": "Monday, 02 March 2015 - 14:24", "Url": "http://www.hirunews.lk/104617/i-no-longer-believe-in-astrology-mr", "Content": "Ex-President Mahinda Rajapaksa had expressed a Pakistani newspaper that he no longer believed in astrology. During a discussion with a journalist of Dawn Miss. Maleeha Hamid Siddiqui, Mr. Rajapaksa had stated that he didn’t believe in astrology. Journalist: “I have to ask you this, do you still believe in astrology?” Mr. Rajapaksa: “Now, I don’t,” (laughs) The full interview below: It is 8am on Saturday and I am outside Carlton House, the forest-green-coloured residence of Mahinda Rajapaksa, former president of Sri Lanka. It is a modest structure and on a low roof perches a medium-sized board carrying a picture of him beaming. He has been residing in his hometown Tangalle after his shocking defeat in the presidential elections nearly 50 days ago. According to news reports, his electoral loss takes its place alongside that of former Indian Prime Minister Indira Gandhi, who was so certain of her popularity that she called early elections in 1977. Mr Rajapaksa too had — counselled by his astrologer — called for early elections. His residence is manned by two policemen in olive-green uniforms along with three intelligence officials dressed in plain, solid-coloured half-sleeved shirts and black trousers. They cast a cursory look at me and continue watching the sloping road. Sari-clad women, men in shirts and colourful sarongs and uniformed schoolchildren are walking up and down it. Some of them walk past the gate of the residence, which is shaded by a large tree, to meet with and have their children blessed by “Mahinda Raja” (King Mahinda). He is usually present in his house but for the last two days he has been in Colombo and is now on his way to Tangalle. This I know because I came to Carlton House on Thursday when I was earlier insistently told by a contact whom had I met serendipitously in Mount Lavinia in Colombo that I should meet Mr Rajapaksa. “He hasn’t spoken publicly to the media ever since his electoral loss and you should speak to him and write about it,” my contact said. So here I am by the gate waiting for Nishantha Sandabarana, a close aide to Mr Rajapaksa, who will take me to meet him. I am struck by the ordinariness of the entire scene. There is a pharmacy next to Carlton House where people purchase their medicines. Right opposite the house is a union council office, next to it is a fire brigade and alongside a cinema. Nobody is stopped by the law enforcement officials. There are no checkpoints. No fortified entrance. One cannot help thinking about the fortified mansion of our former president in his home city Karachi. Half past eight and buses upon buses draw up at Carlton House. People dressed in their best clothes go inside the house. Clearly, he is still very popular. Later, a policeman informs me that two days after the presidential result was announced on Jan 9, people started to appear outside his residence since 4am. “Thousands came that day,” he says, adding that these days, hundreds come every day to pay their respects to the former president. About 45 minutes later Mr Sandabarana appears. He tells me that Mr Rajapaksa should arrive in half an hour. I am taken inside the gate and directed towards a seat next to a tiny security room. Here, people hand over their mobile phones and then stand quietly in a queue. At a quarter past nine, I spot a large black sedan entering the compound. The crowd chants “Jayaviva” (May you have a long life). Mr Rajapaksa has finally arrived. Mr Sandabarana comes to fetch me but first I have to hand over my bag to the security staff. We walk past the long queue and Mr Sandabarana says: “I told him that a Pakistani lady wants to meet him because you live in her heart and in Pakistani people’s hearts.” Without missing a beat, I answer: “Ah, yes! Absolutely.” I am taken to a room with people standing in line before a large glass-topped desk; the former president is seated in a brown leather chair. He smiles and we shake hands. “It is lovely to meet you,” I say. “I can’t imagine us meeting our former president like this. You are very popular.” He beams, clasping my hand warmly. I ask him that the Sri Lankans I have met here say that Pakistan helped in quelling the Tamil insurgency. How so? “See, the US, Europe, the West, they are not our friends,” he says. “Pakistan helped us, especially Musharraf. What happened in my country and the insurgency happening in your country, RAW [India’s Research and Analysis Wing] is behind it.” I ask him how Pakistan and Sri Lanka can develop closer ties. “I have visited Pakistan twice and went to Taxila and saw the Buddhist relics,” he says. “People here don’t know about these things.” Leaning back in his chair, he becomes pensive and of his own volition speaks about his defeat in the elections. “The Muslims in the east and people in the north were misled, probably by international forces,” he muses. Any message for the Pakistani people, I ask. “We hope your insurgency is over soon, that the country prospers and we become closer.” Before I take my leave, I thank him profusely for meeting me, “I have to ask you this, do you still believe in astrology?” “Now, I don’t,” he says and laughs out loud. (Dawn News)"}