{"Header": "Update : US State Secretary John Kerry states that Sri Lanka is heading towards its goals ", "Time": "Saturday, 02 May 2015 - 8:14", "Url": "http://www.hirunews.lk/108681/update-us-secretary-state-john-kerry-arrives", "Content": "US Secretary of State John Kerry states that Sri Lanka should take measures to uphold the peace, which was won after ending a 30 years long war, for a long time. He stated this while addressing a public meeting organized by the Lakshman Kadirgamar International Centre in Colombo this evening. He also emphasized that it’s the responsibility of the country to protect its hard won peace for the young generation of the country. US State Secretary also reiterated that his government believes that Sri Lanka has the potential to achieve lasting peace and strong democracy. US Secretary of the State John Kerry arrived in the island on board a special flight at 7.50 this morning accompanied by a delegation of 35 persons. The US delegation was welcomed by Foreign Affairs Minister Mangala Samaraweera. During the media briefing held afterwards, the US Secretary of State stated that Sri Lanka is moving towards its goals while overcoming obstacles. US Secretary of State John Kerry met Foreign Affairs Minister Mangala Samaraweera at the Ministry of foreign Affairs this morning. During the media briefing which was held later, US State Secretary expressed his views regarding the talks held with the local foreign affairs minister, adding that he has observed the new government taking bold decisions. He also stated that Sri Lanka, which is a significant country within the Asian region, will be strongly considered during the most important global decisions. He also stated that his country is greatly pleased regarding the progress shown by Sri Lanka. According to the Presidential media unit, US Secretary of State John Kerry met the President at the Presidential Secretariat. In addition, US Secretary of State also met Prime Minister Ranil Wickremesinghe at the Temple Trees this afternoon, and held bilateral talks. Meanwhile, the US State Secretary who is currently on a tour in Sri Lanka also visited Kelaniya Raja Maha Vihara this evening. Update : Saturday, 02 May 2015 - 18:58 ------------------------------------------------ US Secretary of State John Kerry arrives US Secretary of State John Kerry arrived in Colombo today for his first trip to the country. Kerry will pay a courtesy call on President Maithripala Sirisena and hold discussions with Prime Minister Ranil Wickremesinghe and Foreign Minister Mangala Samaraweera. This is the first official visit by an US Secretary of State since that of William Pierce Rogers in 1972. Update : Saturday, 02 May 2015 - 8:10 ------------------------------------------------ US Secretary of State John Kerry in Sri Lanka today: Special traffic plan in Colombo US Secretary of State John Kerry will arrive in Colombo today for his first trip to the country. This is the first official visit by an US Secretary of State since that of William Pierce Rogers in 1972. Secretary of State Colin Powell visited Sri Lanka following the Indian Ocean Tsunami in 2005. Kerry will pay a courtesy call on President Maithripala Sirisena and hold wide ranging discussions with Prime Minister Ranil Wickremesinghe and Foreign Minister Mangala Samaraweera. Meanwhile, Police Media Spokesperson ASP Ruwan Gunasekara stated that there will be a special traffic plan in view of the US Secretary of State’s visit."}