{"Header": "Lady Doctor Killed Husband To Hide Their Affair With Teen ", "Time": "Tuesday, 02 February 2016 - 12:22", "Url": "http://www.hirunews.lk/125292/lady-doctor-killed-husband-to-hide-their-affair-teen", "Content": "A Sri Lankan doctor based in Australia allegedly bludgeoned her husband to death with a hammer, fearing he would reveal they were having sex with a teenager, Daily Mail reported. Chamari Liyanage is accused of murdering Dinendra Athukorala, also a doctor, because she worried his unusual sexual proclivities could jeopardize her career, the Supreme Court of Western Australia heard. She was fed up of being coerced her into threesomes with other women, including a 17-year-old girl with whom the Sri Lankan couple were having an affair, said prosecutor Nick Cogan, according to Daily Mail. “It got to a stage that she was no longer prepared to put up with his behavior,” he added, the West Australian reported. Dr. Liyanage told police her husband was physically violent, forced her to engage in sexual acts and controlled her movements and finances. The jury heard a tearful 10-minute call she made to triple-0 at 6.11am in June 2014, in which she said she could not remember what had happened. Officers arrived at the unit in Geraldton, WA, at 6.18am and spoke to her as she sat in the foetal position by the bed. Dr Athukorala’s body was lying on the mattress covered in blood, which had splattered over the wall and blinds above him, police said. A pillow was on top of the corpse, they told the court. “I asked if she knew what had happened,” said Matthew Curley, one of the first officers on the scene. “She said she did not know.” He said he also saw a mallet or hammer lying on the bed. When asked, a sobbing Dr Liyanage said it belonged to her husband. Defence lawyer George Giudice said his client was a “sleep-deprived, anxious, trapped and battered woman”. He said she was made to model for her husband in front of a camera, sometimes for hours on end. Dr Liyanage pleaded not guilty to murdering her husband. The trial, set down for three weeks, continues. Chamari Liyanage (pictured left) is accused of killing her husband Dinendra Athukorala (right) with a hammer because she feared people would find out about the sexual relationship the couple had started with a teenager, a court has heard Defence lawyer George Giudice said Liyanage (pictured) was a 'battered woman' and was frequently made to model in front of a camera to please Dr Athukorala Prosecutors alleged Liyanagea bashed her husband to death with a 1.79kg hammer Dinendra Athukorala (right, pictured with wife) was found by police in the couple's bed at their home in Geraldton Western Australia in June 2014"}