{"Header": "MP Vijitha Herath Pleads Guilty To Traffic Offence Charges", "Time": "Thursday, 02 June 2016 - 15:03", "Url": "http://www.hirunews.lk/134622/mp-vijitha-herath-pleads-guilty-to-traffic-offence-charges", "Content": "JVP Propaganda Secretary, Parliamentarian Vijitha Herath yesterday pleaded guilty to two traffic offences relating to motor accident which took place at Rajagiriya and he was ordered to pay Rs. 1,500 as state cost by Colombo Additional Magistrate Chandana Kalansuriya. However, MP Vijitha Herath was acquitted and released from the third charge of drunk driving. The Welikada police filed a charge sheet against Herath on three counts- reckless driving, failing to avoid getting into a traffic accident and driving the vehicle under the influence of alcohol. President’s Counsel Rienzie Arsecularatne with Counsel Udara Muhandiramge appearing on behalf of MP Vijitha Herath informed Court that their client was pleading guilty to first and second counts accepted their client’s liability for the accident took place owing to an unavoidable mistake. Defence counsel argued that the allegation levelled against their client under drunken charge cannot be maintained as the JMO report indicates that quantity of alcohol found in breath was not at offensive level (just smell alcohol from his breath). The defence further tendered in Courts a copy a Supreme Court judgment indicating allegation of such a nature cannot be maintained. They further submitted to Court that his client collided with the telephone post when he tried to avoid a pedestrian. Meanwhile, defence counsel further told Court that their client has already paid a sum of Rs.17, 400 to the state as the damages caused to telephone post. Taking into consideration the facts, the Additional Magistrate ordered the accused to be acquitted from the drunken charges. However, he was ordered to pay Rs.1500 crown cost on two counts. The vehicle in which MP Vijitha Herath was traveling hit a telephone post on Monday night near Rajagiriya junction. He was arrested and later on released on police bail. Parliamentarian Vijitha Herath adding further stated that the vehicle belongs to him."}