{"Header": "Man Suffers Severe Burns After iPhone Explodes - [Photos]", "Time": "Tuesday, 02 August 2016 - 10:26", "Url": "http://www.hirunews.lk/139613/man-suffers-severe-burns-after-iphone-explodes-photos", "Content": "The ever present risk posed by Lithium batteries has surfaced again with a Sydney man suffering severe burns when his iPhone exploded. 36-year-old Gareth Clear from Bondi fell off his bike on Sunday while mountain biking in Sydney’s northern beaches, and this apparently triggered the explosion, setting his shorts on fire after he hit the ground. The phone was in his pocket at the time. “It’s a bit random, the thing to be very specific about, the phone did hit the ground, it didn’t just spontaneously combust. It was a one in one million chance I hit a part of the phone which pierced the lithium battery and it exploded,” he told media reporters. “I’m 36, I’ve had a mobile phone for 18 years of my life and for that thing to explode or short circuit and cause it to temporarily ignite. I could see the metal bending and all the lithium leaking out of the bottom end.” Apple has not commented on the accident but social media reports that the Cupertino Company is investigating the case. There are also reports of iPhones occasionally catching fire. In 2014, a 14-year-old schoolgirl in the US was treated for second degree burns when her iPhone 5c caught fire when she sat down. 9to5Mac reports that a bystander allegedly heard a popping sound when the girl sat down. It is believed she may have crushed or punctured the lithium battery when she sat down, causing it to catch fire. The following year on Valentine’s Day, a man on Long Island in the US sustained severe burns on his leg from an iPhone 5c. Again there was a popping sound which suggests the phone was punctured when he bent over to pick up some keys. In the Czech Republic it was reported that the lithium ion batteries in two iPhone 3Gs ballooned up splitting open their casing. The batteries reportedly expanded to double their normal size. The fact Li-ion batteries can cause fire and explode, albeit only occasionally, has seen airlines stiffen up rules preventing passengers from carrying spare batteries on flights. Spare batteries are either banned outright or permitted only in cabin luggage, where they can be monitored. Australia’s Civil Aviation Safety Authority (CASA) lists lithium batteries among dangerous goods. Devices with low powered lithium-ion batteries used in watchers, cameras, mobile phones and laptops are recommended as carry-on luggage while medium sized spare batteries from 101 to 160Wh must be carried in hand luggage. High-power lithium batteries more than 160Wh are not allowed on aircraft. Impacts however are not the only cause of battery fault. In the past microscopic metal particles introduced during the assembly process have called lithium ion batteries to short circuit, the precursor to catching fire."}