{"Header": "Australia helps enhance SL maritime security", "Time": "Thursday, 02 November 2017 - 16:41", "Url": "http://www.hirunews.lk/175112/australia-helps-enhance-sl-maritime-security", "Content": "Australia has agreed to provide 3 Stabicaft vessels to Sri Lanka Coast Guard to enhance maritime security. This was agreed during discussions between President Maithripala Sirisena and Australian Prime Minister Malcolm Turnbull in Colombo today (02). The Australian PM was in Sri Lanka this morning for a brief visit. The visit marked the 70th anniversary of bilateral relations between the 2 nations. The Australian embassy in Colombo issuing a communique said that the leaders identified new areas of collaboration including in trade and investment, defence and security matters. The Australian Federal Police will support Sri Lanka to reinforce counter-narcotics efforts. Prime Minister Turnbull also offered Australia’s support to establish Sri Lanka’s proposed National Defence College, with a senior Australian military officer to be seconded to the College for two years from 2018. During the visit, Prime Minister Turnbull and also met Sri Lanka Prime Minister Wickremesinghe. They witnessed the signing of a bilateral Trade and Investment Framework Arrangement, which will establish regular senior officials’ talks to facilitate trade and investment. The Framework follows on from the Joint Declaration on Enhanced Cooperation signed during President Sirisena’s visit to Australia. With two-way trade approaching A $1billion, strong recent growth in education links and tourism, opportunities in energy and resources and agribusiness, and the resumption this week of direct flights between Sri Lanka and Australia, Leaders agreed that the economic relationship was poised to take off. The Prime Ministers discussed the planned establishment of Sri Lanka’s Parliamentary Budget Office, and Prime Minister Turnbull extended an offer of capacity-building and training assistance once the Office was in operation. This was in keeping with Australia’s wider support through the World Bank for Sri Lanka’s reform efforts in innovation, trade facilitation and ease of doing business."}