{"Header": "Details of Japanese serial killer emerge", "Time": "Thursday, 02 November 2017 - 14:45", "Url": "http://www.hirunews.lk/175100/details-japanese-serial-killer-emerge", "Content": "A quiet child turned sex trade scout... Enjoyed athletics and baseball..... A day after a 27-year-old man was arrested following the discovery of nine dismembered bodies in his Kanagawa Prefecture apartment, it emerged that some of the victims were teenage girls. Takahiro Shiraishi of Zama, Kanagawa Prefecture, has admitted to the killings, police said. He told investigators that the murders started with the killing of a man concerned about the disappearance of his girlfriend in late August. “I invited him to my apartment and killed him,” Shiraishi was quoted as saying by police. Shiraishi said the victims, eight of whom are believed to be women, included four people in their late teens, four aged around 20 and one in their late 20s, according to police. The case was sent to prosecutors yesterday (01). Investigators came upon the gruesome scene on Tuesday following a probe into the disappearance of a 23-year-old woman from Hachioji, Tokyo, in late October. Shiraishi has admitted to her killing, police said. While being interrogated, Shiraishi said that after his first killing, dismembering the body took three days. “But from the second person, I was able to do it within a day,” he was quoted as telling police. Shiraishi told investigators that he came to know his victims through Twitter, luring them to his apartment with offers to help them take their own lives. All nine killings took place after he moved into the apartment on Aug. 22, Shiraishi was quoted as telling police. Shiraishi, who is known to have worked as a scout for the sex trade in Tokyo’s Kabukicho nightlife district, said money was among his motives, telling police that he took ¥500,000 ($4,410) from one of his victims. He also admitted to assaulting some of the women with the intent of raping them, according to police. Investigative sources also said Shiraishi told his father in around June that his life had no meaning and that he did not understand what he was living for. The remains had multiple cuts and some of the body parts had already been reduced to bone, according to the police. Some 240 bones were found in the apartment. Police, using DNA analysis to attempt to identify the bodies, said the process could prove difficult. Sources said police were able to find Shiraishi thanks to the brother of the Hachioji woman. Before she disappeared, she had posted on her Twitter account that she was looking for someone to join her in suicide. Finding the messages alarming, the brother used her Twitter account and found she had been exchanging messages with a person later found to be Shiraishi. Shiraishi told police that he sent a message to the woman through Twitter saying “Let’s die together.” The brother sought more information through Twitter, eventually finding a woman who knew the user later confirmed to be Shiraishi. Police worked with the woman to arrange a meeting with Shiraishi, who agreed, later following him to his home where the body parts were found. Shiraishi was arrested on an initial suspicion of mutilating a corpse of unknown identity and placing it in a cold-storage container sometime between Aug. 22 and Oct. 30. “There is no doubt that I tried to hide the body of the person I killed,” Shiraishi was quoted as telling the police, referring to one of the bodies. “I dismembered it in the bathroom, disposing of some body parts in the garbage.” A saw apparently used to dismember the bodies was also found in the apartment. The body parts were placed inside containers with sand — meant for use as cat litter — sprinkled over them, an apparent effort to reduce the odor. The Hachioji woman had been seen with Shiraishi on security camera footage near JR Hachioji Station and near the Odakyu Line’s Sobudai-mae Station, close to Shiraishi’s apartment, on 23 rd of October. Shiraishi’s neighbors expressed shock and disbelief at the news. One neighbor described the suspect as “a cheerful, kind and polite man.” A ventilation fan was always running and residents said they found that odd. Meanwhile, a person apparently employed in the same business as Shiraishi posted a photo of the suspect on Twitter, saying “Watch out for this scout!” (Japan Times)"}