{"Header": "PRESIDENT AND BASIL TO MEET AGAIN", "Time": "Wednesday, 02 October 2019 - 15:26", "Url": "http://www.hirunews.lk/225427/president-and-basil-to-meet-again", "Content": "Another meeting between President Maithripala Sirisena and the National Organizer of the Sri lanka Podujana Peramuna (SLPP) Basil Rajapaksa is scheduled around the next two days. When inquired by the Hiru news team, Sri Lanka Freedom Party (SLFP) General Secretary MP Dayasiri Jayasekara confirmed this information. It is reported that several matters regarding the formation of an alliance between the UPFA and the SLPP will be discussed at this meeting. The President and former Minister Basil Rajapaksa held a meeting two days ago. It is reported that the matters to be discussed in the upcoming meeting will be reviewed in detail at a meeting of the central committee of the SLFP to be held on the 5th. MP Lasantha Alagiyawanna stated that the yesterday the General Secretary of the Sri Lanka Freedom Party has (SLFP) submitted a draft agreement on the alliance that is to be formed with the Sri Lanka Podujana Peramuna. Meanwhile, a meeting between the President and the United National Party (UNP) presidential candidate Minister Sajith Premadasa was held last night at the President's official residence. The discussion which began at around 9.30 pm lasted for more than one and half hours. Meanwhile, a meeting between the President and United National Party (UNP) presidential candidate Minister Sajith Premadasa took place last night at the Presidential Secretariat. It is reported that UPFA General Secretary Mahinda Amaraweera, SLFP General Secretary Dayasiri Jayasekara and the SLFP Treasurer Lasantha Alagiyawanna participated on behalf of the President while Ministers Akila Viraj Kariyawasam and Kabir Hashim participated on behalf of the United National Front. When contacted, SLFP General Secretary Dayasiri Jayasekara said that the two parties exchanged views regarding the Presidential election. Meanwhile, SLFP media spokesman MP Weerakumara Dissanayake said that if a common symbol is put forward for an alliance, they could support the SLPP presidential candidate Gotabhaya Rajapaksa towards victory."}