{"Header": "19th amendment will be abolished If a two-thirds majority is received- President", "Time": "Monday, 02 December 2019 - 11:36", "Url": "http://www.hirunews.lk/229366/19th-amendment-will-be-abolished-if-a-two-thirds-majority-is-received-president", "Content": "President Gotabhaya Rajapaksa stated that the 19th Amendment to the Constitution will be abolished if a two-thirds majority is obtained at the general election. The President said this while participating in an interview with ‘The Hindu’ newspaper in India. President Gotabhaya Rajapaksa, who was on a two-day state visit to India as his first overseas visit, had an interview with Suhasini Haider, the editor of The Hindu newspaper. The President told The Hindu, that since the 19th Amendment to the constitution has failed, he will abolish it if he is able to secure a two-thirds majority in the coming general election. The Hindu newspaper has asked the President about the areas where the Indo-Sri Lanka relations are expected to be taken to a higher level. In response, President Gotabhaya Rajapakse has said that he hopes to negotiate with India if he can do something honestly and will act expeditiously. The President has also pointed out that although Sri Lanka's relations with Pakistan and China may be looked with suspicion by India, there will be no problems if you don’t engage any dealings that will undermine India's trust. The Hindu journalist has also asked the President about the devolution of power to the areas where the majority of Tamils ​​live through the 13th Amendment. In response, the President has said that the 13th Amendment to the Constitution of 1987 was brought contrary to the aspirations of the majority Sinhalese. The President said several sections are already a part of the of the Constitution and the Sinhala people have no objection to the development of the North and East. The President, however, told The Hindu that matters such as granting police powers could not be implemented and that alternatives could be discussed. The Hindu newspaper has inquired the President regarding the MoUs signed between Indian and the Government of Sri Lanka in 2017 regarding the port development and the Trincomalee oil storage complex. In response, the President has said that there are several projects where the process needs to be reviewed and that he has not studied the details of all the projects. However, the President has said that he expects to hold further discussions on this matter with the Indian Prime Minister during his visit to Sri Lanka. After completing a two-day state visit, the President arrived at the Bandaranaike International Airport (BIA) at around 9.45 pm last night and inspected the airport activities after coming out of the passenger arrival lounge. The Minister of Tourism and Aviation Prasanna Ranatunga and several others were present at the airport."}