{"Header": "Major Ajith Prsanna stages a sit in protest in front of Swiss Embassy", "Time": "Monday, 02 December 2019 - 11:07", "Url": "http://www.hirunews.lk/229399/major-ajith-prsanna-stages-a-sit-in-protest-in-front-of-swiss-embassy", "Content": "Retired Major Attorney at Law, Ajith Prasanna, convener of the War Heroes Organization has commenced a fast in front of the Swiss Embassy in Colombo. The retired Major Attorney at Law Ajith Prasanna stated that he is engaged in a fast demanding a statement to be made to the police headquarters by the female officer who claims to have been abducted. The ministry of foreign affairs say that the explanation presented by the local staff member of the Swiss embassy regarding the alleged incident does not corroborate with the facts revealed through investigations. The ministry issuing a communique noted that the Sri lankan government has ordered an immediate investigation into the alleged unlawful incident which took place on the 25th of November. Respective officials including the Swiss Ambassador to Sri Lanka, Hanz Peter Mok and the deputy chief of mission, met with Defense secretary retired Major General Kamal Gunaratne and the secretary to the ministry of foreign affairs, Ravinatha Ariyasinghe yesterday who briefed them regarding the results of investigations conducted by the CID. The ministry of foreign affairs in its communique further noted that the investigation was conducted despite the law enforcement officers request made on the 29th of November to question the officer who’s said to have undergone the incident being rejected by the embassy. The ministry of foreign affairs noted that the official information provided by the swiss embassy to the CID was taken into account along with the sequence of events and its timeline. Accordingly, the government representatives had presented evidence before the Swiss Ambassador that the alleged victims cab usage on the said date, CCTV footage, phone records and GPS data does not correspond with her travels. It was further confirmed by law enforcement officials that the investigations should be continued into the matter further, in order to ascertain the true facts with regard to the allegation. In order to do so, the local swiss embassy member has to be questioned by law enforcement officials. The ministry of foreign affairs further noted that as the victim had claimed she sustained injuries during the abduction, she should be subject to a medical examination by a judicial medical officer in Sri Lanka. The ministry of foreign affairs has further requested the unwavering support of the swiss embassy to the Sri Lankan government in order to ascertain the validity of the claims made pertaining to the incident."}