{"Header": "Government MPs to the Presidential Secretariat - TNA meets in the afternoon", "Time": "Thursday, 02 January 2020 - 13:02", "Url": "http://www.hirunews.lk/231438/government-mps-to-the-presidential-secretariat-tna-meets-in-the-afternoon", "Content": "The meeting of the government parliamentary group has commenced under the patronage of President Gotabhaya Rajapaksa at the President's office. A final decision regarding the government positions in parliament is due to be taken at the meeting today since the new session of the Parliament will begin tomorrow. Accordingly, the names for the Chief Government Whip and the Chief Organizer and Deputy Organizer of the government will be informed to the Speaker today. Already Minister Dinesh Gunawardena has been nominated as the Chief Government Whip and Mahinda Amaraweera has been nominated as the Chief Government Organizer. Also, the United National Party (UNP) MPs will meet this afternoon under the patronage of Opposition Leader Sajith Premadasa in the Parliament Complex. A final decision on the post of organizer of the opposition is to be taken at the meeting.  UNP MP Gayantha Karunatileke's name has been proposed for the post. Sources close to the UNP said that a meeting of the leaders of the UNP would take place this afternoon. The UNP leadership crisis is to be discussed at this meeting. The Tamil National Alliance will meet under the patronage of the party leader R Sampanthan. Speaking to our news team the TNA MP, M.K. Sumanthiran stated that the future parliamentary proceedings will be discussed at this meeting. The fourth session of the Eighth Parliament will begin tomorrow at 10 am under the patronage of President Gotabhaya Rajapaksa. According to the Article 70-2 of the Constitution, the term of the Parliament was prorogued according to the powers vested on the President. The special feature of the new session tomorrow is that, it will be the first parliamentary session after the new government was appointed. With the commencement of the session, President Gotabhaya Rajapaksa is scheduled to present his State Policy as the Sovereign's Speech. It is customary to pass a resolution of thanks regarding the speech. The vote of thanks is usually presented by the youngest MP out of 225. Meanwhile, President Gotabhaya Rajapaksa is due to leave for China on the 14th of this month for his second official visit overseas after being appointed as the President. The Foreign Affairs Ministry stated that the President will be visiting China on an invitation extended by the President of China, Xi Jinping. President Gotabahya’s first official visit was to India on the invitation Prime Minister Narendra Modi. Time limit for the heads of diplomatic missions and other diplomatic offices who are not professional diplomats to return to the Island has been extended to the 15. These appointments had been made during the previous regime and the period given for them to return to Sri Lanka ended on the 31st. However, the Ministry of Foreign Affairs stated that the decision was taken following a request made by the relevant officials to extend the time period."}