{"Header": "Youth killed in the protest; 44 admitted to hospital; 6 security officers among them.   ", "Time": "Friday, 02 August 2013 - 8:16", "Url": "http://www.hirunews.lk/64238/youth-killed-in-protest-44-admitted-to-hospital-6-security-officers-among-them", "Content": "One person died and 44 were injured and hospitalized due to a clash at Weliweriya town, during a protest against a drinking water crisis affecting the area. Waliweriya OIC and 5 army personeel were also injured during the clash and they were admitted to the Colombo National hospital. Another 19 are receiving treatment in the Gampaha district hospital and 7 others are receiving treatment at the Ragama hospital. Security forces used tear gas, rubber ammunition, and water cannons for containing the agitation held at the Waeliweriya town last afternoon based on the Rathupaswala water problem. Police media spokesman’s office said that police STF was deployed for security of the area when the situation in the area became tense. Meanwhile the security forces took action for dispersing a protest staged at the Baelummahara Junction last afternoon against the Rathupaswala water problem. Four persons including two journalists were wounded in the clashes that occurred there. Several persons who had participated in the protest and had faced the incident that occurred in the Waeliweriya town yesterday expressed their views to our news team as follows: Police media spokesman’s office said that investigations were going on under Gampaha DIG L. G. Gunaratne with regard to the contentious situation that had occurred at the protest staged in the Waeliweriya town over the Rathupaswala water problem. Meanwhile it was decided yesterday to close down the factory that had triggered the Rathupaswala water problem for two weeks till investigation reports are received. That was at a discussion held with Defence Secretary Gotabhaya Rajapaksa. Officers of the factory concerned and a group of representatives of the residents of the area participated in the discussion. It was decided on this occasion for 10 independent institutions to hold investigations separately with regard to the problem. At this discussion the relevant institutions agreed to submit their investigation report within two weeks. The factory administrative authority said that accordingly the factory would be closed till the said report was received."}