{"Header": "Final decision on naming the NW and CP Chief Ministers at 7 this evening.   ", "Time": "Wednesday, 02 October 2013 - 19:29", "Url": "http://www.hirunews.lk/68485/final-decision-on-naming-nw-cp-chief-ministers-at-7-this-evening", "Content": "UPFA General Secretary Minister Susil Premajayantha says that a final decision of the Chief Ministers and ministers of the North Western and Central Provincial Councils will be taken at the discussion to be held at 7 this evening. The Chief Ministers and other ministers of the 2 PCs will take oaths before President Mahinda Rajapaksa at the Presidential Secretariat tomorrow morning. Government sources stated that former MP Dayasiri Jayasekera will be sworn in as Chief Minister of the North Western Provincial Council while former Central Provincial Council Chief Minister Sarath Ekanayake will be re-appointed to the post. However a recent communiqué by Prime Minister D.M. Jayarathna stated that the UPFA decision to appoint the candidate who secured the highest number of preferential votes has not been changed. Premier D.M. Jayarathna’s son Anuradha Jayarathna obtained the highest number of preferential votes in the recently held Central Provincial Council election. The UPFA will consider the candidates who obtained higher number of preferential votes and others served as ministers in the former Provincial Councils when appointing them to ministerial positions. Meanwhile the TNA will meet this evening to discuss the sworn in ceremony of the Northern Provincial Council Chief Minister and the appointment of its ministers. TNA MP M. Sumandiran said that the party leadership has not yet decided before whom the Chief Minister and his ministers going to take oaths. However Northern Provincial Council Chief Minister C.V. Wigneswaran obtained his letter of appointment from the Northern Provincial Governor G.A. Chandrasiri yesterday. Meanwhile our news team enquired senior lawyer Gomin Dayasiri to verify before whom the Chief Ministers take oaths should. Speaking to our news team Gomin Dayasiri said that the Chief Minister-elect should obtain the letter of appointment from the Provincial Governor. He said the Constitution does not clearly state before whom Chief Ministers should take oaths. Senior lawyer Dayasiri also said - however a sworn-in is mandatory requirement before a Chief Minister officially assumes duties in his or her post."}