{"Header": "Video: Channel 4 engaged in an unsuccessful attempt; Patriotic Movement ", "Time": "Saturday, 02 November 2013 - 12:51", "Url": "http://www.hirunews.lk/70534/video-channel-4-engaged-in-unsuccessful-attempt-patriotic-movement", "Content": "The Patriotic National Movement says that Channel 4 is engaged in an unsuccessful attempt to cause disrepute to Sri Lanka. General Secretary Dr Wasantha Bandara expressed these views regarding a new video released by Channel 4 alleging that a LTTE leading female carder that was apprehended was killed by the security forces. UPDATE : Sunday, 03 November 2013 - 08.08 AM ----------------------------------------------------- Commonwealth will be informed regarding Channel 4 allegations; External Affairs Ministry. The external affairs Ministry states that steps will be taken to educate the commonwealth heads of state about the accurate image of the country. External affairs Ministry secretary Karunathilaka Amunugama made this comment when our news team queried about another video released by Britain’s Channel 4. Britain’s Channel 4 has released another video alleging that a leading female carder of the LTTE that was apprehended was killed. Shoba also known as Isai-priya had been mentioned as a Lieutenant Colonel of the LTTE. The Channel 4 report stated that the concerned LTTE member was also a singer and an actor. Channel 4’s Callum Maccur presenting the video said that it should give out a message to the participating nations at CHOGM. However, when we inquired regarding these allegations, Military Spokesperson Brigadier Ruwan Wanigasooriya stated that such videos are created with false information. External affairs Ministry secretary Karunathilaka Amunugama stated that the government is constantly focusing its attention on those who spread false rumours about Sri lanka. Update Saturday, 02 November 2013 - 07:09 --------------------------------------------------------------------- Update Saturday, 02 November 2013 - 12:51 Another video against Sri Lanka from Channel 4 - Army rejects it as fake Britain’s Channel 4 has released another video alleging that a leading female carder of the LTTE that was apprehended was killed. Shoba also known as Isai-priya had been mentioned as a Lieutenant Colonel of the LTTE. The Channel 4 report stated that the concerned LTTE member was also a singer and actor. Channel 4’s Callum Maccur presenting the video said that it should give out a message to the participating nations at CHOGM. However, when we inquired regarding these allegations, Military Spokesperson Brigadier Ruwan Wanigasooriya strictly denied that any civilians or combatants who surrendered were killed. Military Spokesperson also stated that Channel 4 was trying to influence CHOGM Participants. Meanwhile, Secretary to the Ministry of Mass Media Charitha Herath stated that all application received from media institutions across the world will be processed."}