{"Header": "6,000 கோடி ரூபா நிதி ஒதுக்கீட்டில் 180 திட்டங்கள் மக்களிடம் கையளிப்பு-எழுச்சி பெறும் பொலன்னறுவை", "Time": " ஆகஸ்ட் 1, 2018 09:43 ", "Content": "பொலன்னறுவை மாவட்டத்தில் அரசர்கள் காலத்திற்கு பின்னர் நடைமுறைப்படுத்தப்படும் பாரிய அபிவிருத்தி திட்டமான ‘எழுச்சிபெறும் பொலன்னறுவை’ திட்டத்தின் கீழ் நிர்மாணப் பணிகள் பூர்த்தி செய்யப்பட்டுள்ள 180 அபிவிருத்திதிட்டங்களை மக்களிடம் கையளிக்கும் நிகழ்வுகள் நடைபெறவுள்ளது. பொலன்னறுவையில் இன்று முதல் நாளை மறுதினம் வரை இடம்பெறவுள்ள இந்த நிகழ்வில் ஜனாதிபதி, பிரதமர், அமைச்சர்கள் மற்றும் பல்வேறு நிபுணர்கள், கலைஞர்கள் பங்குபற்றுதலுடன், இத்திட்டங்களை மக்களிடம் கையளிப்பதற்கு திட்டமிடப்பட்டுள்ளது. ஜனாதிபதி மைத்ரிபால சிறிசேன, இந்நாட்டின் 6வது ஜனாதிபதியாக தெரிவு செய்யப்பட்டதன் பின்னர் 2015ஆம் ஆண்டு ஆரம்பிக்கப்பட்ட ‘எழுச்சிபெறும் பொலன்னறுவை’ திட்டத்தின் கீழ் மேற்கொள்ளப்படும் அபிவிருத்தி நடவடிக்கைகளுக்கு ஒதுக்கப்பட்டுள்ள தொகை 6000 கோடி ரூபாவாகும். இது பொலன்னறுவை மாவட்டத்தின் அபிவிருத்திக்காக சிங்கள அரசர்களுக்கு பின்னர் ஒதுக்கப்பட்டுள்ள பாரிய தொகையாகும். இதன் மூலம் மாவட்டம் எங்கிலும் பல்வேறு அபிவிருத்தி திட்டங்கள் நிறைவு செய்யப்பட்டு மக்களிடம் கையளிக்கப்பட்டுள்ளதுடன், இந்த மூன்று நாட்களில் மட்டும் மேலும் 180 திட்டங்கள் மக்களிடம் கையளிக்கப்படவுள்ளது. இதன் மூலம் நாட்டின் எதிர்காலத்தை பொறுப்பேற்பதற்கு தயாராகவுள்ள இளம் தலைமுறையினருக்கே அதிக நன்மை கிடைக்கவுள்ளது. அந்த வகையில் பொலன்னறுவை மாவட்டத்தில் இளம் தலைமுறைக்காக மேற்கொள்ளப்பட்டுள்ள முதலீட்டின் மற்றுமொரு கட்டமாகவே இது நிறைவேற்றப்பட்டுள்ளதுடன், 85 பாடசாலைகளின் பௌதீக வளங்கள் வழங்கப்பட்டு வகுப்பறை கட்டடங்கள், வள நிலையங்கள், தொழில்நுட்பக் கூடங்கள், அதிபர் மற்றும் ஆசிரியர் உத்தியோகபூர்வ இல்லங்கள் ஆகிய பல்வேறு தேவைகள் நிறைவு செய்யப்பட்டுள்ளன. பாடசாலைக் கல்விக்கான 110 திட்டங்களுக்கு 665 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது. ஆரோக்கியமான சமூகத்தை கட்டியெழுப்புவதற்காக மாவட்டம் எங்கிலும் மேலைத்தேய மற்றும் ஆயூர்வேத வைத்தியசாலைகள், சுகாதார நிலையங்களின் அபிவிருத்தியில் மற்றுமொரு கட்டமாக பல்வேறு பணிகள் பூர்த்தி செய்யப்பட்டுள்ளன. 890 மில்லியன் ரூபா செலவில் நிர்மாணிக்கப்பட்டுள்ள 15 திட்டங்கள் மக்களிடம் கையளிக்கப்படவுள்ளன. ஹிங்குராக்கொட மாவட்ட வைத்தியசாலையில் புதிதாக இணைக்கப்பட்டுள்ள சிறுநீரக நோய் சிகிச்சை நிலையக் கட்டடம், பல் மருத்துவ பிரிவு, பகமுன வைத்தியசாலையின் நிர்வாக கட்டடம் , சிறுநீரக நோய் சிகிச்சைப் பிரிவு கட்டடம், மன்னம்பிட்டி வைத்தியசாலையில் வெளி நோயாளர் பிரிவு, மன்னம்பிட்டிய ஆயுர்வேத வைத்தியசாலையில் புதிய வாட்டுத்தொகுதி மற்றும் அரலகங்வில வைத்தியசாலையில் புதிய ஆய்வுகூடம், மாவட்டம் எங்கிலும் பல்வேறு வைத்தியசாலைகளின் வைத்திய அதிகாரிகளுக்கான அலுவலகங்கள் மற்றும் ஏனைய தேவைகள் இதன் மூலம் பூர்த்தி செய்யப்பட்டுள்ளன. உனகலாவெஹர, புதூர் உள்ளிட்ட மூன்று பிரதேசங்களில் மூன்று குடிநீர் வழங்கள் திட்டங்கள் ஹிங்குராக்கொட, தமன்கடுவ ஆகிய பிரதேசங்களில் குறைந்த வருமானம் பெறுவோருக்காக நிர்மாணிக்கப்பட்ட 15 வீட்டுத்திட்டம் மற்றும் அரசாங்க அதிகாரிகளுக்காக நிர்மாணிக்கப்பட்ட புதிய வீட்டுத்திட்டமும் இதன் கீழ் நிறைவு செய்யப்பட்டுள்ளன. பொலன்னறுவை மாவட்டத்தில் உள்ள மக்களை மையப்படுத்தியும் நாட்டின் ஏனைய பிரதேசங்களில் இருந்து வரும் மக்களின் வசதிக்காகவும் மாவட்டத்தின் பொது வசதிகளை மேம்படுத்துவதன் கீழ் 9 திட்டங்களின் நிர்மாணப் பணிகள் நிறைவு செய்யப்பட்டுள்ளன. மெதிரிகிரிய நகரின் புதிய பஸ் தரிப்பிடம் ஹிங்குராக்கொட இரண்டு மாடி வர்த்தக கட்டிடத் தொகுதி, லங்காபுரவில் நிர்மாணிக்கப்பட்டுள்ள 800 பேர் அமரக்கூடிய கலை மண்டபம் ஆகியன இதில் உள்ளடங்கும். மேலும் பொலன்னறுவை புதிய மாநகர சபை கட்டிடம், லக்ஷ உயன பிரஜா மண்டபம், மன்னம்பிட்டிய ஹெலபொஜூன் தேசிய உணவகம் போன்ற திட்டங்களுக்காக 343 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது. பொலன்னறுவை மாவட்டத்தில் உள்ள பௌத்த, இந்து மற்றும் இஸ்லாம் சமயத் தளங்களின் அபிவிருத்திக்காக நிறைவு செய்யப்பட்டுள்ள 15 திட்டங்களுக்கு 55 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது. இதன் கீழ் மாவட்டத்தின் பல்வேறு விகாரைகளில் புதிய பிக்குகளுக்கான தங்குமிட வசதிகள், சமய உரை மண்டபங்கள், அன்னதான மண்டபங்கள் உள்ளிட்ட பல்வேறு அடிப்படை வசதிகள் நிறைவு செய்யப்பட்டுள்ளதுடன், இந்து, இஸ்லாம், சமய ஸ்தாபனங்களின் புனரமைப்பு பணிகளும் புதிய கட்டிட நிர்மாணப் பணிகளும் நிறைவு செய்யப்பட்டுள்ளன. மேலும் நவீன தொழில்நுட்ப வசதிகளுடன் கூடிய நகரம், சிறு மற்றும் பெரு போகங்களில் தொடர்ச்சியாக பயிர் செய்யக்கூடிய வகையில் நீரை வழங்கக்கூடிய நீர்ப்பாசன புனரமைப்பு பணிகள், தேசத்தின் கீர்த்திமிக்க வரலாற்றை எடுத்துக்காட்டும் பாரிய தொல்பொருள் நிலையம், இசை, நடனம் உள்ளிட்ட கலைகளுக்கான கலை கூடங்கள், விளையாட்டு மைதானங்கள் போன்ற மக்களின் தேவைகளை அடிப்படையாகக் கொண்டு இந்த அபிவிருத்தி பணிகள் முன்னெடுக்கப்பட்டுள்ளன."}