{"Header": "அமைச்சரவை தீர்மானங்கள்", "Time": " ஆகஸ்ட் 1, 2018 19:09 ", "Content": "2018-07-31 ஆம் திகதி நடைபெற்ற அமைச்சரவைக் கூட்டத்தின் போது மேற்கொள்ளப்பட்ட தீர்மானங்கள் 01.விமானப்படை தீயணைப்பு பிரிவை வேறொறு இடத்தில் அமைத்தல் – (நிகழ்ச்சி நிரலில் 14 ஆவது விடயம்) கொழும்பு டி.ஆர்.விஜேவர்தன மாவத்தையில் அமைந்துள்ள இலங்கை விமானப்படை தீயணைப்பு பிரிவை கொழும்பு மாநகர திட்டத்துக்கு அமைவாக வேறொருடத்தில் அமைப்பதற்கு தீர்மானம் மேற்கொள்ளப்பட்டுள்ளது. அத்தோடு நாரஹேன்பிட்டி பிரதேசத்தில் உள்ள பேக்கரி வத்த என்ற இடத்தில் அரசாங்கத்துக்குச் சொந்தமான காணியில் ஒரு ஏக்கர் நிலப்பரப்பில் இந்தப் பிரிவு அமைக்கப்படவுள்ளது. இதற்காக பாதுகாப்பு அமைச்சர் என்ற ரீதியில் மேதகு ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 02.வெப்பத்தை கட்டுப்படுத்தும் களஞ்சியசாலைவசதி – தம்புள்ள பிரதேசத்தில் அமைக்கப்படவுள்ளது. (நிகழ்ச்சி நிரலில் 16 ஆவது விடயம்) பல வகை காய்கறி, வெங்காயம் போன்ற உற்பத்தி பொருட்களின் விலைகளை நிலையானதாக முன்னெடுப்பதற்கும் நியாயமான விலையின் கீழ் உணவுப்பொருட்களை கொள்வனவு செய்வதற்கு நுகர்வோருக்கு வசதி செய்யும் வகையிலும் அறுவடையின் போது இவற்றுக்கு ஏற்படும் பாதிப்பை தடுப்பதற்கும் இந்த விவசாய உற்பத்திப் பொருட்களை களங்சியப் படுத்தக் கூடிய வகையில் வெப்பத்தை கட்டுப்படுத்தும் வசதிகளுடனான களஞ்சியமொன்றை தம்புள்ளயில் அமைப்பதற்கு திட்டமிடப்பட்டுள்ளது. இந்த களஞ்சிய வசதியை இந்தியா அரசாங்கத்தின் நன்கொடையில் கீழ் மேற்கொள்வதற்காக தேசிய கொள்கை மற்றும் பொருளாதார அலுவல்கள் அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரசிங்க அவர்களும் மாநகர மற்றும் மேல்மாகாண அபிவிருத்தி அமைச்சர் பாட்டலி சம்பிக்க ரணவக்க அவர்களும் சமர்ப்பித்த கூட்டு பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 03. சிறிய அளவிலான நெல் ஆலை உரிமையாளர்களுக்கு நிவாரணத்தை வழங்குதல் – (நிகழ்ச்சி நிரலில் 19 ஆவது விடயம்) இதற்கு முன்னர் பெற்றுக் கொண்டுள்ள கடனை திருப்பி செலுத்த முடியாததினால் தமது வர்த்த நடவடிக்கைகளுக்கு தேவையான பணத்தை பெற்றுக் கொள்வதற்கு வங்கி மூலம் நிதியை பெற்றுக் கொள்வதற்கு முடியாததனால் சிறிய மற்றும் நடுத்தர அளவிலான நெல் ஆலை உரிமையாளர்களுக்கு நிதி நெருக்கடியை எதிர்கொள்ள வேண்டியுள்ளது. இதனால் வங்கிக் கடனை திருப்பி செலுத்த முடியாத சிறிய மற்றும் நடுத்தர அளவிலான நெல் ஆலை உரிமையாளர்களுக்கு எதிராக சட்ட நடவடிக்கை மேற்கொள்ளாது நெல் ஆலை உரிமையாளர்களின் கூட்டுறவு சங்க சம்மேளத்தின் ஊடாக கடன் வசதிகள் செய்து கொடுக்கப்படவுள்ளது. இது தொடர்பாக தேசியக் கொள்கை மற்றும் பொருளாதார அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிமசிங்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 04. வரையறுக்கப்பட்ட டயலொக் எக்சியாடா – (இலங்கை) நிறுவனத்தினால் உத்தேச சொற்பொழிவுகள் மற்றும் செவிமடுக்கும் மத்திய நிலையம் மற்றும் தேசிய புற்றுநோய் சிகிச்சை மத்தியத்தையும் ஸ்தாபித்தல் (நிகழ்ச்சி நிரலில் 30 ஆவது விடயம்) டயலொக் எக்சியாடா பி.எல்.சி. நிதி உதவியுடனும் அரசாங்கத்தினால் வழங்கப்படும் நிதியத்தின் கீழ் 146 மில்லியன் ரூபா செலவில் சொற்பொழிவுகள் மற்றும் செவிமடுக்கும் ஆற்றல் இல்லாத ஊனமுற்ற பிள்ளைகள் மற்றும் வயதானோரின் நோய் அறிகுறிகளை அடையாளம் காண்பதற்கும் அவர்களுக்கு சிகிச்சை அளிப்பதற்கும் என நவீன வசதிகளைக்கொண்ட விசேட மத்திய நிலையம் ஒன்றுக்கும் புற்றுநோய் சிகிச்சை மற்றும் புற்றுநோயை முன்;கூட்டியே அடையாளம் காண்பதற்கான தேசிய புற்று நோய் சிகிச்சை மத்திய நிலையம் ஒன்றுக்குமாக நாரஹேன்பிட்டியில் நான்கு மாடி கட்டடத் தொகுதியொன்று நிர்மாணிக்கப்படவுள்ளது. இதற்காக சுகாதார போஷாக்கு மற்றும் சுதேச வைத்தியத்துறை கௌரவ அமைச்சர் டொக்டர் ராஜித சேனாரத்ன அவர்கள் சர்ப்பித்த ஆவணத்துக்கு கொள்கை ரீதியில் அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 05.பதட்டத்தை கட்டுப்படுத்துவதற்காக முக்கிய இரும்புச்சத்துடனான உணவு மற்றும் போலிக் அமிலத்தைப் பயன்படுத்தி ஊக்குவித்தல் – (நிகழ்ச்சி நிரலில் 31 ஆவது விடயம்) இரும்பு சத்து குறைவினால் ஏற்படக்கூடிய பதட்டம் இலங்கையில் முக்கிய சுகாதார பிரச்சினையாக இடம்பெற்றுள்ளது. அத்தோடு பதட்டத்தின் காரணமாக களைப்பாற மற்றும் சோம்பல் நிலை மக்கள் மத்தியில் ஏற்படுவதினால் செயற்றின் ஆற்றல் குறைவடைகிறது. கர்ப்பிணித் தாய்மார் மற்றும் பாடசாலை மாணவர்கள் மத்தியி;ல் இந்த நிலை ஏற்படுவதை தடுப்பதற்காக இரும்பு சத்துக் கொண்ட குளிசைகளை வழங்குவதற்கு தற்போது நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. இதேபோன்று இதற்கு தீர்வாக பொதுவாக பயன்படுத்தப்பட்ட உணவுகளில் இரும்பு சத்து விட்டமின்களை ஒன்றுசேர்ப்பதன் மூலம் இதனை குறைத்துக்கொள்ள முடியும் என கண்டறியப்பட்டுள்ளது. இதற்கமைவாக அரிசி மற்றும் கோதுமை மாவில் இரும்பு சத்து மற்றும் போலிக் அமிலத்தை ஒன்று சேர்த்து வலுவூட்டும்; வேலைத்திட்டம் ஒன்றை நடைமுறைப்படுத்துவது குறித்து ஆய்வு அறிக்கை சமர்ப்பிக்கப்படவுள்ளது. இதற்காக சம்பந்தப்பட்ட அதிகாரிகளைக் கொண்ட குழு ஒன்றை அமைப்பதற்காக சுகாதாரம் போஷாக்கு மற்றும் சுதேச வைத்தியத்துறை கௌரவ அமைச்சர் டொக்டர் ராஜித சேனாரத்ன அவர்கள் முன்வைத்த பரிந்துரைக்கு அமைச்சவை அங்கீகாரம் வழங்கியுள்ளது. 06.தேசிய மருந்தாக்க ஒழுங்குறுத்தல் அதிகார சபைக்காக புதிய கட்டிடம் ஒன்றை நிர்மாணித்தல் – (நிகழ்ச்சி நிரலில் 32 ஆவது விடயம்) தேசிய மருந்தக ஒழுங்குறுத்தல் அதிகாரசபையின் ஆய்வுக்கான ஆய்வகத்திற்குமாக தலைமை அலுவலக கட்டிடம் ஒன்றை நிர்மாணிப்பதற்காக திம்பிரிகஸ்யாய பிரதேசத்;;தில் 27.24 பேர்ச் காணியை ஒதுக்கீடு செய்வதற்காக சுகாதார போசாக்கு மற்றும் சுதேச வைத்தியதுறை அமைச்சர் டொக்டர் ராஜித்த சேனாரத்த அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 07.வைத்திய விநியோகப் பிரிவுக்காக நவீன மற்றும் அதிகூடிய வசதிகளைக்கொண்ட கட்டடம் ஒன்றை நிர்மாணித்தல் – (நிகழ்ச்சி நிரலில் 33 ஆவது விடயம்) அரசாங்கத்தின் அனைத்து சுகாதார சேவை நிறுவனங்களுக்கு தேவையான மருந்து சத்திர சிகிச்சை இரசாயன மற்றும் கதிர்வீச்சு உள்ளிட்டவற்றுக்கான அனைத்தையும் விநியோகிப்பது தொடர்பில் பொறுப்பைப் போன்றே தனியார் வைத்திய சிகிச்சை உள்ளிட்ட அனைத்து தனியார் மற்றும் அரச வைத்தியசாலைகளுக்கு உள்ளக மருந்துகளை விநியோகிக்கும் பணி சுகாதார போசாக்கு மற்றும் சுதேச வைத்தியத்துறை அமைச்சின் வைத்திய விநியோகப் பிரிவினால் மேற்கொள்ளப்படுகிறது. கொழும்பு வெள்ளவத்தைப் பிரதேசத்தில் அமைந்துள்ள வைத்திய விநியோகப் பிரிவு பாரிய 30 களஞ்சியசாலைகளும் ஆறு விநியோகப் பிரிவையும் கொண்டிருந்தபோதிலும் வைத்திய சேவையில் பாரிய செயற்பாடுகளுக்காக இந்தப் பிரிவு போதுமான இடவசதிகளைக் கொண்டிருக்கவில்லை என்பது அடையாளம் காணப்பட்டுள்ளது. இதனால் வெலிசறையில் அமைந்துள்ள நுரைஈரல் நோய்க்கான தேசிய வைத்தியசாலை வளவில் நான்கு ஏக்கர் நிலப்பரப்பில் களஞ்சிசாலை வசதிக்கான கட்டடம் ஒன்று நிர்மாணிக்கப்படவுள்ளது. இதனை 2255 மில்லியன் ரூபா முதலீட்டில்; நிர்மாணிப்பதற்காக சுகாதார போசாக்கு மற்றும் சுதேச வைத்தியத்துறை அமைச்சர் டொக்டர் ராஜித்த சேனாரத்த அவர்கள் சர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 08.இலங்கை காணிகளை மண் போட்டு நிரப்பி; அபிவிருத்தி செய்யும் கூட்டுத்தாபனத்தின் பெயர் இலக்கை காணி அபிவிருத்திக் கூட்டுத்தாபனம் என்று திருத்தப்படவுள்ளது. – (நிகழ்ச்சி நிரலில் 38 ஆவது விடயம்) கொழும்பு மாவட்டத்தில் தாழ்நிலப் பிரதேசங்களில் கட்டடங்களை நிர்மாணிப்பதற்கென ஏற்ற பகுதியாக அபிவிருத்தி செய்வதற்கான திட்டத்தை வகுக்கும் நோக்கில் 1968 ஆம் ஆண்டு 15 ஆம் இலக்க சட்டத்தின மூலம் கொழும்பு மாவட்டத்தில் (தாழ்நிலத்திற்கான பிரதேசம்) மண் போட்டு நிரப்புதல் மற்றும் அபிவிருத்தியை மேற்கொள்ளுவதற்கான சபை அமைக்கப்பட்டது. அத்தோடு 1982 ஆம் ஆண்டு இலக்கம் 52 இன் கீழான திருத்த சட்டத்தின் மூலம் இதன் பெயர் இலங்கை காணிகளின் மண் போட்டு நிரப்புதல் மற்றும் அபிவிருத்தி செய்யும் கூட்டுத்தாபனமாக திருத்தப்பட்டது. தற்பொழுது இதன் பணிகள் கொழும்பு மாவட்டத்திற்கு மாத்திரம் வரையறைக்கப்படாமல் முழு நாட்டுக்கும் பொருத்தமான வகையில் முன்னெடுக்கப்படுவதால் இதன் பணிகள் காணிகளின் மண் போட்டு நிரப்புதலுக்கு மாத்திரம் வரையறுக்காது நாட்டின் அனைத்து அபிவிருத்தி பணிகளுக்காக சிறப்பான பங்களிப்பை வழங்கிவருகிறது. இதனால் இதன் பெயரை இலங்கை காணி அபிவிருத்தி கூட்டுத்தாபனமாக திருத்தத்தை மேற்கொள்வதற்காக மாநகர மற்றும் மேல் மாகாண அபிவிருத்தி அமைச்சர் பாட்டலி சம்பிக்க ரணவக்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 09.இலங்கை மின்சார சட்டத்தை திருத்தம் செய்தல் (நிகழ்ச்சி நிரலில் 43 ஆவது விடயம்) புதுப்பிக்கத் எரிசக்தி மூலம் உற்பத்தி செய்யப்படும் மின்சாரத்தை கொள்வனவு செய்யும் போது எதிர்கொள்ளப்படும் சிரமங்களை தவிர்க்கும் நோக்கில் 2013 ஆம் ஆண்டு இலக்கம் 31 சட்டத்தின் மூலம் சட்டத்தில் திருத்தப்பட்ட 2009 இலக்கம் 20 கீழான இலங்கை மின்சார சட்டத்தைத் திருத்துவதற்காக திருத்த சட்ட மூலம் கிடைக்கப்பெற்றுள்ள திருத்த சட்டமூலம் அரசாங்கத்தின் வர்த்தமானியில் வெளியிடப்படவுள்ளது. அதனைத் தொடர்ந்து அதற்கு அங்கீகாரத்தைப் பெறுவதற்காக பாராளுமன்றத்தில் சமர்ப்பிப்பதற்காக மின்சக்தி மற்றும் புதுப்பிக்கத் தக்க சக்திதுறை அமைச்சர் ரஞ்சித் சியம்பலாப்பிட்டிய அவர்கள் சமர்த்த ஆவணத்துக்கு அமைச்சவை அங்கீகாரம் வழங்கியுள்ளது. 10. தியவர நெயோ என்ற நடமாடும் சேவை மற்றும் துரிதமான நீர்ப்பாசன நடைமுறை வேலைத்திட்டத்தை முன்னெடுத்தல் (நிகழ்ச்சி நிரலில் 44 ஆவது விடயம்) நாட்டில் சில பிரதேசங்களில் 3 வருட காலமாக நிலவிய வறட்சியின் காரணமாக பாதிக்கப்பட்ட விவசாயிகளில் விவசாய நடவடிக்கைகள் மற்றும் 2018/ 2019 பெரும்போக செயற்பாடு வெற்றிபெறுவதற்கு தேவையான நீரைப் தேவையாளவில் விநியோகிப்பதில் அரசாங்கம் கவனம் செலுத்தியுள்ளது. இதற்கமைவாக சேதமடைந்த கால்வாய்களை புனரமைத்தல் மற்றும் நீண்டகாலமாக நீர்ப்பாசன கட்டமைப்பில் நிலவும் பிரச்சனைகளுக்கு விரைவான தீர்வின் மூலம் நீர்ப்பாசன வசதிகளை விரிவுபடுத்தும் நோக்கில் தியவர நேயோ என்ற பெயரில் நடமாடும் சேவையை நடைமுறைப்படுத்துவதற்கு பரிந்துரைக்கப்பட்டுள்ளது. விவசாயிகளின் பங்களிப்புடன் நடைமுறைப்படுத்துவதற்காக பரிந்துரைக்கப்பட்டுள்ள இந்த வேலைத்திட்டத்திற்;கு விவசாயிகளினதும் பொதுமக்களின் பிரதிநிதிகளினதும் ஒத்துழைப்புடன் பிரதேச நீர்ப்பாசன பொறியியலாளர் எல்லைப் பகுதியில் நடமாடும் சேவை நடத்தப்படவுள்ளது. நீர்ப்பாசன கட்டமைப்பில் நிலவும் பிரச்சனைகளுக்கு தீர்வை பெற்றுக்கொடுக்கும் பொருட்டு நடைமுறைப்படுத்தும் வேலைத்திட்டமொன்றை முன்னெடுப்பதற்காக நீர்ப்பாசனம் மற்றும் நீர்வள மற்றும் இடர்முகாமைத்துவ அமைச்சர் துமிந்த திசாநாயக்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 11.இலங்கை பொலிஸ் விசேட அதிரடிப் படையின் கட்டுகுருந்த பயிற்சி பாடசாலையில் பயிற்சி வசதிகளை மேம்;படுத்துதல் (நிகழ்ச்சி நிரலில் 49 ஆவது விடயம்) பொலிஸில் விசேட அதிரடிப் படையின் முக்கிய பயிற்சி பாடசாலையாக களுத்துறை கட்டுகுருந்த பயிற்சிப் பாடசாலை பயன்படுத்தப்படுகிறது. இதில் பயற்சிகளில் சவால் மிக்க பயிற்சிகளுக்காக பயன்படுத்தப்படும் பாதாள கோபுரம் மற்றும் கையிற்றின் உதவியுடன் மேலிருந்து கீழாக இறங்குதல் மற்றும் மலையேறுதல் முதலான பயிற்சிகள் உள்ளடக்கப்பட்டுள்ளன. தற்பொழுது இதற்காக பயன்படுத்தப்படும் பாதாள கோபுரம் 31 வருடகாலம் பழைமைவாய்ந்ததாகும். இதில் பயிற்சிகளுக்கான வலு குறைவடைந்திருப்பதால் பயிற்சிகளின் போது ஏற்படக் கூடிய அனர்த்தத்தை கவனத்தில் கொண்டு சில சவால் மிக்க பயிற்சிகள் தற்பொழுது நிறுத்தப்பட்டுள்ளன. இதனால் நவீன வசதிகளைக் கொண்ட பாதாள கோபுரம் ஒன்றை கட்டுக்குருந்தை பயிற்சி பாடசாலைகளில் விரிவான முறையில் நிர்மாணிப்பதற்காக அரச நிர்வாகம் மற்றும் முகாமைத்துவம் மற்றும் சட்டம் மற்றும் சமாதானம் தொடர்பான அமைச்சர் ரஞ்சித் மத்தும பண்டார அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 12.வாரியபொல விளக்கமறியல் சிறைச்சாலையை மேம்படுத்துதல் – (நிகழ்ச்சி நிரலில் 53 ஆவது விடயம்) நாளாந்தம் 500 கைதிகள் தடுத்து வைக்கப்படும் வாரியபொல சிறைச்சாலையின் மூலம் குருநாகல் மாவட்டத்தில் உள்ள நீதிமன்றங்களில் ஆஜர்படுத்தப்பட வேண்டிய சந்தேக நபர்கள் மற்றும் சிறைக் கைகதிகள் தடுத்து வைக்கப்படுகின்றனர். அத்தோடு கைதிகளுக்கு போதுமான இடவசதி இங்கு இல்லை என்பது அடையாளம் காணப்பட்டுள்ளது. இதற்கமைவாக வாரியபொல விளக்கமறியல் சிறைசாலையை மேற்படுத்துவதற்கு தேவையான நிதி இடைக்கால வரவு செலவு கட்டமைப்புக்குள் பெற்றுக்கொள்ளப்படவுள்ளது. இது தொடர்பாக நீதி மற்றும் சிறைச்சாலைகள் மறுசீரமைப்பு அமைச்சர் திருமதி தலதா அத்துத்கோரள அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 13. பல்லேகெல போகம்பரை சிறைச்சாலையை அமைப்பதற்கான திட்டம் -(நிகழ்ச்சி நிரலில் 54 ஆவது விடயம்) போகம்பரை சிறைச்சாலையை பல்லலேகலைக்கு இடமாற்றுவதற்கு 2013 ஆம் ஆண்டில் நடவடிக்கை மேற்கொள்ளப்படடது.அத்தோடு இதற்காக மொத்த திட்டத்திலான பணிகளில் இதுவரை பூர்த்தி செய்யப்படாத அல்லது ஆரம்பிக்கப்படாத அத்தியாவசிய அபிவிருத்திப் பணிகள் பல மேலும் மேற்கொள்ளப்படவேண்டியுள்ளது. இதற்கமைவாக போகம்பரை சிறைச்சாலையை பல்லேகலையில் அமைப்பதற்கான திட்டத்தில் உள்ளக்கப்பட்டவை இதுவரையில் பூர்த்தி செய்யப்படாத கட்டடம் உத்தியோகபூர்வ இருப்பிடம் வைத்தியசாலை. இயற்கை கழிவறை வசதிகள் மற்றும் பயன்பாட்டு வசதிகட்டமைப்பு உள்ளக வீதி உள்ளிட்ட அத்தியாவசிய வசதிகள் இந்த திட்டத்தின் இரண்டாம் கட்ட பணியாக முன்னெடுக்கப்படவுள்ளது. இதற்காக நீதி மற்றும் சிறைச்சாலைகள் மறுசீரiமைப்பு அமைச்சர் திருமதி தலதா அத்துத்கோரளை சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 14.பிரதேச அபிவிருத்தி ஒத்துழைப்புத் திட்டம் (2019 – 2022) – (நிகழச்சி நிரலில் 56 ஆவது விடயம்) வடக்கு,கிழக்கு ,வடமத்தி, வடமேல் மற்றும் ஊவா மாகாணங்களுக்கு உட்பட்ட 101 உள்ளுராட்சி மன்றங்களில் பொருளாதார நிலையை மேம்படுத்துவதற்காக 106 மில்லியன் அமெரிக்க டொலர் முதலீட்டின் கீழ் 1214 திட்டங்கள் பூர்த்தி செய்யப்பட்டுள்ளன. அத்தோடு வறுமை நிலையை குறைப்பதற்காகவும் பொருளாதாரத்தை மேற்படுத்துவதற்காகவும் இந்தப் பிரதேசத்திற்கு பொருளாதார அடிப்படை வசதிகளைக் தொடர்ந்து முன்னெடுக்க வேண்டுமென்று அடையாளம் காணப்பட்டுள்ளது. இதற்கமைவாக உலக வங்கியின் 50 மில்லியன் அமெரிக்க டொலர் கடன் உதவி மற்றும் 22.5 மில்லியன் யூரோக்கள் மூலம் வழங்கப்படும் நிதி உதவியின் கீழ் வட மாகாணத்தில் 34 உள்ளுராட்சி மன்றங்கள் ,கிழக்கு மாகாணத்தில் 45 உள்ளுராட்சி மன்றங்கள், வட மத்திய மாகாணத்தில் 25 உள்ளுராட்சி மன்றங்கள் , ஊவா மாகாணத்தில் 28 உள்ளுராட்சி மன்றங்களை உள்ளடக்கும் வகையில் பிரதேச அபிவிருத்தி திட்டம் ஒன்று நடைமுறைப்படுத்தப்படவுள்ளது. இதற்காக மாகாண சபைகள். உள்ளுராட்சி மன்றும் விளையாட்டுத்துறை அமைச்சர் பைசர் முஸ்தபா அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழஙகியுள்ளது. 15. தேனீ வளர்ப்பு ஆய்வு மற்றும் பயிற்சி நிறுவனம் ஒன்றை அமைத்தல் (நிகழ்சி நிரலில் 59 ஆவது விடயம்) மிகவும் இலாபகரமான தொழிற்துறையாக கருதப்படும் தேனீ வளர்ப்பை மேற்படுத்துவதற்காக பாரிய வளத்தை இலங்கை கொண்டுள்ளது. இருப்பினும் தேனீ வளர்ப்பு தொடர்பாக விஞ்ஞான அறிவு இல்லாததினால் தற்பொழுது இலங்கையில் தேனீ வளர்ப்பு தொழில் துறை அழிந்து போகும் நிலை ஏற்பட்டுள்ளது. இதனால் தேனீ வளர்ப்பு தொழில்த்துறை குறைந்த மட்டத்தில் காணப்படுகின்றது. அத்தோடு உள்ளுர்த் தேவையை பூர்த்தி செய்வதற்காக தேன் இறக்குமதி செய்யப்படுகிறது. இந்த விடயங்களைகவனத்திற்கொண்டு தேனீ வளர்ப்பு தொழிற்துறையை மீண்டும் கட்டியெழுப்புவதற்காக இரண்டு இலட்சம்; தேனீ அலகுகளை முதல் கட்டத்தின் கீழ் அமைப்பதற்கு திட்டமிடப்பட்டுள்ளது. இதன் கீழ் 1000 விவசாயிகள் பயிற்றுவிக்கப்பட்டுள்ளனர். அத்தோடு இவர்களுக்கு தேனீ வளர்ப்புக்கான பெட்டிகளும் விநியோகிக்கப்பட்டுள்ளன. தேனீ வளர்ப்பு தொழிற்துறையை மேலும் விரிவுபடுத்துவதற்காக சுமார் 2 இலட்சம் பேருக்கு புதிய தொழில்வாய்ப்புக்கள் ஏற்படுத்துவதற்கும் வருமான வழிகளை எற்படுத்தும் நோக்கிலும் நவீன பயிற்சி மற்றும் ஆய்வு மத்திய நிலையம் தம்பேதென்ன கிராம உத்தியோகத்தர் பிரிவில் அமைக்கப்படவுள்ளது. இதற்காக சமூக சேமநல மற்றும் ஆரம்ப கைத்தொழிற்துறை அமைச்சர் தயா கமகே அவர்கள் சமர்ப்பித்த பரிந்துரையுடன் இதற்கான திட்டத்தை விவசாய அமைச்சினதும் சமூக சேமநல மற்றும் ஆரம்ப கைத்தொழில் அமைச்சின் கூட்டுத் திட்டமாக நடைமுறைபடுத்துவதற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 16. மாஓயா அரலகன்வில வீpதி உரிமையை வீதி அபிவிருத்தி அதிகார சபைக்கு வழங்குதல் (நிகழு;ச்சி நிரலில் 61 ஆவது விடயம்) அம்பாறை. மற்றும் பொலன்னறுவை இரண்டு மாவட்டங்களுக்கு இடையில் பயணிகளுக்கான போக்குவரத்து மற்றும் பொருட்களை எடுத்துச் செல்வதறற்காக பயன்படுத்தப்படும் மாஓயா அரல கன்வில 29 கிலோ மீட்டர் வீதி. வனவளம் மற்றும் வன ஜீவராசிகள் திணைக்களத்துக்கு உட்பட்ட நிலப்பரப்பு ஊடாக இடம்பெற்றுள்ளதுடன் கடந்தகாலப் பகுதியில் காப்பட் இட்டு சீர் செய்யப்பட்டுள்ளது. இந்த வீதியை பராமரிப்பதற்காக எந்த ஒரு அதிகார சபையிடமும் கையளிக்கப்படாததினால் மிகவும் சேதமடைந்த நிலையில் இது காணப்படுகிறது. இதனால் வீதியைப் பயன்படு;த்தும் பயணிகள் பெரும் சிரமத்துக்கு உளள்ளாகுகின்றனர். இந்த விடயங்களை கவனத்தில் கொண்டு இந்த வீதிக்காக பயன்படுத்தப்பட்டுள்ள நிலப் பகுதியை அபிவிருத்தி அதிகார சபையிடம் கையளிப்பதற்காக சமுக சேம நல மற்றும் ஆரம்ப கைத்தொழில்துறை இமைச்சர் தயா கமகே அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 17. 13 ஆயிரம் 40 மில்லி கிராம் (40 எம்ஜி) டெனேக்டிப்ளெஸ் மருந்து ஊசியை விநியோகிப்பதற்கான நிதி ஒதுக்கீடு (நிகழ்ச்சி நிரலில் 70 ஆவது விடயம்) இருதய பாதிப்பு ஏற்படுவோர் மரணிப்பதை தடுப்பதற்காக பயன்படுத்தப்படும் டெனேக்டிப்ளெஸ் மருந்துஊசி 13 ஆயிரத்தை கொள்வனவு செய்வதற்கு அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியல் கொள்வனவு குழுவின் சிபார்சுக்கு அமைய இந்தியாவின் Boehrinft India Private Limited என்ற நிறுவனதுக்கு 5.525 மில்லியன் அமெரிக்க டொலர்களை வழங்குதவற்காக சுகாதார போஷாக்கு மற்றும் சுதேச வைத்தியத்துறை அமைச்சர் டொக்டர் ராஜித்த சேனாரத்த அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 18. தாம் பாசல் (அறநெறி) ஆசிரியைகளுக்கான சீருடை வழங்குவதற்கு தேவையான துணியை (சாரி) கொள்வனவு செய்தல் (நிகழ்ச்சி நிரலில் 71 ஆவது விடயம்) இலங்கையின் அறநெறி (தாம்) கல்வி தரத்தை மேற்படுத்துவதன் மூலம் சிறப்பான எதிர்கால சழுகமொன்றை உருவாக்குவது தொடர்பில் அரசாங்கம் கூடுதலான கவனம் செலுத்தியுள்ளது. தாம் பாடசாலை மாணவர்களுக்காக சுயேச்சையாக தாம் கல்வியை வழங்கும் தாம் பாடசாலை ஆசிரியைகளுக்கான சீருடைகளை வழங்குவதற்கான நடவடிக்கை 2004 ஆம் ஆண்டிலிருந்து தொடர்ச்சியாக நடைமுறைப்படுத்தப்பட்டு வருகிறது. 2018 ஆம் ஆண்டுக்கான தாம் பாடசாலைகளில் பணியாற்றும் ஆசிரியைகளுக்கு சாரிகளை வழங்குவதற்கு பரிந்துரைக்கப்பட்டுள்ளது. இதற்கமைவாக இந்த வெலைத் திட்டத்துக்கு 64 ஆயிரம் சாரிகள் தேவைப்படுகின்றது. இவற்றைற 103.04 மில்லியன் ரூபாவிற்கு கைத்தரி நெசவு திணைக்களத்தின் மூலம் கொள்வனவு செய்வதற்காக புத்த சாசன அமைச்சர் காமினி ஜயவிக்கிரம பெரேரா அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 19. பிங்கிரிய உடுபத்தாவ நீர்ப்பாசன திட்டம் – முதற்கட்டம் (நிகழ்ச்சி நிரலில் 75 ஆவது விடயம்) குருநாகல் மாவட்டத்தில் பிரதேசங்களில் உள்ள கிணறுகளில் நீரின் தரம் உயர்வானது என்பதில் உள்ள பிரச்சினைக்கு தீர்வாக குளியாப்பிட்டிய கிழக்கு உடுபெத்தாவ பன்னல மற்றும் பிங்கிரிய ஆகிய பிரதேச செயலாளர் பிரிவுகளில் உள்ள 76 கிராம உத்தியோகத்தர் பிரிவுகளுக்கு குழாய் நீரை விநியோகிப்பதற்காக பிங்கிரிய உடுபெத்தாவ நீர்ப்பாசன திட்டத்தை நடைமுறைப்படுத்துவதற்கு பரிந்துரைக்கப்பட்டுள்ளது. இந்த திட்டத்தின் முதற் கட்டப் பணியின் கீழ் நாளாந்தம் சுத்திகரிக்கப்படாத 36 ஆயிரத்து 500 கன மீட்டர் நீர் பாய்ச்சக்கூடிய இயந்திரத்தை பொருத்துவதன்மூலம் நாளாந்தம் 34 ஆயிரத்து 500 கன மீட்டர் நீரை சுத்திகரிக்க முடீயும். இதன் கீழ் முதலீட்டு வலயம் பன்னல. மகாந்தர. குளியாப்பிட்டிய. மற்றும் உடுபெத்தாவ ஆகிய பிரதேச செயலாளர் பிரிவுக்குட்பட்ட 33 கிராம உத்தியோகத்தர் பிரிவுகளைச் சேர்ந்த மக்கள் பயனடைவர். இதற்கமைவாக இ;ந்த திட்டதின் முதற்கட்ட பணியை நடைமுறைப்படுத்துவதற்காக Budapest Waterworks Zrt Hungarian Water Cluster என்ற நிறுவனத்தின் ஆலோசனைக்காக கோரிக்கையை விடுப்பதற்காக நகர திட்டமிடல் மற்றும் நீர் வளங்கல் அமைச்சர் ரவூப் ஹக்கீம் அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சர்வை அங்கீகாரம் வழங்கியுள்ளது. 20. உரத்திற்கான கொள்வனவு – (2018 ந(நிகழ்ச்சி நிரலில் 80 ஆவது விடயம்) அரசாங்கத்துக்கு உட்பட்ட வறையறுக்க்கப்பட்ட இலங்கை உரநிறுவனம் (லக் போர) மற்றும் வரையறுக்கப்பட்ட கொழும்பு கொமசல் உர நிறுவனம் (கொமர்சல் உரம்) ஆகியன சந்தைக்கு தேவையான இரசாயன உரத்தை கொள்வனவு செய்வதற்கான சர்வதேச பகிரங்க போட்டி விலையை கோருவதன் மூலம் கேள்வி மனுவை பெற்றுக் கொள்வதற்கு நடவடிக்கை மேற்கொள்ளப்படுகிறது. அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியல் கொள்வனவு குழுவின் சிபார்சுக்கு அமைய 30 ஆயிரம் மெற்றிக் தொன் யூரியாவை ஒரு தொன் 292.38 அமெரிக்க டொலர்கள் வீதம் லைன்வன் எகிரிகெம் இன்டர்நெசனல் பிரைவேற் லிமிட்ட் என்ற நிறுவனத்திற்கும் மியூரியெட் ஒப் போடேஷ் என்ற நிறுவனத்திடம் 3000 மெற்றிக் தொன்னை ஒரு தொன் 317.75 அமெரிக்க டொலர்கள் வீதம் கொள்வனவு செய்வதற்கும் எகரிகல்சரல் ரிசோசஸ் அன்ட் இன்வென்ஸ்மன் பிறைவட் லிலிட்டட் என்ற நிறுவனத்திடம் 15 ஆயிரம் மெற்றிக் தொன் டிபல் சுப்பர் பொஸ்பேட்டை ஒரு தொன் 324.30 அமெரிக்க டொலர் வீதமும் பெற்றுக்கொள்வற்காகவும் கோல்டன் பாலி இன்டர்நெசனல் பிறைவேட் லிமிட்டெட்டுக்கு வழங்குவதற்காக விவசாய அமைச்சர் மகிந்த அமரவீர அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 21. 25 பாலங்களை மீள அமைப்பதற்கான திட்டத்தை மதிப்பீடு செய்வதற்கென ஆலோசனை ஒப்பந்தத்தை வழங்குதல். (நிகழ்ச்சி நரலில் 84 ஆவது விடயம்) அமைச்சரவையில் நியமிக்கப்பட்ட ஆலோசனை கொள்வனவு நிலையியல் குழுவின் சிபார்சுக்கு அமைய அரேபிய பொருளாதார அபிவிருத்திக்கான குவைத் நிதியத்தின் மூலம் நிதியை பெற்றுக்கொண்டு 25 பாலங்களை மீள நிர்மாணிப்பதற்கான திட்டத்தின் கீழான ஒப்பந்தத்தின் இரண்டு பெகெஜ்களை நிர்மாணிக்கும் மதிப்பீட்டுக்கான ஆலோசனை சேவையை வழங்கும் ஒப்பந்தத்தை Dr. Nabeel Abdul Raheem Consultants (NARCO) இனால் Resourcces Development Consultants(Pvt.) Ltd. நிறுவனத்துடன் ஏற்படுத்திக் கொள்ளப்பட்ட கூட்டு நடவடிக்கை மூலம் 118440 குவைத் தினாருக்கும் 169.2 மில்லியன் ரூபாவிற்கு வழங்குவதற்காக நெடுஞ்சாலைகள் மற்றும் வீதி அபிவிருத்தி அமைச்சர் கபீர் ஹாசிம் அவர்களின் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 22.இலங்கை பொலிசுக்கு 750 ஜீப் வண்டிகளை கொள்வனவு செய்தல் (நிகழ்ச்சி நிரலில் 85 ஆவது விடயம்) இலங்கை பொலிசாரினால் பொதுமக்களுக்கு வழங்கும் சேவையை மேலும்விரிவு படுத்துவதற்காக இலங்கை பொலிசாருக்கு 600 ஜீப் வாகன வண்டிகளையும் பொலிஸ் அதிரடிப்படைக்கு 150 ஜீப் வாகனங்களையும் வழங்குவதற்காக இந்திய நிதி உதவியின் கீழ் கொள்வனவு செய்யப்படவுள்ளது. இதற்காக அரச நிர்வாகம் மற்றும் முகாமைத்துவம் ,சட்டம் மற்றும் அமைதி தொடர்பான அமைச்சர் ரஞ்சித் மத்தும பண்டார அவரகள் சமர்த்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 23. மன்னார்.மற்றும் காவேரி கடல் படுகையில் கனியவள ஆய்வு மற்றும் அபிவிருத்தி , உற்பத்தி நடவடிக்கைகளுக்காக ஆற்றல்களைக் கொண்ட சர்வதேச கனியவள நிறுவனங்களிடமிருந்து கேள்வி மனு கோரல் (நிகழ்ச்சி நிரலில் 86 ஆவது விடயம்) உள்ளுர் வளங்கள் மூலம் பெற்றுக்கொள்ளக்கூடிய எரிபொருள் மற்றும் எரிவாயு சக்திகளை பயன்படுத்துவதன் மூலம் குறிப்பிடத்தக்க பொருளாதார நன்மைகளை பெற்றுக்கொள்ள முடியும் என அடையாளம் காணப்பட்டுள்ளது. எரிபொருள் இருப்பதாக நம்பப்படும் மன்னார் மற்றும் காவேரி ஆகிய பிரதேசங்கள் மீது எரிபொருள் நிறுவனம் மற்றும் புவியியல் விஞ்ஞானவியலாளர்களின் கூடிய ஆர்வம் ஏற்பட்டுள்ளது. இதற்கமைவாக பிரதேசத்தில் எரிபொருள் இருப்பதாக எதிர்பார்க்கப்படும் பிரதேசங்களில் எரிபொருள் ஆய்வு, அபிவிரு;த்தி மற்றும் உற்பத்தி நடவடிக்கைகளுக்கான சர்வதேச எரிபொருள் நிறுவனங்களிடமிருந்து கேள்வி மனுக்களை கோருவதற்காக கனியவள அபிவிருத்தி அமைச்சர் அர்ஜுன ரணதுங்க அவர்கள் சமர்;ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 24. மடு தேவாலய பிரதேசத்தில் புனித பூமியாக பிரகடனப்படுத்தி அபிவிருத்தி செய்தல்(நிகழ்ச்சி நிரலில் 90 ஆவது விடயம்) மடுதேவாலயம் கிறிஸ்தவ பக்தர்களின் புனித யாத்திரைக்கும் போன்றே ஏனைய மதத்தவர்களின் கௌரவத்தை பெற்றுள்ள வரலாற்று சிறப்பு மிக்க புனித வழிபாட்டு பூமியாகும். இந்த மத வழிப்பாட்டு தளத்தை பாதுகாப்பதற்கும் அங்கு வருகை தரும் மக்களுக்கு தேவையான வசதிகளை வழங்குவதும் காலத்தின் தேவையாக கருதி மடு தேவாலயம் உள்ளிட்ட பகுதியை புனித பிரதேசமாக பிரகடனப்படுத்தப்படவுள்ளது. இந்த பிரதேசத்துக்கு அருகாமையில் போக்குவரத்து மற்றும் வீதி வசதி நீர்ப்பாசன கட்டமைப்பு மற்றும் இயற்கை கழிவறை வசதி ஆகியவற்றை மேற்படுத்துவதற்கும் இந்தப் பிரதேசத்திற்கு வெளியிடங்களிலிருந்து வரும் பொதுமக்களுக்கு தங்குமிடம். ஓய்வு விடுதி வசதிகளை வழங்குவதுடன் மடு தேவாலய பூமி பகுதியில் விசேட அபிவிருத்தி திட்டம் ஒன்று முன்னெடுக்கப்படவுள்ளது.இதற்காக மேதகு ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது."}