{"Header": "எங்கள் உரிமைகளை நாங்கள் அனுபவிக்க இடமளிக்க வேண்டும் -பா.உ. இரா. சம்பந்தன்", "Time": " ஏப்ரல் 6, 2019 10:29 ", "Content": "தமிழ் மக்களுக்கும் இறைமை உண்டு.எங்கள் அதிகாரம் எங்கள் உரிமைகளை நாங்கள் அனுபவிக்க இடமளிக்க வேண்டும் என்று பாராளுமன்ற உறுப்பினர் இரா. சம்பந்தன் தெரிவித்தார். 2019ஆம் ஆண்டுக்கான வரவு – செலவுத் திட்ட குழுநிலை விவாதத்தின் 19ஆம் நாளான நேற்றைய விவாதத்தில் பாராளுமன்ற உறுப்பினர் இரா. சம்பந்தன் கலந்​துகொண்டு உரையாற்றினார். பிரிக்கப்படாத நாட்டுக்குள் தீர்வொன்றை வழங்காவிட்டால் தமிழர்கள் இலங்கையில் இரண்டாம் தரப் பிரஜைகளாக வாழத் தயாரில்லை. யுத்தம் காரணமாக 50 வீதமான தமிழர்கள் நாட்டைவிட்டு வெளியேறியுள்ளனர். தேசிய பிரச்சினைக்கு அரசியல் தீர்வை வழங்காது இராணுவ ரீதியில் அதனை அடக்குவதற்கு முயற்சிப்பதன் ஊடாக எஞ்சிய 50 வீத தமிழர்களையும் நாட்டைவிட்டு வெளியேறுமாறா? அரசாங்கம் கூறுகிறது இறுதி யுத்தத்தின் போது வன்னிப் பிரதேசத்தில் மூன்றரை இலட்சத்துக்கும் 4 இலட்சத்துக்கும் இடைப்பட்ட மக்கள் முடங்கிப்போயிருந்த நிலையில் அங்கு 60 ஆயிரம் முதல் 70 ஆயிரம் பேர் வரையிலேயே இருப்பதாக அரசாங்கம் கணிப்பிட்டிருந்தது. இது தொடர்பிலும்இ உயிரிழந்தவர்கள் தொடர்பிலும் ஏன் இதுவரை விசாரணைகள் நடத்தப்படவில்லையென்றும் அவர் கேள்வியெழுப்பினார். நாட்டின் எதிர்கால பொருளாதாரம் பல்வேறு விடயங்களில் தங்கியுள்ளது. ஒற்றுமை அதனை அடிப்படையாகக் கொண்ட பலம், உள்ளூரில் மற்றும் வெளிநாட்டில் பெற்றுக்கொள்ளும் அங்கீகாரம் என்பவற்றில் தங்கியுள்ளன. ஐ.நா மனித உரிமைகள் பேரவையில் நிறைவேற்றப்பட்ட பிரேரணைகளை அரசாங்கம் நிறைவேற்ற வேண்டும். இலங்கையில் நடைபெற்ற யுத்தம் தொடர்பில் இரண்டு சர்வதேச விசாரணைகள் நடத்தப்பட்டுள்ளன. ஒன்று அப்போதைய ஐ.நா செயலாளர் நாயகம் பான்கீ மூனினால் நியமிக்கப்பட்ட சுயாதீன நிபுணர்களின் குழு மற்றையது ஐ.நா மனித உரிமைகள் பேரவையின் சொந்த விசாரணை.  அரசாங்கம் எந்தவொரு உள்ளக விசாரணைகளையும் நடத்தவில்லை யுத்த காலத்தில் இடம்பெற்ற சம்பவங்கள் பற்றி பலரும் பல்வேறு கருத்துக்களை முன்வைத்துள்ளனர். மூன்றரை இலட்சம் முதல் நான்கு இலட்சம்பேர் வரை முல்லைத்தீவுப் பிரதேசத்தில் இருந்தபோதும் அங்கு 60 ஆயிரம் முதல் 70 ஆயிரம் பேர் வரையில் இருப்பதாகக் கணிப்பிட்டே உணவு மற்றும் மருத்துவ உதவிகளை அரசாங்கம் அனுப்பியுள்ளது. அங்கு உணவு மற்றும் மருந்துப் பொருட்களுக்குத் தட்டுப்பாடு காணப்பட்டது. புதிய அரசியலமைப்பை தயாரிப்பது தொடர்பான பிரேரணை பாராளுமன்றத்தில் ஏகமனதாக நிறைவேற்றப்பட்டது. இதனைத் தொடர்ந்து அரசியலமைப்பை தயாரிக்கும் பணிகள் ஆரம்பிக்கப்பட்டபோதும் இதனை எதிர்காலத்தில் எவ்வாறு முன்கொண்டு செல்வது என்பது அரசாங்கத்துக்குத் தெரியாமல் உள்ளது. 1988ஆம் ஆண்டிலிருந்து புதிய அரசியலமைப்பை தயாரிப்பது குறித்த முயற்சிகள் முன்னெடுக்கப்படுகின்றன. மங்கள முனசிங்க அறிக்கை, சந்திரிகா காலத்தில் கொண்டுவரப்பட்ட அரசியலமைப்பு தீர்வு யோசனைஇ மஹிந்த ராஜபக்ஷவின் காலத்தில் நியமிக்கப்பட்ட சர்வகட்சிக் குழுவின் அறிக்கை என பல அறிக்கைகள் இருக்கின்றபோதும் அவற்றை அடிப்படையாகக் கொண்டு ஒரு முடிவுக்கு எம்மால் வரமுடியாமல் உள்ளது அரசியலமைப்பு தயாரிக்கும் செயற்பாட்டை எவ்வாறு தொடர்ந்தும் முன்கொண்டு செல்வது என அரசாங்கத்துக்குத் தெரியாமல் உள்ளது. எப்படி முடிவெடுப்பது எனத் தெரியாமல் உள்ளது. என்றும் இரா.சம்பந்தன் தெரிவித்தார்."}