{"Header": "ஜனாதிபதியின் போதைப்பொருள் ஒழிப்பு செயற்பாட்டுக்கு பாராளுமன்றத்தில் பாராட்டு", "Time": " ஏப்ரல் 4, 2019 12:48 ", "Content": "வரவுசெலவுத்திட்டத்தின் குழுநிலை விவாதத்தின் 18ம் நாள் விவாதங்கள் இன்று இடம்பெறுகின்றன. இன்றைய தினம் பாதுகாப்பு அமைச்சு, மகாவலி அபிவிருத்தி மற்றும் சுற்றாடல் அபிவிருத்தி அமைச்சுகளுக்கான நிதி ஒதுக்கீடுகள் தொடர்பில் விவாதிக்கப்படுகின்றன. இதுதொடர்பான விவாதங்கள் ஆரம்பமாவதற்கு முன்னர் அரச கணக்காய்வு தொடர்பான செயற்குழுவின் இரண்டாவது அறிக்கை அதன் தலைவர் பாராளுமன்ற உறுப்பினர் லசந்த அழிகியவன்னவினால் சபையில் சமர்ப்பிக்கப்பட்டது. இவ்வறிக்கையில் 21 கண்காணிப்புக்களும் 125 பரிந்துரைகளும் உள்ளடங்குவதாக லசந்த அழகியவன்ன தெரிவித்தார். இதில் 21 அரச நிறுவனங்கள் தொடர்பில் ஆய்வுகள் மேற்கொள்ளப்பட்டுள்ளன. இந்நிலையில் எமது குழுவினால் முன்வைக்கப்பட்டுள்ள இவ்வறிக்கை தொடர்பில் பாராளுமன்றத்திலுள்ள சகல உறுப்பினர்களதும் கருத்துக்களை பெற்றுக்கொள்ள நடவடிக்கை எடுக்க வேண்டுமென சபாநாயகரிடம் அவர் கோரிக்கை விடுத்தார். இதன்பின்னர் சபையில் கருத்து வெளியிட்ட அமைச்சர் ஜோன் அமரதுங்க அரசாங்கம் ஆரம்பித்துள்ள போதைப்பொருள் ஒழிப்பு வேலைத்திட்டத்தை மேலும் வெற்றிகரமாக்குவதற்கு புதிய யோசனைகளை முன்வைத்தார். ஜனாதிபதியும் பிரதமரும் எமது அரசாங்கமும் போதைப்பொருளை ஒழிப்பதற்கான அதிவிசேடமான முயற்சிகளை மேற்கொண்டுள்ளனர். இது நாம் அனைவரும் ஒத்துழைப்பு வழங்க வேண்டிய விடயமாகும். பொலிசாருக்கு மாத்திரம் இதனை தனியாக மேற்கொள்ள முடியாது. அதனை படையினரிடம் ஒப்படைக்க வேண்டும். அதன் ஊடாக இப்பிரச்சினையை முற்றாக தீர்க்க முடியும். அதேபோல் பொலிசாருக்கு வழங்க வேண்டிய ஊக்குவிப்பு கொடுப்பனவையும் வழங்குவதற்கு நடவடிக்கை எடுக்கவேண்டுமென அமைச்சர் ஜோன் அமரதுங்க இங்கு சுட்டிக்காட்டினார். இதன்போது சபையில் பாராளுமன்ட நிமல் சிறிபாலடி சில்வா கருத்து வெளியிட்டார். எமது ஜனாதிபதி காலத்தின் தேவையை புரிந்து முப்படையினர் மற்றும் பொலிசாருடன் பொதுமக்கள் மற்றும் அரசியல்வாதிகளை இணைத்து போதைப்பொருளுக்கு எதிரான யுத்தத்தில் இறங்கியுள்ளார். அதில் சாதகமான பல நன்மைகளை பெற்று மக்களுக்கு அர்ப்பணித்துள்ளார். அதனால் ஜனாதிபதிக்கும் முப்படையினர் மற்றும் பொலிசாருக்கும் நாம் நன்றிகளை தெரிவித்துக்கொள்கிறோம் என பாராளுமன்ற உறுப்பினர் நிமல் சிறிபாலடி சில்வா தெரிவித்தார். இவ்வேலைத்திட்டம் நிச்சயமாக வெற்றிபெற வேண்டிய வேலைத்திட்டமென நிமல் சிறிபாலடி சில்வா தெரிவித்தார்."}