{"Header": "ஓரினச்சேர்க்கை குற்றமில்லை-உச்ச நீதிமன்றம் தீர்ப்பு", "Time": " செப்டம்பர் 6, 2018 15:19 ", "Content": "ஓரினச்சேர்க்கை குற்றமில்லை .. இந்திய உச்ச நீதிமன்றம் தீர்ப்பு எது இயற்கை ?.. ஓரினசேர்க்கையாளர்களிடம் நாம் மன்னிப்பு கேட்க வேண்டும் .. பிரதம நீதிபதி தீபக் மிஸ்ரா இயற்கை என்பது எது என்பதை நாம் தீர்மானிக்க கூடாது, ஓரின சேர்க்கையாளர்களுக்கு எதிராக நடந்து வந்த நாம் அவர்களிடம் மன்னிப்பு கேட்க வேண்டும் என்று நீதிபதிகள் தண்டனை சட்ட பிரிவு 377ஐ நீக்கும் வழக்கில் பிரதம நீதிபதி தெரிவித்து உள்ளனர். பாலியல் சிறுபான்மையினருக்கு எதிரான இந்திய தண்டனை சட்ட பிரிவு 377ஐ நீக்கி உச்ச நீதிமன்றம் அதிரடி தீர்ப்பு வழங்கியுள்ளது. தலைமை நீதிபதி தீபக் மிஸ்ரா தலைமையிலான அமர்வு இந்த தீர்ப்பை அளித்துள்ளது. இதில் ஐந்து நீதிபதிகளும் ஒரு மனதாக தீர்ப்பினை வழங்கியுள்ளார்கள். மேலும் சர்ச்சைக்கு உரிய 377 சட்ட பிரிவை நீக்கி> ஓரினச்சேர்க்கை குற்றமில்லை என்பது இந்தியாவில் சட்டப்பூர்வமாக்கப்பட்டது. நான் என்னவாக இருக்கிறேனோ அதுவே நான் என்னை இப்படியே ஏற்றுக்கொள் என்ற ஜெர்மன் பொன்மொழியை கூறிவிட்டு பிரதம நீதிபதி தீர்ப்பினை வாசித்தார். இயற்கைக்கு முரணான பாலியல் உறவு தண்டனைக்குரிய குற்றமல்ல. சமுதாயம் மாறினால் தான் முன்னேற்றம் அடையும். மாற்றங்களை சமுதாயம் ஏற்றுக்கொள்ள வேண்டும். ஏனைய குடிமகன்களுக்கு இருக்கும் உரிமை தன்பாலின உறவு கொள்பவர்களுக்கும் உண்டு. ஓரினச்சேர்க்கையை குற்றம் என்பது பகுத்தறிவற்றது மற்றும் அவமதிப்பானது. அவர்களிடம் நாம் மன்னிப்பு கேட்க வேண்டும். அந்த அளவிற்கு நாம் இவ்வளவு நாட்கள் அவர்களை கஷ்டப்படுத்தி, துன்புறுத்தி இருக்கிறோம். ஓரினச்சேர்க்கைக்கு எதிரான சட்டம் தீர்க்கப்படுவது முதல் படிதான். அவர்கள் கண்ணியம் மற்றும் வருத்தம் இல்லாமல் வாழ அனுமதிக்கப்பட வேண்டும். இது அவர்களின் கௌரவம்> சமத்துவம்> சுதந்திரம் ஆகியவற்றுக்கான பயணமாகும். அவர்கள் முழு அளவிலான அரசியலமைப்பு உரிமைகளைக் கொண்டுள்ளனர். பாலியல் தேர்வு> பங்குதாரர் தேர்வு போன்றன அடிப்படை உரிமைகளாகும். அவர்கள் சமமான குடியுரிமை மற்றும் சமமான பாதுகாப்பு சட்டங்களை பெற தகுதி உடையவர்கள். அவரவர் உணர்வு மறுக்கப்படுவது இறப்புக்கு சமம் என்ற நீதிபதிகளின் இந்த தீர்ப்பு உலகெங்கிலுமுள்ள மக்களால் முற்று முழுதாக முழுக்க பெரு வரவேற்பை பெற்றுள்ளது. ஓரினச்சேர்க்கைக்கு எதிரான சட்டத்தை முதன் முதலில் பிரிட்டிஸ்காரர்கள் முக்கியதொரு விடயத்தை குறிக்கோளாக அடிப்படையாக வைத்து கொண்டு செயற்பட்டு வந்தார்கள். கிருஸ்தவ முறைப்படி> ஓரினசேர்க்கை முழுக்க முழுக்க தவறானது. இதனால் அப்போதைய் காலனி ஆதிக்கத்தில் இருந்து எல்லா நாடுகளிலும் இந்த சட்டம் கொண்டு வரப்பட்டது. இது கடவுளுக்கு எதிரானதாகவும் அப்போதே பார்க்கப்பட்டது. ஆனால் இது எல்ஜிபிடி (LGBT)எனப்படும் லெஸ்பியன் (பெண்பால் ஈர்ப்பு கொள்ளும் பெண்கள்)> கே (ஆண்பால் ஈர்ப்பு கொள்ளும் ஆண்கள்)> பை செக்ஸுவல் (இரண்டு பால் மீது ஈர்ப்பு கொண்டவர்கள்)> டிரான்ஸ்ஜெண்டர் (திருநங்கைகள்> திருநம்பிகள்) ஆகிய பாலியல் சிறுபான்மையினருக்கு எதிராக இந்த சட்டம் பல ஆண்டுகளாக நடைமுறையல் இருந்து வந்தது. வீதியில் செல்லும் திருநங்கை ஒருவர் கைது செய்யப்படுவது கூட இந்த சட்ட பிரிவின் கீழ்தான் என்பது கவலைக்குரிய விடயம் தான். தற்போது இந்த சட்ட பிரிவு நீக்கப்பட்டமையினால் தேவையில்லாமல் மக்கள் கைது செய்யப்படுவது இதன் மூலம் தடுக்கப்படுகின்றது. உலகளவில் இந்தியாவின் பெயர் நல்ல நிலையை அடையுமென்பது இதன் மூலம நிரூபணமாகியுள்ளது. ஆண்களும்> பெண்களும்> திருநங்கைகளும்> திருநம்பிகளும் அவரவர் விருப்பம் போல் திருமணம் செய்து வாழ முடியும். இதனால் பல வருட அடுக்குமுறை ஒழிந்திருக்கின்றதென்பது மனித இனத்திற்கு கிடைத்த மாபெரும் வெற்றி எனலாம். இது தற்போதைய நவீன உலகத்தின் மாற்றத்தால் வந்த கோரிக்கை என்று எவரும் நினைத்து விடக்கூடாது. 90 ஆம் ஆண்டுகளிலேயே இதற்காக கோரிக்கை வைக்கப்பட்டு இருக்கிறது. 30 வருடமாக இதுகுறித்து பல சமூகத்திலுள்ளவர்களும் பேசியும்> போராடியும்> எழுதியும் வருகின்றார்கள். தற்போது 377 சட்டம் நீக்கப்பட்டதன் மூலம் இந்த போராட்டம் வெற்றி அடைந்துள்ளமையை நாமும் கொண்டாடத்தான் வேண்டும்."}