{"Header": "இனங்கள் மத்தியில் பிளவை ஏற்படுத்தி அரசியல் சமய மற்றும் வர்த்தக துறையில் அதிகாரத்தை கைப்பற்றுவதற்கு ஒருசிலர் முயற்சி", "Time": " ஜூன் 5, 2019 18:28 ", "Content": "இனங்கள் மத்தியில் பிளவை ஏற்படுத்தி அரசியல் சமய மற்றும் வர்த்தக துறையில் அதிகாரத்தை கைப்பற்றுவதற்கு ஒருசிலர் முயற்சிப்பதாக அமைச்சர் மங்கள சமரவீர தெரிவித்துள்ளார். சட்டவிரோத அரசாங்கத்தின் கீழ் இரண்டு மாதங்கள் ஆட்சியை முன்னெடுத்தமைக்காக எதிர்கட்சிக்கு எதிராக ஒரு நம்பிக்கையில்லா பிரேரணை மட்டுமல்லாமல் இரண்டு மூன்று நம்பிக்கையில்லா பிரேரணைகள் கொண்டுவரப்பட வேண்டுமென்றும் அமைச்சர் மேலும் குறிப்பிட்டார். பெரும்பாலான தமிழ் மக்கள் எல்ரீரீஈ அமைப்புடன் எவ்வித தொடர்புகளையும் கொண்டிருக்கவில்லையோ அத்துடன் அனேகமான சிங்கள மக்களும் மக்கள் விடுதலை முன்னணியின் புரட்சிக்கு ஆதரவளிக்கவில்லை. அதேபோன்று இஸ்லாமிய மக்களில் அனேமானோரும் அடிப்படைவாத கருத்துக்களை புரக்கணித்து வருகின்றனர். கிறிஸ்தவர்களின் ஒருசிறு பிரிவினர் மேற்கொண்ட, இனவாத சமயபேத மற்றும் நடவடிக்கைகளையும் அனேகமான கிறிஸ்தவர்களும் கத்தோலிக்கதர்களும் நிராகரித்ததாக அமைச்சர் மங்கள சமரவீர தெரிவிக்கின்றார். ஏதோவொரு இனக்குழுவிற்கு பயந்து வாழும் இலங்கை மக்களை அடிப்படையாக வைத்து அரசியல் கட்சியொன்றோ, ஊடக அமைப்பொன்றோ சமய அமைப்பொன்றோ தனது இருப்பை தக்க வைத்துக்கொள்ள முயற்சித்தால் நாம் அதுபற்றி அவதானம் செலுத்த வேண்டும். அவர்களின் செயற்பாடுகள் தொடர்பில் மக்கள் அறிந்துக்கொண்டால் அவர்களது அடிப்படையற்று போகும். அவர்களுக்கு மக்கள் வாக்களிக்கவோ, வணங்கவோ மாட்டார்கள். அவர்களது சொற்களை யாரும் செவிமடுக்க மாட்டார்கள். இதன் காரணமாக மக்களை ஒன்றுப்படுத்த முயற்சிக்கும் எந்தவொரு நபரும் இவ்வமைப்புக்கள் அல்லது நபர்களின் இலக்காக மாறுவார்கள் என அமைச்சர் தெரிவிக்கின்றார். ஒக்டோபர் 21ம் திகதி சட்டவிரோத அரசாங்கத்திற்கு ஆதரவளித்திருந்தால் ரிஷாட் பதியூதினுக்கு எதிராக எதிர்கட்சிகள் நம்பிக்கையில்லா பிரேரணையை கொண்டு வந்திருக்காது. இப்போதும் கூட எதிர்கட்சியில் இணைந்து, அவர் மீது குத்தப்பட்டுள்ள பயங்கரவாத முத்திரையை அவரால் அகற்றிக்கொள்ள முடியும். பத்து வருடங்களாக அவர்களது அமைச்சரவையில் அமைச்சு பதவி வகித்த நபர் ஒருவர் ஒரே இரவில் பயங்கரவாதியாக மாற்றம் பெற்றது காலத்தின் கோலமாகும். அடிப்படைவாத அரசியல் மற்றும் சமய தலைவர்களை போசிக்கும் மற்றும் கருத்து பேதங்கள் காரணமாக வன்முறை பாதையில் சென்று போராட்டங்களில் ஈடுபடுவோர் தொடர்பில் நாம் அனுதாபம் கொள்ள வேண்டுமென அமைச்சர் மங்கள சமரவீர மேலும் தெரிவித்துள்ளார்."}