{"Header": "தொலைக்காட்சியின் தாயக இல்லமானது 39 வது ஆண்டில் காலடி..", "Time": " ஜூன் 6, 2018 00:02 ", "Content": "இலங்கையின் முன்னோடி தொலைக்காட்சியான சுயாதீன தொலைக்காட்சி சேவை இன்று 39 வது ஆண்டு நிறைவை பெருமையுடன் கொண்டாடுகின்றது. பெருமை மிக்க 39 ஆண்டுகாலம் மக்களின் இரசனைக்கு ஏற்றவாறு நிகழ்ச்சிகளை வழங்கி சுயாதீன தொலைக்காட்சி சேவை பல்வேறு விருதுகளுடன் முன்னோக்கி நடைபோடுவதை பெருமையுடன் அறியத்தருகிறோம். இற்றைக்கு 38 ஆண்டுகளுக்கு முன்னர் ஆரம்பிக்கப்பட்ட சுயாதீன தொலைக்காட்சி சேவையானது தொலைக்காட்சியின் தாயக வீடாக மக்களின் நன்மதிப்புக்கு பாத்திரமாக விளங்கியது. சுயாதீன தொலைக்காட்சி சேவையின் ஒளிபரப்பு நடவடிக்கைகள் ஷான் விக்ரமசிங்க, அனில் விஜேவர்தன மற்றும் பொப் கிறிஸ்டி ஆகியோரின் பாரிய முயற்சியின் பெறுபேறாகவே ஆரம்பிக்கப்பட்டன. தேவிஸ் குருகே மற்றும் சுனில் அபேசுந்தர , ஆகியோர் சுயாதீன தொலைக்காட்சியின் முதல் 2 நிருவாக அதிகாரிகளாக காணப்பட்டனர். 1989 ஆம் ஆண்டு ஜூலை 23 ஆம் திகதி தேவிஸ் குருகே படுகொலை செய்யப்படும் வரை அவர் சுயாதீன தொலைக்காட்சியின் தகுதிவாய்ந்த அதிகாரியாக செயல்பட்டார். சுயாதீன தொலைக்காட்சியின் முதலாவது கலையகம் அவரை கௌரவிக்கும் வகையில் தேவிஸ் குருகே கலையகமாக பெயரிடப்பட்டது. ஒரு கலையகத்துடன் ஆரம்பிக்கப்பட்ட தொலைக்காட்சியின் தாயக இல்லம் இன்று நவீனமயப்படுத்தப்பட்ட கலையக கட்டிட தொகுதிக்கு உரிமை கோருகின்றது. இதற்கு மேலும் பல அலைவரிசைகள் இணைந்து கொண்டதனால் இன்று ஊடக வலையமைப்பாக பரினாமிக்கின்றது. ஐரிஎன் அலைவரிசையானது கடந்தகால கட்டத்தில் தொலைக்காட்சி வரலாற்றில் பல விசேட மாற்றங்களை மேற்கொண்டது. அன்று முதல் இன்று வரை சுயாதீன தொலைக்காட்சியின் மூலம் பல திறமையான ஊடகவியலாளர்கள் உருவாகியதை நாம் பெரும் மகிழ்ச்சியுடன் கூறிக் கொள்ள விரும்புகிறோம். தொலைக்காட்சி துறையில் முன்னோடிகளாக சுயாதீன தொலைக்காட்சி சேவை காணப்படுவது இதுவரை பெற்றுக் கொள்ளப்பட்ட விருதுகள் மூலம் தெளிவாகின்றது. ஐரிஎன் இன் 39 வது ஆண்டு நிறைவையொட்டி பல்வேறு நிகழ்ச்சிகள் ஏற்பாடு செய்யப்பட்டுள்ளன. விக்ரமசிங்கபுரயில் அமைந்துள்ள ஐரிஎன் தலைமை அலுவலகத்தில் இரவு பூராகவும் பிரித் பாராயன நிகழ்லை இன்று நடாத்துவதற்கான ஒழுங்குகள் மேற்கொள்ளப்பட்டுள்ளன. இரவு 10 மணி முதல் ஐரிஎன் ஊடாக இது ஒளிபரப்பு செய்யப்படும். சங்கைக்குரிய மாகல் கடவெல புண்ணியசார தேரரின் அனுசாசனையின் கீழ் நிகழ்வுகள் இடம்பெறும். 39 மகா சங்கத்தினருக்கு அன்னதானமும் வழங்கப்படும். சுயாதீன தொலைக்காட்சியின் ஆரம்பம் குறித்து தயாரிக்கப்பட்ட விசேட விவரண நிகழ்ச்சி இன்று இரவு 9.30 இற்கு ஒளிபரப்பபடும். தேவேந்திர முனையிலிருந்து பருத்தித்துறை வரை சகலருக்கும் ஒன்றிணைந்து இரசிக்க கூடிய சுயாதீன தொலைக்காட்சி தாயக இல்லமானது மக்களின் எதிர்பார்ப்புக்களை நிறைவேற்ற கூடிய பொறுப்பை தன்வசப்படுத்திக் கொண்டு ஊடக பணியை முன்னெடு:த்துச் செல்ல தயாராகவுள்ளது."}