{"Header": "கடன் தொடர்பில் கப்ராலின் கருத்து திரிபுபடுத்தப்பட்டது.", "Time": " ஜூலை 1, 2018 19:07 ", "Content": "அரச கடன் தொடர்பில் முன்னாள் மத்திய வங்கி ஆளுநர் அஜித் நிவாட் கப்ரால் வெளியிட்டுள்ள கருத்தானது, திரிவுபடுத்தப்பட்டதொன்று என, நிதி மற்றும் ஊடகத்துறை அமைச்சு அறிக்கையொன்றின் மூலம் தெரிவித்துள்ளது. அரச கடன் மற்றும் மொத்த தேசிய உற்பத்திக்கு இடையிலான வீதத்தை மதிப்பீடும்போது, ஒரு வித சமமின்மையை அவதானிக்க முடிந்ததாக முன்னாள் மத்திய வங்கி ஆளுநர் வெளியிட்ட கருத்தானது, திரிவுபடுத்தப்பட்டதொன்றென நிதி மற்றும் ஊடகத்துறை அமைச்சு சுட்டிக்காட்டியுள்ளது. அவர் முன்வைத்த தரவுகள் தொடர்பில் உரிய பொறுப்பான நிறுவனங்களிடம் தெளிவுபடுத்தல்கள் பெறப்படுவதாகவும் அமைச்சு குறிப்பிட்டுள்ளது. கடந்த வருடம் உத்தியோகபூர்வ கடன் மற்றும் மொத்த தேசிய உற்பத்திக்கிடையிலான வீதம் 77.6 ஆக காணப்பட்டது. இருப்பினும் கப்ரால் தனக்கு தெரிந்த விடயங்களை மட்டும் எடுத்துக்காட்டி, திரிவுபடுத்தப்பட்ட மதிப்பீட்டை செய்து, அந்த வீதத்தை 82.5 ஆக சுட்டிக்காட்டுவதற்கு முற்பட்டுள்ளார். 2010 தொடக்கம் 2013 வரையான காலப்பகுதியில் பிரதான அரச நிறுவனங்கள் பெற்றுக்கொண்ட கடன், அரசாங்கத்தின் நிதி அறிக்கையில் உள்ளடக்கப்படவில்லை. அப்போதய நிதியமைச்சரின் யோசனைக்கமைய அமைச்சரவை மேற்கொண்ட முடிவின் காரணமாகவே அவ்வாறு செய்யப்பட்டது. அரச முயற்சியாண்மைகள் ஊடாக அந்த கடனை செலுத்துவதற்கு முடியும் என்ற தவறான முடிவுக்கு வந்தே, அந்த தீர்மானம் எடுக்கப்பட்டது. கடந்த அரசாங்கம், இந்த தீPர்மானத்தை மேற்கொண்டபோது, அஜிட் நிவாட் கப்ரால் தலை குனிந்து இருந்ததுடன் அரச நிறுவனங்கள் மீது பெறப்பட்ட கடன்கள் நிதி அறிக்கையில் உள்ளடக்கப்படவில்லை என தற்போது தகவல்களை வெளியிட்டு வருகிறார். கடந்த அரசாங்கம் கொள்கையளவில் மேற்கொண்ட அந்த தீர்மானத்தை அடிப்படையாக வைத்து அஜிட் நிவாட் கப்ரால் ,கடன் மற்றும் மொத்த தேசிய உற்பத்திக்கிடையிலான வீதத்தை திரிவுபடுத்தி வெளியிடுவதற்கு முயற்சித்துள்ளமை கவலைக்குரிய விடயமென நிதி அமைச்சு வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. வரலாற்றில் இதுவரை திருப்பி செலுத்தப்படும் மிகப்பெரிய கடனை செலுத்துவதற்கு அரசாங்கம் கடந்த வருடம் தயார் ஆனாது. 2.4 ரில்லியன் டொலர் கடன் இவ்வாறு செலுத்தப்பட வேண்டியுள்ளது. அதில் 77 வீதம் 2015 ம் ஆண்டுக்கு முன்னர் பெற்றுக்கொள்ளப்பட்டதாகும். அரசு வெளியிட்ட உத்தியோகபூர்வ கடன் அறிக்கை மற்றும் கணக்காய்வாளரின் அறிக்கைக்கிடையில், வித்தியாசம் காணப்படுகிறது. கடன் செலுத்துவது தொடர்பில் நிலவும் தெளிவுபடுத்தலானது ஒன்றுக்கொன்று வேறுபட்ட வகையில் அமைந்திருப்பதே அதற்கு காரணமென பொதுத் திறைசேரி சுட்டிக்காட்டியுள்ளது. 2010 முதல் 2013 ம் ஆண்டு வரையான காலப்பகுதியில் மேற்கொள்ளப்பட்ட அமைச்சரவை முடிவுக்கு அமைய 8 கடன் ஒப்பந்தங்கள் தொடர்பாக கடனை திருப்பி செலுத்தும் பொறுப்பு அரசுக்கு சொந்தமான நிறுவனங்கள் மீது சுமத்தப்பட்டிருப்பது இந்த வித்தியாசத்திற்கான காரணமாகும். இலங்கை பெற்றோலிய கூட்டுத்தாபனம், ஸ்ரீ லங்கன் எயார்லைன்ஸ் ஆகியவற்றின் கடனை திருப்பி செலுத்துவதற்காக பொது திறைசேரியினால் வெளியிடப்பட்ட பிணைமுறிகளின் பெறுமதி அரசின் உத்தியோகபூர்வ கடன் அறிக்கையிலிருந்து நீக்கப்பட்டுள்ளமையும் இங்கு முதன்மையாக இருந்தது. முன்னாள் மத்திய வங்கி ஆளுநர் ஒன்றுக்கொன்று மாறுபட்ட தரவுகளை வைத்துக்கொண்டு மக்களை குழப்பும் முயற்சிகளில் ஈடுபட்டுளு;ளதாக, நிதி மற்றும் ஊடகத்துறை அமைச்சு வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. இதேநேரம், சர்வதேச நாணய நிதியம், உலக வங்கி போன்ற சர்வதெச நிறுவனங்கள் இலங்கையின் கடன் மற்றும் மொத்த தேசிய உற்பத்திக்கிடையிலான வீதம் குறைந்த மட்டத்திலேயே இருப்பதாக, கணித்திருந்தன. நாட்டின் மொத்த கடன் அளவு மற்றும் மொத்த தேசிய உற்பத்திக்கிடையிலான வீதம் 2023ம் ஆண்டில் 66.7 வீதமாக குறையுமென்றும், சர்வதேச நாணய நிதியம் கடந்த மாதம் அறிக்கையூடாக தெரிவித்திருந்தது. நாட்டின் கடனை முகாiமைத்துவம் செய்வதில், நிலையான மற்றும் ஒட்டுமொத்த பொருளாதார ஸ்திரத்தன்மையை வெளிப்படுத்துவதற்கும் சர்வதேச மதிப்பீட்டு நிறுவனங்களுக்கு இந்த கணிப்பானது, மிக முக்கியத்துவம் வாய்ந்தது என, நிதி மற்றும் ஊடகத்துறை அமைச்சு வெளியிட்டுள்ள அறிக்கையில் மேலும் குறிப்பிடப்பட்டுள்ளது."}