{"Header": "நாடெங்கிலும் பாடசாலை நடவடிக்கைகள் வழமை போல் நடைபெறுகின்றன.", "Time": " ஜூலை 4, 2018 14:01 ", "Content": "நாடெங்குமுள்ள பாடசாலைகளில் வழமை போன்று கல்வி நடவடிக்கைகள் இடம்பெறுவதாக எமது பிராந்திய செய்தியாளர் தெரிவிக்கின்றனர். சில தொழிற்சங்கங்கள் வேலை நிறுத்த போராட்டத்தில் ஈடுபட்ட போதிலும் நாட்டிலுள்ள அனைத்து பாடசாலைகளும் வழமை போல் இயங்குகின்றன. இன்றைய தினம் பாடசாலைகள் இயங்காதென சில தொழிற்சங்கள் மற்றும் ஊடகங்கள் போலி பிரச்சாரங்களை மேற்கொண்டன. ஆனால் கல்வி அமைச்சர் இன்றைய தினம் எந்தவொரு பாடசாலையும் மூடப்படாதென தொடர்ந்து கூறிவந்தார். வழமை போன்று பாடசாலைகள் அனைத்தும் செயல்படுமென அவர் தெரிவித்தார். இதன் பிரகாரம் இன்றைய தினம் நாட்டிவுள்ள அனைத்து பாடசாலைகளும் இயங்குவதாக எமது பிராந்திய செய்தியாளர்கள் தெரிவிக்கின்றனர். தென்பகுதியிலுள்ள அனைத்து பாடசாலைகளும் இன்று வழமை போன்று இயங்கின. இதேவேளை மலையகத்தில் சகல பாடசாலைகளிலும் இன்று கற்றல் நடவடிக்கைகள் இடம்பெற்றன. மலையகத்தில் பகிஷ்கரிப்பு போராட்டம் முற்றாக தோல்வியடைந்துள்ளதாக ஆசிரியர் தொழிற்சங்கள் தெரிவிக்கின்றன. மலையகத்தில் எந்தவொரு ஆசிரியர் தொழிற்சங்கமும் வேலைநிறுத்த போராட்டத்திற்கு ஆதரவு வழங்கவில்லையென கல்வி சமூக சம்மேளன செயலாளர் சங்கரன் மணிவண்ணன் தெரிவித்துள்ளார். வட மத்திய மாகாணத்திலும் அனைத்து பாடசாலைகளும் இங்குகின்றன். பாடசாலை பஸ்களும் வேன்களும் வழமை போல் இயங்குகின்றன. காலை முதல் கொண்டு பாடசாலைகளில் ஆசிரியர்கள் கற்பிப்பதை அவதானிக்க முடிந்தது. மேல் மாகாணத்தில் அனைத்து பாடசாலைகளும் வழமை போன்று செயல்படுவதை அவதானிக்க முடிந்தது. ஆசிரியர்களும் மாணவர்களும் வழமை போன்று பாடசாலைக்கு சமூகமளித்தனர். வடமேல் மாகாணத்திலும் பாடசாலைகளில் கற்றல் நடவடிக்கைகள் வழமை போல் இடம்பெற்றன. பகிஷ்கரிப்பை பொருட்படுத்தாமல் ஆசிரியர்களும் மாணவர்களும் பாடசாலைகளுக்கு வருவதை அவதானிக்க முடிந்தது. வட மாகாணத்திலும் பாடசாலைகளில் கற்றல் நடவடிக்கைகள் எவ்வித தடங்கலும்இன்றி இடம்பெறுவதை அவதானிக்க முடிந்தது. பாடசாலைக்கு ஆசிரியர்கள் மற்றும் மாணவர்களின் வருகையில் எவ்வித வீழ்ச்சியும் ஏற்படவில்லை. கிழக்கு மாகாணத்திலும் பாடசாலைகள் வழமை போன்று இயங்கின. மட்டக்களப்பு மாவட்;டத்தில் பாடசாலைகளில் கல்வி நடவடிக்கைகள் வழமை போல் இடம்பெற்றன. அநேகமான பாடசாலைகளில் மாணவர்களும் ஆசிரியர்களும் வருகை தந்ததை அவதானிக்க முடிந்தது. இம்மாவட்டத்தில் வேலைநிறுத்தம் வெற்றியளிக்கவில்லை. மாவட்டத்தின் தூர பகுதியிலுள்ள மாணவர்கள் கூட பாடசாலைகளுக்கு வருகை தந்திருந்தனர். மத்திய மாகாண அதிபர்கள் மற்றும் ஆசிரியர்கள் இன்றைய போராட்டத்திற்கு தாங்கள் ஒத்துழைக்க போவதில்லையென தெரிவித்தனர். இம்மாகாணத்தில் விமை போன்று ஆசிரியர்களும் மாணவர்களும் வழமை போல் வந்திருந்தனர். இதேவேளை மோசடிக்காரர்களால் முன்னெடுக்கப்படும் சுகவீன விடுமுறை போராட்டத்திற்கு கல்வி அமைச்சின் தொழிpற்சங்க சமூகம் கலந்து கொள்ளவில்லையெனவும் ஆகவே இப்பகிஷ்கரிப்பு போராட்டம் தோல்வியடைந்து விட்டதாகவும் ராஜாங்க அமைச்சர் அஜீத் பீ பெரேரா தெரிவித்தார். இதேவேளை பாடசாலைகளில் சிற்றூண்டிச்சாலைகளை வழமை போன்று நடத்துவதற்கு நடவடிக்கை எடுக்கப்பட்டதாக சிற்றூண்டிச்சாலைகள் சங்கம் தெரிவித்துள்ளது. பாடசாலைகளை மூடுவதற்கு மோசடிக்காரர்கள் மேற்கொண்ட முயற்சிகள் தோல்வியடைந்து விட்டதாக கல்வி அமைச்சர் அகில விராஜ் காரியவசம் தெரிவித்துள்ளார். இன்று இடம்பெற்ற தொழிற்சங்க போராட்டம் முற்றாக தோல்வியடைந்து விட்டது. நாட்டிலுள்ள அனைத்து பாடசாலைகளும் வழமை போல் செயல்பட்டன. ஒரு சில பகுதிகளில் வேலைநிறுத்த போராட்டத்தை முன்னெடுக்குமாறு அதிகாரிகள் அழுத்தங்கள் வழங்கியிருப்பதாக எமக்கு தகவல்கள் கிடைத்துள்ளன. இது போன்று ஏராளமான முறைப்பாடுகள் கிடைத்துள்ளன. இவர்களின் கோரிக்கை நியாயமற்றது. கடந்த 24 வருடங்களில் கல்வித்துறையில் பணியாற்றிய பலருக்கு அநீதி இழைக்கப்பட்டன. அதிகாரிகள் ஆசிரியர்கள் மண்டியிட வைக்கப்பட்டனர். இவ்வாறு பாதிக்கப்பட்டோருக்கு நியாயம் வழங்குவது கல்வி அமைச்சராகிய எனது கடமையாகும். உரிய அதிகாரிகளை நியமித்து இவர்களுகு;கு கிடைக்கவேண்டிய உரிமைகளை மட்டுமே நாங்கள் வழங்கியுள்ளோம். தமது துறையை சேர்ந்தஅதிகாரிகளுக்கு நியாயம் வழங்கும் போது, அதனை எதிர்க்கின்றனர். ஆகவே இது தொழிற்சங்க நடவடிக்கையல்ல. வேறொரு நோக்கமாக இதனை நான் கருதுகின்றேன் அமைச்சர் அகில விராஜ் காரியவசம் தெரிவித்தார். கிண்ணியா வலயத்திற்குட்பட்ட 66 பாடசாலைகளில் செயற்பாடுகளும் வழமை போல் இடம்பெற்றன.மாவர்களும் ஆசிரியர்களும் வழமை போல் பாடசாலைக்கு வருகை தந்தனர் என எம்து பிராந்திய செய்தியாளர் தெரிவித்தார்."}