{"Header": "72 வது சுதந்திர தின நிகழ்வுகள் பேரபிமானத்துடன்…", "Time": " பிப்ரவரி 4, 2020 13:25 ", "Content": "தனது பதவிக்காலத்தில் சகல மக்களினதும் அரச தலைவனாக செயற்பட்டு, நாட்டின் நலனுக்காக உயர்ந்தபட்ச அர்ப்பணிப்புகளை மேற்கொள்ளப்போவதாக, ஜனாதிபதி கோட்டாபய ராஜபக்ச தெரிவித்துள்ளார். நாட்டினதும் நாட்டு மக்களினதும் பாதூகப்பினை உறுதிப்படுத்தும் பொறுப்பை தனது அரசாங்கம் ஏற்றுக்கொண்டுள்ளதாகவும், அவர் குறிப்பிட்டார். 72வது தேசிய சுதந்திர நிகழ்வில், உரையாற்றும்போதே, ஜனாதிபதி இவ்வாறு கூறினார். ත්‍රස්තවාදයට , අන්තවාදයට ඉඩ නැහැ – මත්කුඩු ඇතුළු සමාජ උවදුරු වලට තිත තබනවා … ත්‍රස්තවාදයට , අන්තවාදයට ඉඩ නැහැ – මත්කුඩු ඇතුළු සමාජ උවදුරු වලට තිත තබනවා … Posted by ITNnews on Monday, February 3, 2020 72வது தேசிய சுதந்திர தின நிகழ்வு, பேரபிமானத்துடன் மிகுவும் எளிமையான முறையில் சுதந்திர சதுக்கத்தில் நடைபெற்றது. பிரதமர் மஹிந்த ராஜபக்ச, சபாநாயகர் கரு ஜயசூரிய, எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாச உள்ளிட்டோரின் பங்கேற்புடன், வெளிநாட்டு அதிதிகள் உள்ளிட்ட முக்கிய பிரமுகர்கள் இதில் கலந்து கொண்டனர். பிரதமர் மஹிந்த ராஜபக்ஷ முதலில் வருகை தந்தததுடன், அவரை பொது நிர்வாகம், உள்நாட்டலுவல்கள், மாகாண சபைகள் உள்ளு}ராட்சி அமைச்சர் ஜனக பண்டார தென்னகோன் வரவேற்றார். அதனையடுத்து ஜனாதிபதி கோட்டாபய ராஜபக்சவின் வருகை இடம்பெற்றது. ஜனாதிபதி தேசிய கொடியை ஏற்றியதன் பின்னர், தேசிய சுதந்திர தின நிகழ்வுகள் ஆரம்பமாகின. பாடசாலை மாணவகள் வெற்றி கீதம் இசைத்து நாட்டுக்கு ஆசிர்வாதித்தனர். நாட்டுக்காக உயிர்த்தியாகம் செய்த சகல வீரர்களையும் நினைவுகூர்ந்து இரண்டு நிமிட மௌனம் அனுஸ்டிக்கப்பட்டது. 21 மரியாதை பீரங்கி வேட்டுகள் தீர்க்கப்பட்டு, முப்படையினரின் அணிவகுப்பு மரியாதையும் இடம்பெற்றது. இங்கு உரையாற்றிய ஜனாதிபதி கோட்டாபய ராஜபக்ச  வாக்குரிமையின் மூலம் தெரிவு செய்யப்பட்ட ஜனாதிபதி என்ற வகையில், தனக்கு வாக்களித்த மக்கள் மட்டுமன்றி அனைத்து மக்களின் நலனுக்காகவும் செயற்படும் ஜனாதிபதியாக அர்ப்பணிப்புடன் செயற்படப்போவதாக, குறிப்பிட்டார். “] நாட்டு மக்களுக்கான ஜனாதிபதியின் உரையை தொடர்ந்து சுதந்திர தின விழா அணிவகுப்பு மரியாதை ஆரம்பமானது. இம்முறை சுதந்திர தின நிகழ்வு மிகவும் எளிமையான முறையில் ஏற்பாடு செய்யப்பட்டிருந்தது. சுதந்திரத்தின் பேரபிமானத்தை உணர்த்தும் வகையில், முப்படையினர், பொலிஸார், பொலிஸ் விசேட அதிரடிப்படையினர், சிவில் பாதுகாப்பு படையினரும் அணிவகுப்பில் கலந்து கொண்டனர். இதற்காக 247 அதிகாரிகள் உட்பட ஏனைய அணிகளிலிருந்து 5 ஆயிரத்து 260 பேர் உட்பட இராணுவத்தின் 154 கவச வாகனங்களும் இணைக்கப்பட்டிருந்தன. கலாசார நிகழ்வுகள் உட்பட நாட்டிய நிகழ்வுகளும், சுதந்திர தின விழாவை அலங்கரித்தன."}