{"Header": ["\nசஹ்ரானுக்கு பிறகு பயங்கரவாதக் குழுவிற்கு தலைமை வகிப்பதாகக் கூறப்படும் நௌஃபர் மௌலவி யார்?"], "Time": ["\n01 May, 2019\t", "| 8:19 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/05/01/%e0%ae%9a%e0%ae%b9%e0%af%8d%e0%ae%b0%e0%ae%be%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0/", "Content": "Colombo (News 1st) உயிர்த்த ஞாயிறன்று (21) இடம்பெற்ற தாக்குதலின் பிரதான சந்தேகநபரான மொஹமட் சஹ்ரானை, அதற்காகத் தூண்டியதாகக் கூறப்படும் இமாம் ஒருவரை பொலிஸார் கைது செய்துள்ளனர். மொஹமட் இமாம் பாகிர் என்பவரே கைது செய்யப்பட்டுள்ளார். தெஹிவளை பகுதியில் இந்த இமாம் கைது செய்யப்பட்டதுடன், அவர் சிரியா சென்று IS பயங்கரவாதிகளுடன் இருந்த நபர் என பொலிஸ் விசாரணைகளில் தெரியவந்துள்ளது. சிரியாவில் IS பயங்கரவாதிகளுடன் இருந்த மற்றுமொரு இலங்கையரான நிலான் என்பவர் உயிரிழந்துள்ளார். அதன் பின்னர் பாகிர் எனும் இந்நபர் இலங்கைக்கு வந்து IS அமைப்பின் நடவடிக்கைகளை இங்கு முன்னெடுத்துள்ளார். உயிர்த்த ஞாயிறன்று இடம்பெற்ற தாக்குதல் தொடர்பாக கைது செய்யப்பட்ட சந்தேகநபர்கள் 16 பேர் தொடர்பாக பொலிஸ் பயங்கரவாத தடுப்புப் பிரிவு மேலதிக விசாரணைகளை ஆரம்பித்துள்ளது. கைது செய்யப்பட்ட தரப்பினரில் பெரும்பாலானோர் துருக்கியில் பயிற்சி பெற்றிருப்பதாக பொலிஸார் தெரிவித்தனர். அவர்களில் மூன்று சந்தேகநபர்கள் தற்கொலை குண்டுதாரிகள் என சந்தேகிக்கப்படுகின்றது. இதேவேளை, ஷங்ரிலா குண்டுத்தாக்குதலில் மொஹமட் சஹ்ரான் உயிரிழந்ததாகக் கருதப்படுவதால், நௌஃபர் மௌலவி என்பவர் தேசிய தௌஹீத் ஜமாத் அமைப்பை செயற்படுத்துவதாக சிலர் கூறுகின்றனர். உயிரிழந்த சஹ்ரானின் உறவினர்கள் நௌஃபர் மௌலவி தொடர்பாக நியூஸ்ஃபெஸ்ட்டிற்குக் கருத்து வெளியிட்டனர். நௌஃபர் மௌலவி தான் சஹ்ரானை தனது வீட்டிற்கு முதலில் அழைத்து வந்ததாகவும் இருவரும் காத்தான்குடியைச் சேர்ந்தவர்கள் எனவும் சஹ்ரானின் மனைவியின் தந்தை கூறினார். இந்த சந்திப்பின் போது தான் தனது மகளை சஹ்ரான் கண்டு, திருமணத்திற்குக் கேட்டதாகவும் அவர் குறிப்பிட்டார். இதேவேளை, தேசிய தௌஹீத் ஜமாத் அமைப்பின் ட்விட்டர் தளத்தில், அவர்கள் உரை நிகழ்த்திய இடங்கள் தொடர்பாக விரிவான தகவல்கள் வெளியிடப்பட்டுள்ளன. அந்தத் தகவல்களின் பிரகாரம், பள்ளிவாசல்கள் பலவற்றில் அவர்கள் உரை நிகழ்த்தியுள்ளதுடன், உரை நிகழ்த்தியவர்களின் பெயர்கள் குறிப்பிடப்பட்டிருந்தாலும் அவற்றில் பலவற்றை M.C.M. செய்னி என்பவரே நிகழ்த்தியுள்ளார். செய்னி எனும் நபர் சஹ்ரானின் உடன் பிறந்த இளைய சகோதரர் என இலங்கை தௌஹீத் ஜமாத் அமைப்பின் செயலாளர் அப்துல் ராசிக் குறிப்பிட்டார். சாய்ந்தமருதில் இடம்பெற்ற பயங்கரவாதத் தாக்குதலின் வீடியோ ஒன்று வெளியானது. அந்த வீடியோவில் செய்னி எனும் நபர் உரை நிகழ்த்துகின்றார். அதற்கமைய, சாய்ந்தமருதில் செய்னி எனும் நபர் தற்கொலைத் தாக்குதலில் உயிரிழக்கிறார். அந்த வீடியோவில் சஹ்ரானின் மற்றொரு சகோதரன் இருந்தார். காசிம் மொஹமட் ரில்வான். இந்தத் தாக்குதலில் அந்தக் குடும்பத்தின் சகலரும் உயிரிழந்தனர். என அப்துல் ராசிக் கூறினார். இதேவேளை, நீண்டகால வரலாற்றைக் கொண்ட பயங்கரவாதக் குழுக்களின் தலைவர்கள் அவ்வப்போது தாக்குதல்களுக்கு உள்ளானார்கள். ஆனால், அமைப்பு தொடர்ந்தும் செயற்படுகின்றது. இந்த அமைப்புகளின் நோக்கம் மதவாதமாக இருப்பதே அதற்குக் காரணம் என ஓய்வுபெற்ற லெப்டினன்ட் கேர்ணல் சுசந்த செனவிரத்ன குறிப்பிட்டார். மத அடிப்படைவாதத்தைக் கொண்டு யுத்தத்தில் ஈடுபடுவோர் இராணுவ ரீதியாக மாத்திரமல்ல, அடிப்படையிலிருந்து தோற்கடிக்கப்பட வேண்டியது அவசியம் எனவும் உறுப்பினர்கள், அமைப்பின் தலைவர்கள் உயிரிழந்தார்கள் என்பதற்காக அந்தக்குழு அத்துடன் அழிந்துவிட்டதாக அர்த்தப்படாது எனவும் சுசந்த செனவிரத்ன சுட்டிக்காட்டினார்."}