{"Header": ["\n8ஆவது பாராளுமன்றத்தின் சபாநாயகர், பிரதி சபாநாயகர், குழுக்களின் பிரதித் தலைவர் குறித்த ஓர் பார்வை"], "Time": ["\n01 Sep, 2015\t", "| 9:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/09/01/8%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b3%e0%af%81%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%9a/", "Content": "8ஆவது பாராளுமன்றத்தின் சபாநாயகராக நியமிக்கப்பட்டுள்ள கரு ஜயசூரிய, மீரிகம கந்தகமுவ மகா வித்தியாலயத்தில் ஆரம்பக் கல்வியை தொடர்ந்து, கொழும்பு ஆனந்தா கல்லூரியில் உயர் கல்வியைப் பயின்றுள்ளார். பிரித்தானியாவின் கடல்சார் நிறுவனமொன்றில் மேற்படிப்பைத் தொடர்ந்த அவர், பிரித்தானியா மற்றும் பிரான்ஸ் நாடுகளில் உயர் கல்வியைக் கற்றுள்ளார். இலங்கை இராணுவத்தின் அதிகாரியாக 1965ஆம் ஆண்டு தனது தொழிலை ஆரம்பித்த கரு ஜயசூரிய, 1972ஆம் ஆண்டு இராணுவ சேவையிலிருந்து ஒய்வு பெற்றார். அதனைத் தொடர்ந்து 1996ஆம் ஆண்டு அவர் செயற்பாட்டு அரசியலுக்குள் பிரவேசித்தார். ஐக்கிய தேசியக் கட்சியின் தவிசாளராக செயற்பட்ட கரு ஜயசூரிய, 1997ஆம் ஆண்டு கொழும்பு மேயராக நியமிக்கப்பட்டார். மேல் மாகாண சபையின் எதிர்க்கட்சித் தலைவராக செயற்பட்ட கரு ஜயசூரிய, 2000ஆம் ஆண்டு பாராளுமன்றத்திற்கு பிரவேசித்தார். 2001ஆம் ஆண்டு ஐக்கிய தேசிய முன்னணி அரசாங்கத்தில் மின்வலு அமைச்சராக செயற்பட்ட கரு ஜயசூரிய, அதன் பின்னர் உள்நாட்டலுவல்கள் அமைச்சராகவும் செயற்பட்டார். ஐக்கிய தேசியக் கட்சியின் பிரதித் தலைவராகவும், தலைமைத்துவ சபையில் தலைவராகவும் கடமையாற்றிய அவர், இம்முறை ஐக்கிய தேசியக் கட்சி சார்பில் தேசிய பட்டியல் மூலம் பாராளுமன்றத்திற்குத் தெரிவு செய்யப்பட்டார். இன்று முதல் எதிர்வரும் 6 வருடங்களுக்கு பாராளுமன்றத்தின் பிரதி சபாநாயகராக நியமிக்கப்பட்டுள்ள திலங்க சுமதிபால, அரசியலுக்கு முன்னர் வர்த்தகத்துறையில் மிளிர்ந்துள்ளார். 2009ஆம் ஆண்டு மேல் மாகாண சபைக்குத் தெரிவான திலங்க சுமதிபால, அதன்பின்னர் பாராளுமன்றத்தை பிரதிநிதித்துவப்படுத்துவதற்கான சந்தர்ப்பத்தைப் பெற்றுக்கொண்டார். அரச திறன் விருத்தி மற்றும் தொழிற்பயிற்சி பிரதி அமைச்சராகப் பதவி வகித்த அவர், ஐக்கிய மக்கள் சுதந்திரக் கூட்டமைப்பு தேசியப் பட்டியல் மூலம் இம்முறை பாராளுமன்ற பிரவேசத்தைப் பெற்றுக்கொண்டுள்ளார். தமிழ்த் தேசியக் கூட்டமைப்பின் பங்காளிக் கட்சியான தமிழீழ விடுதலை இயக்கத்தின் தலைவர் செல்வம் அடைக்கலநாதன், குழுக்களின் பிரதித் தலைவராக இன்று நியமிக்கப்பட்டுள்ளார். செல்வம் அடைகலநாதன் வன்னி மாவட்டத்தைப் பிரதிநிதித்துவப்படுத்தி, 2000ஆம் ஆண்டு முதல் நான்கு முறை பாராளுமன்றத்திற்கு தெரிவு செய்யப்பட்டமை குறிப்பிடத்தக்கது."}