{"Header": ["\nகருத்தடை சிகிச்சையால் கர்ப்பிணி உயிரிழப்பு"], "Time": ["\n01 Dec, 2013\t", "| 9:22 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2013/12/01/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%b0%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%af%81%e0%ae%95%e0%af%8d/", "Content": "கர்ப்பம் தரித்த பெண்ணொருவருக்கு தற்காலிக கருத்தடை செய்யப்பட்டிருந்த சம்பவம், கிளிநொச்சி, மலையாளபுரம் பகுதியில் பதிவாகியுள்ளது. இந்த நிலைமைக்கு ஆளான சதீஸ்குமார் மஞ்சுளா என்ற பெண், சுகவீனமுற்ற நிலையில் வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்தபோது மரணமானதாக தெரிவிக்கப்பட்டுள்ளது. இந்த சம்பவம் குறித்து நியூஸ்பெஸ்ட் விடயங்களை ஆராய்கின்றது. “சுகாதார அதிகாரிகளின் அசமந்த போக்கினாலும், தன்னிச்சையான செயற்பாட்டினாலும் ஏற்படுகின்ற உயிரிழப்புக்கள் சர்வ சாதாரணமாக மாறிவரும் செயற்பாடுகளுக்கு பலியான 26 வயதான இளம் குடும்பப் பெண். கர்ப்பத்துடன் தற்காலிக கருத்தடைக்கு ஆளாகி நோய்வாய்ப்பட்டு, இந்த உலகை விட்டுப் பிரிந்த மஞ்சுளாவின் துயரத்தால் மலையாளபுரம் சோகமயமாக காட்சித் தருகின்றது. 26 வயதான மஞ்சுளா உட்பட பல இளம் குடும்பப் பெண்களுக்கு எவ்வித விழிப்புணர்வோ அல்லது போதிய கால அவகாசமோ வழங்கப்படாது வைத்தியர்கள் தற்காலிக கருத்தடைகள் செய்த சம்பவம் தொடர்பில் நியூஸ் பெஸ்ட் இன்று வெளிச்சத்திற்கு கொண்டு வருகின்றது. செப்டம்பர் மாதம் 7ஆம் திகதி தற்காலிக கருத்தடைக்கு உட்பட்ட மஞ்சுளா, இரண்டு மாதங்களின் பின்னர் வயிற்று வலி காரணமாக கிளிநொச்சி வைத்தியசாலையில் அனுமதிக்கப்பட்டார். இதன்போது மேற்கொள்ளப்பட்ட மருத்துவ பரிசோதனைகளில் அவர் கருத்தரிந்து 9 வாரங்கள்  முடிவடைந்தமை கண்டறியப்பட்டதை அடுத்து, அவருக்கு உடனடியாக தற்காலிக கருத்தடை அகற்றப்பட்டது. மஞ்சுளா கடந்த 23 ஆம் திகதி கிளிநொச்சி வைத்தியசாலையில் அனுமதிக்கப்பட்டு,  24 மணித்தியாலங்களும் மயக்கமுற்ற நிலைமையில் அங்கு சிகிச்சைக்கு உட்படுத்தப்பட்டதாக அவரின் தாயார் தெரிவிக்கின்றார். பின்னர் 24 ஆம் திகதி யாழ். போதனா வைத்தியசாலையின் அவசர சிகிச்சை பிரிவிற்கு மாற்றப்பட்ட மஞ்சுளாவிற்கு, ஏற்பட்ட சுகவீனம் தொடர்பில் ஒன்றுக்கு ஒன்று முரணான காரணங்கள் வைத்தியர்களால் தெரிவிக்கப்பட்டதாக அவரின் கணவர் ஆதங்கம் வெளியிட்டார். கருவை சுமந்த நிலைமையிலேயே மஞ்சுளா  சிகிச்சை பலனின்றி உலகை விட்டு பிரிந்தார். மஞ்சுளாவின் மரணம் தொடர்பில் கிளிநொச்சி மாவட்ட சுகாதார வைத்திய அதிகாரி டொக்டர் முரளிதரனிடம் நியூஸ்பெஸ்ட் வினவியது. இந்த மரணம் தொடர்பிலான பிரேத பரிசோதனை அறிக்கை குடும்ப சுகாதார பணியகத்திற்கு சமர்ப்பிக்கப்பட்ட பின்னரே, மரணம் ஏற்பட்டமைக்கான காரணத்தை உறுதி செய்ய முடியம் என அவர் நியூஸ்பெஸ்ட்டுக்குக் தெரிவித்தார். எனினும் இந்தப் பதிலால் திருப்தியடையாத நியூங்பெஸ்ட், யாழ். போதனா வைத்தியசாலையின் சட்ட வைத்திய அதிகாரியான சிவரூபனுடன் தொடர்பை ஏற்படுத்தியது. பிரேத பரிசோதனையில் மஞ்சுளாவின் மரணத்திற்கும், தற்காலிக கருத்தடைக்கும் தொடர்பு இல்லை என்பது தெரிய வந்ததாக அவர்  குறிப்பிட்டார். ஆயினும், அவரது இதயத்தில் கடும் கிருமித் தொற்று ஏற்பட்டிருந்தமை பிரேத பரிசோதனையின் போது உறுதி செய்யப்பட்டுள்ளது. கடும் கிருமித் தொற்றினால் மஞ்சுளா எவ்வாறு பாதிக்கப்பட்டார் என்பதற்கான பரிசோதனைகள் தொடர்ந்தும் முன்னெடுக்கப்படுவதாக பதில் சட்ட வைத்திய அதிகாரி சுட்டிக் காட்டினார். மலையாளபுரத்தில் உள்ள இளம் குடும்பப் பெண்களுக்கு தற்காலிக கருத்தடைகள் செய்யப்பட்டமை தொடர்பாகவும் மஞ்சுளாவின் மரணம் தொடர்பாகவும் வட மாகாண சுகாதார அமைச்சர் டொக்டர் சத்தியசீலனிடம், நியூஸ்பெஸ்ட் தொடர்புக் கொண்டு கேட்டது, வட மாகாண சபை தேர்தலுக்கு முன்னர் மலையாளபுரத்தில் இடம்பெற்றதாக கூறப்படும் தற்காலிக கருத்தடை தொடர்பான சர்ச்சை குறித்து விசாரிப்பதற்காக குழுவொன்று  நியமிக்கப்பட்டிருப்பதாக அவர் தெரிவித்தார். இந்த குழுவினால் முழுமையான அறிக்கை சமர்ப்பிக்கப்பட்டதன் பின்னர், ஓரிரு தினங்களில் மலையாளபுரத்தில் இடம்பெற்ற சர்ச்சைக்குரிய தற்காலிக கருத்தடை மற்றும் மஞ்சுளாவின் மரணம் தொடர்பான தகவல்கள் குறித்து தாம் ஊடக அறிக்கையொன்றை வெளியிடவுள்ளதாக வட மாகாண சுகாதார அமைச்சர் மேலும் குறிப்பிட்டார். யுத்தத்தின் பின்னர் வட பகுதியில் வலுக்கட்டாய கருத்தடைகள் மேற்கொள்ளப்படுவதாக அண்மை காலங்களில் பல்வேறு தரப்பினராலும் குற்றச்சாட்டுக்கள் முன்வைக்கப்பட்டு வருகின்றன. போதிய விழிப்புணர்வு செயற்பாடுகளோ, எழுத்துமூலமான ஒப்புதல்களோ அன்றி கணவர்மாரின் அனுமதிகளோ இன்றி இவ்வாறான செயற்பாடுகள் இடம்பெறுவது கவலைக்குரிய விடயமாகும். இவ்வாறான நிலைமையில் மலையாளபுரத்தில் இடம்பெற்றுள்ள துர்பாக்கிய சம்பவமானது, முன்வைக்கப்பட்டுள்ள குற்றச்சாட்டுக்கள் குறித்து மேலும் சந்தேகங்களை தோற்றுவித்துள்ளன. மலையாளபுரம்…?"}