{"Header": ["\nஸ்ரீ முத்துமாரியம்மன் ஆலய திருட்டு சம்பவம்; விசாரணைகள் முன்னெடுப்பு"], "Time": ["\n01 Dec, 2013\t", "| 4:32 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2013/12/01/%e0%ae%b8%e0%af%8d%e0%ae%b0%e0%af%80-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%ae%a9%e0%af%8d-%e0%ae%86%e0%ae%b2/", "Content": "தெனியாய பள்ளேகம ரத்நாயக்க தோட்டத்திலுள்ள ஸ்ரீ முத்துமாரி அம்மன் ஆலயத்தில் இடம்பெற்ற திருட்டு சம்பவம் தொடர்பில் விசாரணைகள் தீவிரப்படுத்தப்படுள்ளன. இந்த திருட்டு சம்பவம் தொடர்பில் சந்தேகத்தின் பேரில் பலரிடம் விசாரணைகள் தற்போது முன்னெடுக்கப்பட்டு வருவதாக பொலிஸார் கூறினர். கடந்த சில நாட்களாக தெனியாய பகுதியில் இடம்பெறும் திருட்டு சம்பவங்களுடன் தொடர்புடையவர்கள் குழுவாக செயற்படுகின்றனரா? என்பது தொடர்பில் சந்தேகம் நிலவுவதாக பொலிஸார் குறிப்பிட்டனர். தெனியாய பள்ளேகம ரத்நாயக்க தோட்டத்திலுள்ள ஸ்ரீ முத்துமாரி அம்மன் ஆலயம் உடைக்கப்பட்டு நேற்றிரவு திருட்டுச் சம்பவம் இடம்பெற்றுள்ளது. இந்த சம்பவத்தின்போது  அம்பாளின் மூன்று தாளிகள், பணம் உள்ளிட்ட பொருட்கள் திருடப்பட்டுள்ளதாக தெனியாய பொலிஸ் நிலையத்தில் முறைப்பாடு செய்யப்பட்டுள்ளது. கடந்த சில வாரங்களாக  நாட்டின் பல்வேறு பகுதிகளிலும் கோயில்கள்    சேதப்படுத்தப்பட்டு பெறுமதியான பொருட்கள் திருடப்பட்டிருந்தமை குறிப்பிடத்தக்கதாகும். இதேவேளை, யாழ்ப்பாணம், நீர்வேலி பகுதியிலுள்ள காளி கோவில் ஒன்று உடைக்கப்பட்டு பெறுமதிவாய்ந்த பொருட்கள் திருடப்பட்டுள்ளன. நீர்வேலி காளி கோயிலில் நேற்றிரவு இந்த திருட்டு சம்பவம் இடம்பெற்றுள்ளதாக பொலிஸார் குறிப்பிட்டனர். இந்த திருட்டு சம்பவம் தொடர்பில் சந்தேகத்தின் பேரில் இதுவரை எவரும் கைது செய்யப்பட்வில்லை. சம்பவம் தொடர்பில் கோப்பாய் பொலிஸார் விசாரணைகளை ஆரம்பித்துள்ளனர். வழிபாட்டுத்  தலங்களில் இடம்பெறும் திருட்டுச் சம்பவங்களை பல்வேறு தரப்பினரும் வன்மையாக கண்டித்துள்ளனர். இத்தகைய சம்பவங்களுடன் தொடர்புடையோர் சட்டத்தின் முன் நிறுத்தப்பட வேண்டுமென அகில இலங்கை இந்து மாமன்றம் வலியுறுத்தியுள்ளது. இவ்வாறான சம்பவங்கள் தொடர்பில் நடவடிக்கை எடுப்பதற்கு இந்து மக்களைக் கொண்ட குழுவொன்றை நியமிக்குமாறு இந்து மாமன்றத்தின் தலைவர் கந்தையா நீலகண்டன் குறிப்பிட்டுள்ளார். கோயில்கள் சேதமாக்கப்படுவதை சர்வதேச இந்து மத குருமார் ஒன்றியமும் கண்டித்துள்ளது. இவற்றுடன் தொடர்புடைய குற்றவாளிகளை உடனடியாக நீதிக்கு முன் கொண்டுவந்து, அவர்களுக்கு தண்டகனை வழங்கப்பட வேண்டுமென ஒன்றியத்தின் தலைவர் வாசுதேவ குருக்கள் குறிப்பிட்டார். இதேவேளை, கோயில் அழிப்பு கலாசாரம் வடக்கிலிருந்து மலையகத்திற்கு கொள்ளை என்ற போர்வையில் பரவிவருகின்றதா என ஜனநாயக மக்கள் முன்னணி கேள்வி எழுப்பியுள்ளது. கடந்த நான்கு நாட்களில் மாத்திரம் மலையகத்திலுள்ள 04 கோயில்களில் கொள்ளைச் சம்பவங்கள் பதிவாகியுள்ளதாக முன்னணியின் தலைவர் மனோ கணேசன் விடுத்துள்ள அறிக்கையில் விசனம் தெரிவிக்கப்பட்டுள்ளது."}