{"Header": ["\nதேசாய் பிஸ்வால் – தமிழ் பிரதிநிதிகள் இடையே சந்திப்பு"], "Time": ["\n01 Feb, 2014\t", "| 8:28 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2014/02/01/%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d-%e0%ae%aa%e0%ae%bf/", "Content": "தெற்காசிய விடயங்களுக்குப் பொறுப்பான அமெரிக்காவின் பிரதி இராஜாங்கச் செயலாளர் நீஷா தேசாய் பிஸ்வால் இன்றைய தினம் யாழ்ப்பாணத்திற்கான விஜயத்தினை மேற்கொண்டார். யாழ்ப்பாணத்திற்கு சென்ற அவர், இன்று காலை நல்லூர் கந்தசுவாமி ஆலயத்தில் நடைபெற்ற விசேட பூஜைகளிலும் கலந்துகொண்டார். அதன்பின்னர் யாழ். மறை மாவட்ட ஆயர் தோமஸ் சௌந்தரநாயகம் ஆண்டகையை நீஷா பிஸ்வால் மற்றும் இலங்கைக்கான அமெரிக்கத் தூதுவர் மிச்செல் ஜே சீசென் ஆகியோர் சந்தித்து கலந்துரையாடினர். அதன் பின்னர் ஊடகங்களுக்கு கருத்து வெளியிட்ட யாழ். மறைமாவட்ட ஆயர் தோமஸ் சௌந்தரநாயகம் ஆண்டகை. தோமஸ் சௌந்தரநாயகம் தெரிவித்தகருத்து :- “நடந்த போரினுடைய நடவடிக்கைகளை பற்றி மக்களால் ஏற்றுக்கொள்ள கூடியதாக நம்பகமான ஒரு விசாரணையை நடாத்துவது அவசியமாக இருக்கிறது.ஏனென்றால் அப்படி என்றால் தான் எவ்வளவு பேர் காணாமல் போனது அவர்களுக்கு என்ன நடந்தது எங்கு கொண்டு போனார்கள்” இதேவேளை, மன்னார் மறைமாவட்ட ஆயர் மற்றும் யாழ். மறை மாவட்ட ஆயர் ஆகியோரை கைதுசெய்யவேண்டுமென ஊடகங்களில் வெளியான செய்தி தொடர்பில் இதன்போது ஊடகவியலார்கள் கேள்வியெழுப்பினர். அதற்குப் பதிலளித்த யாழ். மறைமாவட்ட ஆயர் தோமஸ் சௌந்தரநாயகம் ஆண்டகை. யாழ். மறைமாவட்ட ஆயர் தோமஸ் சௌந்தரநாயகம் தெரிவித்த கருத்து :- https://www.newsfirst.lk/tamil/wp-content/uploads/2014/02/010214_SHK_SAMBA.A1.mp3 “நாங்கள் பிழையாக சொன்னால் கைதுசெய்து கொண்டு போகட்டும். எங்களை கைதுசெய்து வைக்கட்டும். நாங்கள் ஆறுதலா போய் இருப்போம்.” இதேவேளை, தெற்காசிய விவகாரங்களுக்குப் பொறுப்பான அமெரிக்காவின் பிரதி இராஜாங்கச் செயலாளர் நீஷா பிஸ்வாலுக்கும், தமிழ்த் தேசிய கூட்டமைப்பின் பிரதிநிதிகளுக்கும் இடையில் நேற்று மாலை சந்திப்பொன்று இடம்பெற்றது. தமிழ் தேசிய கூட்டமைப்பின் பாராளுமன்ற குழு தலைவர் இரா.சம்பந்தன்,   வட மாகாண முதலமைச்சர் சீ.வீ விக்னேஷ்வரன் மற்றும் பாராளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன் ஆகியோர் இந்த சந்திப்பில் கலந்துகொண்டிருந்தனர். பாராளுமன்ற குழு தலைவர் இரா.சம்பந்தன் தெரிவித்த கருத்து :- “பேச வேண்டிய அத்தனை விடயங்கள் பற்றியும் பேசினோம். கற்றுக் கொண்ட பாடங்கள் நல்லிணக்க ஆணைக்குழுவின் சிபார்சினை அமுல்படுத்தல் சம்பந்தமாக 2012 ஆம் ஆண்டு 2013 ஆம் ஆண்டு ஐ.நாடுகள் சபையின் மனித உரிமைப் பேரவையினால் நிறைவேற்றப்பட்ட தீர்மானங்களில் உள்ளடக்கப்பட்ட விடங்கள் நிறைவேற்றல் சம்பந்தமாகவும் தற்போது வட கிழக்கில் அரசாங்கத்தால் இராணுவத்தால் மேற்கொள்ளப்பட்டு வரும் நடவடிக்கைகள் சம்பந்தமாகவும், இவ்விதமான பல விடயங்கள் பற்றியும் நாங்கள் அவர்களுடன் ஆழமாகவும் தெளிவாகவும் பேசினோம” இதேவேளை, தெற்காசிய விவகாரங்களுக்குப் பொறுப்பான அமெரிக்காவின் பிரதி இராஜாங்கச் செயலாளர் நீஷா தேசாய் பிஸ்வால் வெளிவிவகார அமைச்சர் பேராசிரியர் ஜீ.எல் பீரிஸை சந்தித்து கலந்துரையாடியுள்ளார். இந்தச் சந்திப்பு நேற்று வெளிவிவகார அமைச்சில் இடம்பெற்றதுள்ளது. இந்தச் சந்திப்பில் இலங்கைக்கான அமெரிக்கத் தூதுவர் மிச்செல் ஜே சீசென், வெளிவிவகார அமைச்சின் செயலாளர் ஷெனுக்கா செனவிரத்ன உள்ளிட்ட பலர் கலந்துகொண்டனர். பொருளாதார அபிவிருத்தி அமைச்சர் பெசில் ராஜபக்ஸவை நீஷா தேசாய் பிஸ்வால், நேற்று சந்தித்து கலந்துரையாடியமை குறிப்பிடத்தக்கது."}