{"Header": ["\nஇருபதுக்கு 20 உலகக்கிண்ணத் தொடர் : தகுதிகாண் சுற்றில் பங்கேற்கும் நிலையில் இலங்கை"], "Time": ["\n01 Jan, 2019\t", "| 7:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/01/01/%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%aa%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-20-%e0%ae%89%e0%ae%b2%e0%ae%95%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%a4/", "Content": "Colombo (News 1st) இருபதுக்கு 20 கிரிக்கெட்டில் முன்னாள் உலக சம்பியனான இலங்கை, 2020 ஆம் ஆண்டு இருபதுக்கு 20 உலகக் கிண்ணத் தொடரில் பங்கேற்பதற்குத் தகுதிகாண் சுற்றில் போட்டியிடவேண்டிய நிலைக்குத் தள்ளப்பட்டுள்ளது. சமீபத்திய அணியான ஆப்கானிஸ்தான் நேரடியாக தகுதிபெற்ற நிலையில், இலங்கையின் இந்தப் பின்னடைவு எதிர்கால கிரிக்கெட்டை கேள்விக்குறியாக்கியுள்ளது. 2020 ஆம் ஆண்டு அவுஸ்திரேலியாவில் நடைபெறவுள்ள இருபதுக்கு 20 உலகக் கிண்ணக் கிரிக்கெட் தொடருக்கான அணிகளின் பட்டியலை சர்வதேச கிரிக்கெட் பேரவை இன்று வெளியிட்டது. லீக் சுற்றில் 12 அணிகள் பங்கேற்பதுடன் கடந்த டிசம்பர் 31 ஆம் திகதி வரை சர்வதேச இருபதுக்கு 20 தரவரிசையில் முதல் 8 இடங்களை வகித்த அணிகள் இருபதுக்கு 20 உலகக்கிண்ணத் தொடருக்கு நேரடியாக தகுதிபெற்றுள்ளன. ஏனைய 4 அணிகளும் தகுதிகாண் சுற்றின் மூலம் தெரிவுசெய்யப்படவுள்ளன. இருபதுக்கு 20 தரவரிசையில் முதல் 8 இடங்களிலுள்ள இந்தியா, பாகிஸ்தான், இங்கிலாந்து, அவுஸ்திரேலியா, தென் ஆபிரிக்கா, நியூஸிலாந்து, மேற்கிந்தியத் தீவுகள் மற்றும் ஆப்கானிஸ்தான் ஆகிய அணிகள் நேரடியாகப் போட்டியிடும் வாய்ப்பைப் பெற்றுள்ளன. எஞ்சிய 4 அணிகளும் தகுதிகாண் சுற்றின் மூலம் தெரிவுசெய்யப்படவுள்ளன. தரவரிசையில் ஒன்பதாமிடத்திலிருக்கும் இலங்கை, பத்தாமிடத்திலுள்ள பங்களாதேஷ், ஸ்கொட்லாந்து, ஸிம்பாப்வே, ஐக்கிய அரபு இராஜ்ஜியம், நெதர்லாந்து, ஹொங்கொங் மற்றும் ஓமான் ஆகிய 8 அணிகள் தகுதிகாண் சுற்றில் விளையாடவுள்ளன. 2020 ஆம் ஆண்டு உலகக்கிண்ணத் தொடருக்கான தகுதிகாண் சுற்றில் விளையாடவேண்டிய நிலைக்கு இலங்கை தள்ளப்பட்டமை குறித்து ஆச்சரியமடைவதாக, 2014 ஆம் ஆண்டு இலங்கைக்கு இருபதுக்கு 20 உலக சம்பியன் பட்டத்தை ஈட்டிக்கொடுத்த அணித்தலைவரான லசித் மாலிங்க தெரிவித்துள்ளார். இதேவேளை, பங்களாதேஷ் நேரடியாக உலகக்கிண்ணத் தொடருக்கு தகுதிபெறவிட்டாலும் உளரீதியாக தைரியமாக இருப்பதாக அணித்தலைவர் ஷகிப் அல் ஹசன் கூறியுள்ளார்."}