{"Header": ["\nஒரு வாரத்தில் அரசியல் நெருக்கடியை முடிவுக்குக் கொண்டு வருவதாக ஜனாதிபதி தெரிவிப்பு"], "Time": ["\n04 Dec, 2018\t", "| 6:04 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/12/04/%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%86/", "Content": "Colombo (News 1st) இன்னும் ஒரு வாரத்தில் தற்போதைய அரசியல் நெருக்கடியை முடிவுக்குக் கொண்டு வருவதாக ஜனாதிபதி மைத்திரிபால சிறிசேன உறுதியளித்தார். பிரச்சினைகளைத் தாம் உருவாக்கவில்லை எனவும் ரணில் விக்ரமசிங்கவே அந்தப் பிரச்சினைகளுக்கு காரணகர்த்தா எனவும் ஜனாதிபதி குறிப்பிட்டார். பிரச்சினைக்கு தீர்வு காணும் தமது முயற்சிக்கு ஒத்துழைப்பு வழங்குமாறு ஜனாதிபதி அனைத்து தரப்பினரிடமும் வேண்டுகோள் விடுத்தார். 2014 ஆம் ஆண்டு நவம்பர் மாதம் 21 ஆம் திகதியும் கடந்த ஒக்டோபர் 26 ஆம் திகதியும் தாம் மேற்கொண்ட இரண்டு தீர்மானங்களும் சரியான அரசியல் முடிவுகள் என ஜனாதிபதி மைத்திரிபால சிறிசேன சுட்டிக்காட்டினார். சுகததாஸ உள்ளக அரங்கில் நடைபெற்று வரும் ஶ்ரீலங்கா சுதந்திரக் கட்சியின் விசேட மாநாட்டில் உரையாற்றியபோதே ஜனாதிபதி இதனைக் குறிப்பிட்டார். சுதந்திரக் கட்சியின் அரசியல் பயணத்தில் ரணில் விக்ரமசிங்கவின் சீரழிந்த அரசியலைத் தோற்கடிக்கும் வல்லமை இன்று கிடைத்துள்ளதாக ஜனாதிபதி மைத்திரிபால சிறிசேன இதன்போது கூறினார். நாட்டில் அரசியல் மோதல் கிடையாது என தெரிவித்த ஜனாதிபதி, அரசியல் நெருக்கடியே உள்ளதாகவும் குறிப்பிட்டார். 2015 ஆம் ஆண்டு ஜனவரி மாதம் 8 ஆம் திகதி தம்மை ஜனாதிபதியாக்கிய 62 இலட்சத்திற்கும் ​மேற்பட்ட மக்களுக்கு இன்றும் நன்றி கூறுவதாக ஜனாதிபதி தெரிவித்தார். ஊழல் மோசடி, காட்டிக்கொடுப்புக்கு எதிராக நாடு தொடர்பில் சிந்தித்து கட்சியின் கொள்கைக்கு அமையவே தாம் தீர்க்கமான இரண்டு முடிவுகளையும் எடுத்ததாக ஜனாதிபதி கூறினார். தாம் ஜனாதிபதியானதன் பின்னர் பிரதமராகப் பதவியேற்ற ரணில் விக்ரமசிங்க, 62 இலட்சம் மக்களின் அபிலாஷைகளை முற்றாக சீரழித்ததாகவும் ஜனாதிபதி குற்றம் சுமத்தினார். எனினும், அவை அனைத்தையும் பொறுமையோடு கடந்த மூன்றரை வருடங்களாக அவதானித்து வந்ததாகவும் இந்த நெருக்கடி நிலையை அமைச்சரவையில் இருந்தவர்கள் நன்கு அறிந்திருந்ததாகவும் ஜனாதிபதி குறிப்பிட்டார். மஹிந்த ராஜபக்ஸ, மைத்திரிபால சிறிசேன இணைவு திடீரென ஏற்பட்ட ஒன்றல்ல எனவும் ரணில் விக்ரமசிங்க நல்லாட்சிக் கொள்கையை அழித்து நாட்டையும் அழித்து பண்பான ஐக்கிய தேசியக் கட்சியையும் சீரழித்ததாகவும் ஜனாதிபதி குற்றம் சாட்டினார். ரணில் விக்ரமசிங்க ஒரு வகையில் தம்மையும் சீரழித்ததாக ஜனாதிபதி மைத்திரிபால சிறிசேன மேலும் குறிப்பிட்டார். நாட்டையும், ஐக்கிய தேசியக் கட்சியையும், தம்மையும் சீரழித்த ரணிலுக்கு வழங்குவதற்கு இருந்த ஒரே தீர்வுக்கு அமையவே ரணில் விக்ரமசிங்கவை பிரதமர் பதவியிலிருந்து விரட்டியதாக ஜனாதிபதி கூறினார். வட மாகாண மக்களையும் ரணில் விக்ரமசிங்க ஏமாற்றியதாக ஜனாதிபதி குறிப்பிட்டார். நாட்டை பிளவுபடுத்தாமல் வடக்கு மக்களுக்கு வழங்கக்கூடிய அனைத்தையும் ரணில் விக்ரமசிங்க திட்டமிட்ட வகையில் தாமதப்படுத்தியதாக ஜனாதிபதி மைத்திரிபால சிறிசேன குற்றஞ்சாட்டினார். நிறைவேற்று அதிகாரத்தை பயன்படுத்தி ஐந்து வர்த்தமானிகளை வௌியிட்டதாகவும், உன்னதமான நோக்கத்துடனேயே ஊழலுக்கு எதிராக தாம் நிறைவேற்று அதிகாரத்தைப் பயன்படுத்தி அந்த வர்த்தமானிகளில் கையொப்பமிட்டதாகவும் ஜனாதிபதி மேலும் தெரிவித்தார். தற்போதைய அரசியல் நெருக்கடி 1948 ஆம் ஆண்டுக்கு பின்னர் நாட்டுக்கு கிடைத்த புதிய அனுபவம் என்ற போதிலும், ஜனநாயக நாடுகளில் இத்தகைய நெருக்கடியை அண்மைக்காலத்திலும் காணக்கூடியதாக இருந்தது எனவும் ஜேர்மன் அதிபர் ஏஞ்சலா மேர்கல் தேர்தலில் வெற்றியீட்டி 6 மாதங்கள் அரசாங்கத்தை அமைக்க முடியாமற்போனதாகவும் ஜனாதிபதி சுட்டிக்காட்டினார். இதேவேளை, பாராளுமன்றத்தில் இடம்பெற்ற சம்பவங்களை கட்சிபேதமின்றி தாம் அருவருப்புடன் கண்டிப்பதாகவும் ஜனாதிபதி தனது உரையின் போது குறிப்பிட்டார். பாராளுமன்ற உறுப்பினர்கள் 225 பேரும் கையொப்பமிட்டுக் கொடுத்தாலும் ரணில் விக்ரமசிங்கவை மீண்டும் பிரதமர் பதவியில் அமர்த்தப் போவதில்லை என ஜனாதிபதி மீண்டும் கூறினார். ரணில் விக்ரமசிங்கவின் கொள்கை இந்த நாட்டிற்குப் பொருந்தாது எனவும் ஜனாதிபதி மைத்திரிபால சிறிசேன சுட்டிக்காட்டினார்."}