{"Header": ["\nஇழுத்தடிக்கப்படும் மீள்குடியேற்றமும் சொந்தக் கிராமத்தில் குடியேறத் துடிக்கும் இரணைத்தீவு மக்களும்"], "Time": ["\n02 Apr, 2016\t", "| 10:06 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/04/02/%e0%ae%87%e0%ae%b4%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%b3%e0%af%8d/", "Content": "கிளிநொச்சி மாவட்ட எல்லைக்குட்பட்ட ஒரேயொரு தீவாக இரணைத்தீவு விளங்குகிறது. யுத்தம் காரணமாக இந்தத் தீவில் வசித்த மக்கள் அங்கிருந்து வெளியேறி தற்போது 24 வருடங்கள் பூர்த்தியாகியுள்ளன. பூநகரி பிரதேச செயலாளர் பிரிவுக்குட்பட்ட பகுதியில் நான்கு பக்கமும் கடலால் சூழப்பட்ட அழகிய இரு சிறிய தீவுகளைப் பிரித்து ஆறு பாய்கின்ற காட்சி பார்ப்போரைக் கவரும். பூநகரி தரைப்பகுதியிலிருந்து சுமார் 8 கடல்மைல் தூர படகுப் பயணத்தின் பின்னர் இரணைத் தீவினை அடைய முடியும். கடலலைகள் ஆர்ப்பரிக்கின்ற இயற்கையின் ரம்மியத்துடன் மக்கள் வாழ்ந்த இரணைத்தீவில் இன்று அவர்கள் வாழ முடியாத நிலை காணப்படுகின்றது. நாட்டில் இடம்பெற்ற யுத்தத்தினையடுத்து மக்கள் இரணைத்தீவிலிருந்து 1992 ஆம் ஆண்டு வெளியேறி, பூநகரிப் பகுதியில் குடியேறினர். அங்கு காட்டினை வெட்டி இரணை மாதா நகர் எனப் பெயரிட்டு தற்காலிகமாகக் குடியேறியவர்கள் 24 வருடங்களாகியும் இன்னமும் சொந்த இடத்திற்குத் திரும்ப முடியவில்லை. இரணைத்தீவு மக்கள் அனைவரும் தமது சொந்த மண்ணில் கூடிக்குலாவுவதற்கான சந்தர்ப்பமாக செபமாலை அன்னை ஆலய உற்சவம் விளங்குகின்றது. ஆலய வருடாந்த உற்சவத்திற்காக ஆசையுடன் சொந்த மண் நோக்கிச் செல்லும் மக்களின் முகத்தில் மகிழ்ச்சியைக் காண முடியும். 1886 ஆம் ஆண்டு நிர்மாணிக்கப்பட்ட வெளிச்சவீடு தற்போது செயலலிழந்த நிலையில் காட்சியளிக்கிறது. பாடசாலைகள், தபாலகங்கள், வீடுகள் மற்றும் கட்டடங்கள் சேதமடைந்த நிலையில் காட்சியளிக்கின்றன. இந்தப் பகுதியில் காலங்காலமாக மீன்பிடித் தொழிலையே ஜீவனோபாயமாக மேற்கொண்டு வந்த மக்கள் தற்போது பெரும் சிரமத்திற்கு மத்தியில் நாட்களை நகர்த்துகின்றனர். இடம்பெயர்ந்துள்ள இரணைத்தீவு மக்கள் பூநகரி இரணை மாதா நகரிலிருந்து மீன்பிடித்தொழிலை மேற்கொள்வதற்காக, நாள்தோறும் இரணைத் தீவிற்குப் படகில் பயணம் செய்கின்றனர். யுத்தம் நிறைவுற்று 6 வருடங்கள் கடந்த நிலையிலும் இரணைத்தீவில் தங்கி இருந்து மீன் பிடிப்பதற்கு இதுவரை இவர்களுக்கு அனுமதி வழங்கப்படவில்லை. தற்போது பல உயர் பாதுகாப்பு வலயங்களிலும் மக்கள் மீளக்குடியமர்த்தப்படுகின்ற போதிலும் இரணைத்தீவு தொடர்பில் அரசாங்கம் கரிசனை கொள்ளாமை இம்மக்களை மேலும் ஏழ்மை நிலைக்குத் தள்ளியுள்ளது."}