{"Header": ["\nதிருக்கேதீஸ்வரம் கிணற்றில் முன்னெடுக்கப்பட்ட அகழ்வுப் பணிகள் நிறைவு"], "Time": ["\n03 Aug, 2016\t", "| 10:19 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/08/03/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%87%e0%ae%a4%e0%af%80%e0%ae%b8%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%a3%e0%ae%b1%e0%af%8d%e0%ae%b1/", "Content": "மன்னார் – திருக்கேதீஸ்வரம் பகுதியில் மனித எச்சங்கள் இருக்கலாம் என சந்தேகிக்கப்படும் கிணற்றில் முன்னெடுக்கப்பட்ட அகழ்வுப் பணிகள் நிறைவு செய்யப்பட்டுள்ளன. கிணற்றில் அகழப்பட்டுள்ள மண்ணை நாளை பரிசோதனைக்கு உட்படுத்துமாறு மன்னார் நீதவான் ஏ.ஜி.அலெக்ஸ்ராஜா உத்தரவிட்டுள்ளார். மேலும், கிணற்றிலிருந்து மீட்கப்பட்டுள்ள தடயப்பொருட்களை பகுப்பாய்விற்கு உட்படுத்தி அறிக்கை பெற்றுக்கொள்ள வேண்டும் எனவும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. குறித்த அறிக்கையை எதிர்வரும் செப்டம்பர் மாதம் 05 ஆம் திகதி நீதிமன்றத்தில் சமர்ப்பிக்குமாறும் மன்னார் நீதவான் உத்தரவிட்டுள்ளார். அகழ்வுப் பணியின்போது கிணற்றில் சேதமடைந்த பகுதியை புனரமைக்க பிரதேச சபை நடவடிக்கை எடுக்க வேண்டும் எனவும், பாதுகாப்பான கட்டு இடப்படும் வரை பொலிஸார் அதன் பாதுகாப்பினை உறுதிப்படுத்த வேண்டும் எனவும் அறிவிக்கப்பட்டுள்ளது. இதேவேளை, இந்த சம்பவம் தொடர்பான வழக்கு விசாரணை நிறைவடைந்ததன் பின்னர் நீதிமன்ற உத்தரவிற்கு அமைய குறித்த கிணற்றை பொதுமக்கள் பயன்படுத்த முடியும் எனவும் மன்னார் நீதவான் ஏ.ஜி.அலெக்ஸ்ராஜா உத்தரவிட்டுள்ளார். திருக்கேதீஸ்வரம் பகுதியில் மனித எச்சங்கள் இருக்கலாம் என சந்தேகிக்கப்படும் கிணற்றில் இன்று மூன்றாவது நாளாக அகழ்வுப் பணிகள் முன்னெடுக்கப்பட்டன இன்று காலை முதல் முன்னெடுக்கப்பட்ட அகழ்வுப் பணிகளின் போது, சில தடயப்பொருட்கள் கண்டெடுக்கப்பட்டுள்ளன. இன்றைய அகழ்வுப் பணியின் போது எலும்புத் துண்டொன்று மீட்கப்பட்டுள்ளது. அத்துடன், சிறுமியொருவரின் ஆடையும் கண்டுபிடிக்கப்பட்டுள்ளது. 1994 ஆம் ஆண்டு வெளியிடப்பட்ட 25 சதம் நாணயக்குற்றியொன்றும், அலுமினியப் பாத்திரமொன்றின் பகுதியொன்றும் இன்று கண்டெடுக்கப்பட்டுள்ளதாக எமது பிராந்திய செய்தியாளர் தெரிவித்தார். 1975 ஆம் ஆண்டு வெளியிடப்பட்ட ஒரு ரூபா நாணயக் குற்றியொன்றும் இன்று கண்டுபிடிக்கப்பட்டது. மேலும், வீதி அபிவிருத்தி அதிகார சபைக்கு சொந்தமான நான்கு மயானக் கற்களும் இன்று குறித்த கிணற்றில் இருந்து கண்டெடுக்கப்பட்டுள்ளன. அத்துடன், 2010 ஆம் ஆண்டு காலாவதியான மதுபான டின் ஒன்றும் இன்று கண்டுபிடிக்கப்பட்டுள்ளது. நேற்று முன்தினம் (01) முதல் முன்னெடுக்கப்பட்ட அகழ்வுப் பணிகளின் போது சிறிய எலும்புத் துண்டுகளின் பகுதிகளும் பல்லொன்றும் கண்டுபிடிக்கப்பட்டன. மன்னார் திருக்கேதீஸ்வரம் பகுதியில் மனித எச்சங்கள் இருக்கலாம் என சந்தேகிக்கப்படும் மூடப்பட்டுள்ள கிணற்றில், மன்னார் நீதவான் ஆசிர்வாதம் கிறேசியன் அலெக்ஸ்ராஜாவின் உத்தரவிற்கு அமைய, அகழ்வுப் பணிகள் ஆரம்பிக்கப்பட்டன. காணாமற்போனவர்களின் உறவினர்கள் சார்பில் ஆஜரான சட்டத்தரணிகளால் தாக்கல் செய்யப்பட்ட வழக்கு விசாரணைக்கு எடுத்துக்கொள்ளப்பட்ட போதே, இந்தக் கிணற்றில் அகழ்வுப் பணிக்கான உத்தரவு பிறப்பிக்கப்பட்டது."}