{"Header": ["\nமக்கள் சக்தி: நீரின்றி வறண்ட கிராமங்கள், கூலி வேலைகளுக்கு செல்லும் விவசாயிகள்"], "Time": ["\n01 Sep, 2018\t", "| 8:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/09/01/%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%ae%95%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%bf-%e0%ae%b5%e0%ae%b1/", "Content": "Colombo (News 1st) மக்கள் சக்தி இல்லங்கள் தோறும் திட்டத்தின் மூன்றாம் கட்டத்தின் 5 ஆம் நாள் இன்றாகும். பேராதனை பல்கலைக்கழகத்துடன் இணைந்து கிராமங்கள் தோறும் பயணிக்கும் மக்கள் சக்தி திட்டக்குழுவினருக்கு இன்றும் மக்களின் பல்வேறு பிரச்சினைகள் தெரிய வந்தன. காட்டு யானைகளினால் அதிகளவில் பாதிக்கப்பட்ட மக்கள் ஹம்பாந்தோட்டை – கல்வெவ கிராமத்தில் வாழ்ந்து வருகின்றனர். உயிர் சேதங்களைப் போன்று சொத்துக்களுக்கும் சேதமேற்படுவதுடன், சிரமத்திற்கு மத்தியில் மேற்கொண்ட பயிர்செய்கையின் ஊடாக பயனைப்பெறும் அதிர்ஷ்டமும் தமக்கில்லை என இங்குள்ள மக்கள் கவலை வௌியிட்டனர். கிராமத்தில் அமைக்கப்பட்டுள்ள மின் வேலிகளால் இவர்கள் எதிர்பார்த்த நன்மை கிடைக்கவில்லை. ஹம்பாந்தோட்டை – கொன்ஹத கிராமத்தில் நிலவும் குடிநீர் மற்றும் காட்டு யானை பிரச்சினைகளுக்கு இதுவரையில் உரிய தீர்வு கிடைக்கவில்லை. சிறு பிள்ளைகளை பாடசாலைக்கு அச்சத்துடனேயே அனுப்புவதாக இங்குள்ள பெற்றோர் குறிப்பிட்டனர். அனைத்தையும் ஓரிரவில் சேதப்படுத்தும் காட்டு யானைகளால் இந்த கிராமத்து மக்களும் அதிகளவில் பாதிக்கப்பட்டுள்ளனர். ஹம்பாந்தோட்டை – தெபுக்காவ – வெகந்த கிராம மக்களின் பிரதான பிரச்சினை குடிநீரின்மையாகும். கொனகல விற்கு சென்ற மக்கள் சக்தி குழுவினர், வீதிப்பிரச்சினையால் மக்கள் பாதிக்கப்பட்டுள்ளதை அவதானித்தனர். ஒரேயொரு பஸ் மாத்திரமே சேவையில் ஈடுபடுவதுடன், அதுவும் எப்போதாவது மாத்திரமே சேவையில் ஈடுபடுகின்றது. கோனகல்தெனிய கிராமத்திற்கு போக்குவரத்து வசதிகள் இல்லை என்பதுடன், இதனால் ஆரம்பப் பாடசாலைக்கு ஆசிரியர்கள் செல்வதற்கும் தயங்குகின்றனர். குருநாகல் – மாவத்த நுழைவாயில் வீதி சேதமடைந்துள்ளமையால் நாளாந்த போக்குவரத்து செயற்பாடுகளுக்கு இடையூறு ஏற்படுவதாக மாவத்த கிராம மக்கள் சுட்டிக்காட்டினர். கர்ப்பிணித்தாய் ஒருவரையோ நோயாளர் ஒருவரையோ வைத்தியசாலைக்கு அழைத்துச்செல்லும் போது பாரிய அசௌகரியங்களை இவர்கள் எதிர்நோக்குகின்றனர். எபாகந்த கிராமத்திற்கு சென்ற எமது குழுவினரிடம், நீர், போக்குவரத்து உள்ளிட்ட பல்வேறு பிரச்சினைகளை மக்கள் முன்வைத்தனர். அம்பாறை – ரொட்டிகுளத்தில் சுமார் 60 குடும்பங்கள் வசிக்கின்றன. ரொட்டிக்குளம் கிராம நீர் உவர்த்தன்மையுடன் காணப்படுவதால், அதனைப் பருக முடிவதில்லை. வாரத்திற்கு ஒருமுறை 60 லிட்டர் நீர் கிடைக்கின்ற போதிலும், அதற்கு பணம் செலுத்த வேண்டியுள்ளது. மின் வேலியொன்று இன்மையால் காட்டு யானைகளின் அச்சுறுத்தலும் காணப்படுவதாக இக்கிராம மக்கள் கூறினர். அம்பாறை – கண்ணகி கிராம மக்கள் வறட்சியால் பாதிக்கப்பட்டுள்ளனர். இதனால், குடிநீரைப் பெற்றுக்கொள்ள இங்குள்ள மக்கள் நீண்ட தூரம் பயணிக்க வேண்டிய நிலை ஏற்பட்டுள்ளது. விவசாயத்தை மேற்கொள்ளாது கூலி வேலைகளுக்குச் செல்லும் விவசாயிகளையும் இங்கு சந்திக்க நேர்ந்தது."}