{"Header": ["\nதேர்தல் மேடையில் சூடுபிடித்துள்ள MCC ஒப்பந்தம்: பாதகத்தை தௌிவுபடுத்துமாறு நிதி அமைச்சர் சவால்"], "Time": ["\n02 Nov, 2019\t", "| 7:25 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/11/02/%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%9f%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%aa%e0%ae%bf%e0%ae%9f/", "Content": "Colombo (News 1st) தேர்தல் காலப்பகுதியில் அமெரிக்காவிற்கு எதிரான நிலைப்பாட்டைத் தோற்றுவித்து மக்களை ஏமாற்றாமல், Millennium Challenge Corporation உடன்படிக்கையால் நாட்டிற்கு பாதகமான நிலை ஏற்படுமாயின் அதனை தௌிவுபடுத்துமாறு நிதி அமைச்சர் எதிர்க்கட்சித் தலைவருக்கு சவால் விடுத்துள்ளார். அமெரிக்காவுடன் Millennium Challenge Corporation புரிந்துணர்வு உடன்படிக்கை கைச்சாத்திடப்படுவதால் நாட்டிற்கு பாதிப்பு ஏற்படும் என எதிர்க்கட்சித் தலைவர் மஹிந்த ராஜபக்ஸ முன்வைத்துள்ள குற்றச்சாட்டு பொய்யானது என நிதி அமைச்சு வௌியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. அமெரிக்காவிற்கு எதிரான நிலைப்பாட்டைத் தோற்றுவிப்பதற்கு ராஜபக்ஸ முயற்சிப்பதாகவும் அந்த அறிக்கையில் சுட்டிக்காட்டப்பட்டுள்ளது. Millennium Challenge Corporation உடன்படிக்கை தொடர்பான கலந்துரையாடல் 2002ஆம் ஆண்டிற்கும் 2005ஆம் ஆண்டிற்கும் இடைப்பட்ட காலப்பகுதியிலேயே ஆரம்பமானதாகவும் இந்த அன்பளிப்பைப் பெற்றுக்கொள்வதற்கு மஹிந்த ராஜபக்ஸ அரசாங்கம் அதிகக் கவனம் செலுத்தியதாகவும் நிதி அமைச்சர் சுட்டிக்காட்டியுள்ளார். எனினும், அந்த அரசாங்கத்திற்கு எதிராக உள்நாட்டு மற்றும் சர்வதேச ரீதியில் எழுந்த ஊழல் மற்றும் மனித உரிமை மீறல் குற்றச்சாட்டுகளினால் அது கிடைக்காமற்போனதாகக் குறிப்பிட்டுள்ள நிதி அமைச்சர், இந்த உடன்படிக்கையால் பாதிப்பு ஏற்படுமாயின் அது குறித்து தௌிவுபடுத்துமாறும் தெரிவித்துள்ளார். அதன் முதலாவது கட்டத்தின் கீழ் ஏழு மாவட்டங்களில் அரச மற்றும் தனியார் காணிகளை இலகுவாக அடையாளம் காணக்கூடிய வகையில் காணி தொடர்பான வரைபடம் தயாரிக்கப்படுவதுடன், இந்த உடன்படிக்கைக்கு அமைய, இலத்திரனியல் காணிப் பதிவு அலுவலகத்தை ஸ்தாபித்து, தற்போது காணிப்பதிவு அலுவலகங்களில் காணப்படும் அனைத்து உறுதிகளும் இலத்திரனியல் முறைமையில் பாதுகாக்கப்படும் எனவும் இந்த அறிக்கையில் மேலும் குறிப்பிடப்பட்டுள்ளது. இதேவேளை, சஜித் பிரேமதாசவோ அல்லது கோட்டாபய ராஜபக்ஸவோ அமெரிக்க உடன்படிக்கையில் கைச்சாத்திடப்போவதில்லை என வாக்குறுதியளித்தால், தாம் ஜனாதிபதித் தேர்தலில் போட்டியிடுவதிலிருந்து விலகி, குறித்த வேட்பாளருக்கு ஆதரவளிப்பதாக ஜனாதிபதி வேட்பாளர் பியசிறி விஜேநாயக்க அறிவித்துள்ளார். ஊடகவியலாளர் சந்திப்பொன்றை ஏற்பாடு செய்து அவர் இந்த விடயத்தை அறிவித்தார்."}