{"Header": ["\nபீல்ட் மார்ஷல் பதவிக்கு மதிப்பளிக்காத அணிவகுப்பைத் தவிர்த்தேன் – பீல்ட் மார்ஷல் சரத் பொன்சேகா"], "Time": ["\n04 Feb, 2019\t", "| 9:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/02/04/%e0%ae%aa%e0%af%80%e0%ae%b2%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%b7%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81/", "Content": "Colombo (News 1st) பீல்ட் மார்ஷல் பதவிக்கு மதிப்பளிக்கப்படாத அணிவகுப்பிற்கு, இராணுவ சம்பிரதாயம் மற்றும் ஒழுங்கு மீறப்படும் இடத்திற்கு, பீல்ட் மார்ஷல் என்ற வகையில் என்னால் சென்று நிற்கமுடியாமையால் நான் அங்கு செல்வதைத் தவிர்த்தேன் என, ஐக்கிய தேசியக் கட்சியின் பாராளுமன்ற உறுப்பினர் பீல்ட் மார்ஷல் சரத் பொன்சேகா தெரிவித்துள்ளார். இன்றைய தின 71ஆவது தேசிய தின நிகழ்வில் தாம் கலந்துகொள்ளாமை தொடர்பில், பீல்ட் மார்ஷல் சரத் பொன்சேகா இவ்வாறு கருத்துத் தெரிவித்திருந்தார். எனக்குக் கிடைக்கவேண்டிய ஜனநாயக உரிமைகள் தற்போது அற்றுப்போயுள்ளன. அரசாங்கம், அமைச்சுப் பதவிக்கு என்னை பிரேரித்ததும் நாட்டின் ஆட்சியாளர் அரசியலமைப்பிற்கு முரணாக செயற்பட்டு, பதவியேற்பதை நிறுத்தியுள்ளார். நான் பீல்ட் மார்ஷலாக பதவி வகிக்கிறேன். இராணுவ சம்பிரதாயம் மற்றும் ஒழுங்கிற்கமைய பீல்ட் மார்ஷல் ஒருவர் இராணுவ அணிவகிப்பிற்குச் செல்லும்போது, அணிவகுப்பு சீராக இருக்க வேண்டும். இராணுவக் கொடிகள் அணைத்தும் அரைக்கம்பத்தில் பறக்கவிடப்பட வேண்டும். அந்த ஒன்றையும் செய்யாமல் எனக்கு பொதுவான அழைப்பு விடுவிக்கப்பட்டிருந்தது. பீல்ட் மார்ஷல் பதவிக்கு மதிப்பளிக்கப்படாத அணிவகுப்பிற்கு, இராணுவ சம்பிரதாயம் மற்றும் ஒழுங்கு மீறப்படும் இடத்திற்கு, பீட்ல் மார்ஷல் என்ற வகையில் என்னால் சென்று நிற்க முடியாது. இதனாலேயே நான் அங்கு செல்வதைத் தவிர்த்தேன் எனத் தெரிவித்துள்ளார். கேள்வி – ஜனநாயகம் தொடர்பில் பேசும் ஐக்கிய தேசியக் கட்சி, அமைச்சர்களின் எண்ணிக்கையை அதிகரிப்பதற்காக தேசிய அரசாங்கத்தை அமைக்கவுள்ளதே? பதில் – தேசிய அரசாங்கத்தில் இருக்கக்கூடிய அமைச்சர்கள், பிரதி அமைச்சர்கள் மற்றும் இராஜாங்க அமைச்சர்களின் எண்ணிக்கைக்கு நாம் பாராளுமன்றத்தின் அங்கீகாரத்தை பெற்றுக் கொள்வோம். அவ்வாறு செய்தால் அமைச்சர்கள் சுதந்திரமாக செயற்பட முடியும். ஜனாதிபதியால் தான் நினைத்தவாறு அமைச்சர்களை நீக்கவும் மாற்றவும் முடியும். குறைக்கவேண்டுமாயின் 25ஐ ஐந்தாக குறைக்கவும். அத்தகைய செயற்பாட்டில் அவர் இறங்குவாரா என்ற சந்தேகம் உள்ளது. ஆகவே, நாம் பாராளுமன்றத்தில் அனுமதியை பெற்றுக்கொள்வதற்கு தீர்மானித்தோம் என அவர் பதிலளித்துள்ளார்."}