{"Header": ["\nஐ.சி.சி சம்பியன்ஸ் கிண்ண போட்டிகளுக்கு மேற்கிந்தியத் தீவுகள் அணி தகுதிபெறவில்லை"], "Time": ["\n02 Jun, 2016\t", "| 7:53 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/06/02/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%ae%bf-%e0%ae%89%e0%ae%b2%e0%ae%95%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%a3%e0%af%8d%e0%ae%a3-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95/", "Content": "‘மினி உலகக் கிண்ணம்’ என்று அழைக்கப்படும் சம்பியன்ஸ் கிண்ண கிரிக்கெட் போட்டி 1998 ஆம் ஆண்டு முதல் நடத்தப்பட்டு வந்தது. இறுதியாக 2013 ஆம் ஆண்டு இங்கிலாந்தில் நடந்த போட்டியில் தோனி தலைமையிலான இந்திய அணி சம்பியன்ஸ் கிண்ணத்தை 2 ஆவது முறையாக வென்று வரலாறு படைத்தது. இதற்கிடையே, 50 ஓவர் உலகக் கிண்ண போட்டி இடம்பெற்று வருவதால் சம்பியன்ஸ் கிண்ண போட்டிகள் அவசியமற்றது என தெரிவித்து சர்வதேச கிரிக்கெட் சபை (ஐ.சி.சி.) சம்பியன்ஸ் கிண்ண போட்டியை இரத்து செய்வதாகவும், அதற்கு பதிலாக டெஸ்ட் சம்பியன்ஷிப் அறிமுகம் ஆக இருப்பதாகவும் அறிவித்தது. ஆனால் அடுத்த ஆண்டே டெஸ்ட் சம்பியன்ஷிப் போட்டியை நடத்துவது சாத்தியமில்லை என்று கூறிய ஐ.சி.சி. மீண்டும் 2017 ஆம் ஆண்டு முதல் சம்பியன்ஸ் கிண்ண போட்டி தொடரும் என்று அறிவித்தது. இதன்படி 8 ஆவது சம்பியன்ஸ் கிண்ண கிரிக்கெட் போட்டி அடுத்த ஆண்டு ஜூன் 1 ஆம் திகதி முதல் 18 ஆம் திகதி வரை இங்கிலாந்தில் இடம்பெறவுள்ளது. இந்த போட்டிக்கு 2015 ஆம் ஆண்டு செப்டம்பர் 30 ஆம் திகதி நிலவரப்படி தரவரிசையில் முதல் 8 இடங்களை பிடித்த அணிகள் மட்டுமே தகுதி பெற்றுள்ளன. துரதிர்ஷ்டவசமாக முன்னாள் சம்பியன் மேற்கிந்தியத்தீவுகள் தகுதி பெறவில்லை. இந்த நிலையில் சம்பியன்ஸ் கிண்ண கிரிக்கெட் போட்டிக்கான அட்டவணையை ஐ.சி.சி. நேற்று வெளியிட்டது. இதன்படி ‘ஏ’ பிரிவில் உலக சம்பியன் அவுஸ்திரேலியா, நியூசிலாந்து, இங்கிலாந்து, பங்களாதேஷ் அணிகளும், பி பிரிவில் இந்தியா, பாகிஸ்தான், இலங்கை, தென்னாபிரிக்க அணிகளும் இடம் பெற்றுள்ளன. ஒவ்வொரு அணியும் தங்கள் பிரிவில் உள்ள மற்ற அணிகளுடன் தலா ஒரு முறை மோத வேண்டும். லீக் முடிவில் இரு பிரிவிலும் முதல் 2 இடங்களை பிடிக்கும் அணிகள் அரையிறுதிக்கு தகுதி பெறும். மொத்தம் 15 ஆட்டங்கள் நடைபெறுகின்றன. இறுதிப்போட்டி லண்டன் ஓவல் மைதானத்தில் ஜூன் 18 ஆம் திகதி இடம்பெறும். அப்போட்டி மழையால் பாதிக்கப்பட்டால் மறுநாள் (ரிசர்வ் டே) அந்த போட்டி மீள நடத்தப்படும். போட்டி அட்டவணையை வெளியிட்டு நிருபர்களிடம் பேசிய ஐ.சி.சி. தலைமை நிர்வாகி டேவிட் ரிச்சர்ட்சன் கூறும் போது, ‘ஐ.சி.சி. சம்பியன்ஸ் கிண்ணம் குறுகிய காலத்தில் நடத்தப்படும் துல்லியமான ஒரு போட்டித் தொடராகும். ரசிகர்களுக்கும், வீரர்களுக்கும் இந்த போட்டி உற்சாகமாக இருக்கும். இந்த சம்பியன்ஸ் கிண்ணம் வெறும் ஒரு நாள் போட்டித் தொடர் மட்டும் அல்ல. இந்த போட்டி முடிந்து அடுத்த 3 மாதங்களில் 2019 ஆம் ஆண்டு உலகக் கிண்ண போட்டியில் பங்கேற்பதற்கான தரவரிசை தகுதி காலம் முடிவுக்கு வருகின்றது. எனவே சம்பியன்ஸ் கிண்ண போட்டியின் மூலம் ஒவ்வொரு அணிகளும் பெறும் தரவரிசை புள்ளி மிக முக்கியமானதாக இருக்கும்’ என்றார்."}