{"Header": ["\nஏழு மாவட்டங்களுக்கு மண்சரிவு அபாய எச்சரிக்கை மேலும் நீடிப்பு"], "Time": ["\n02 Jun, 2017\t", "| 3:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/06/02/%e0%ae%8f%e0%ae%b4%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%ae%a3%e0%af%8d-2/", "Content": "ஏழு மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள மண்சரிவு அபாய எச்சரிக்கை மேலும் நீடிக்கப்பட்டுள்ளது. இரத்தினபுரி, கேகாலை, காலி, களுத்துறை, மாத்தறை, ஹம்பாந்தோட்டை மற்றும் நுவரெலியா ஆகிய மாவட்டங்களுக்கு மண்சரிவு அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இந்த மாவட்டங்களின் மலைப்பாங்கான பகுதிகள் மற்றும் சரிவுகளில் வாழும் மக்கள் மண் சரிவு மற்றும் மண் மேடு சரிந்து விழும் அபாயம் குறித்து விழிப்புடன் இருக்க வேண்டும் என தேசிய கட்டிட ஆய்வு நிறுவகம் குறிப்பிட்டுள்ளது. இரத்தினபுரி மாவட்டத்தின் எலபாத்த, பெல்மடுல்ல, குருவிட்ட, எஹலியகொட, கிரிஎல்ல, இம்புல்பே, அயகம, கஹவத்த, கலவான, கொலன்ன மற்றும் நிவித்திகல ஆகிய பிரதேச செயலகப் பிரிவுகளில் மண் சரிவு அபாயம் நிலவுவதாக அறிவுறுத்தப்பட்டுள்ளது. கேகாலை மாவட்டத்தின் புலத்கொஹுபிட்டிய, தெரனியகல, எட்டியாந்தோட்டை, தெஹியோவிட்ட ஆகிய பிரதேச செயலகப் பிரிவுகளிலும் அதனை சூழவுள்ள பகுதிகளிலும் மண் சரிவு ஏற்படலாம் என சுட்டிக்காட்டப்பட்டுள்ளது. மழை நீடித்தால் காலி மாவட்டத்தின் பத்தேகம, யக்கலமுல்ல, நெலுவ, தவலம, நியாகம மற்றும் நாகொட ஆகிய பிரதேச செயலகப் பிரிவுகளிலும் மண் சரிவு ஏற்படலாம் என எச்சரிக்கப்பட்டுள்ளது. களுத்துறை மாவட்டத்தின் புலத்சிங்கள, அகலவத்த, வலல்லாவிட்ட மற்றும் பதுரலிய ஆகிய பிரதேச செயலகப் பிரவுகளில் மண் சரிவு அபாயம் நிலவுகின்றது. மாத்தறை மாவட்டத்திலும் சில பிரதேச செயலகப் பிரவுகளில் மண் சரிவு அபாயம் நிலவுவதாக தேசிய கட்டிட ஆய்வு நிறுவகம் குறிப்பிட்டது. இதற்கமைய கொட்டபொல, பஸ்கொட, பிட்டபெத்தர மற்றும் முலட்டியன ஆகிய பிரதேச செயலகப் பிரிவுகளைச் சேர்ந்தவர்கள் விழிப்புடன் இருக்க வேண்டும் என அறிவுறுத்தப்பட்டுள்ளனர். ஹம்பாந்தோட்டை மாவட்டத்தின் வலஸ்முல்ல மற்றும் கட்டுவன ஆகிய பிரதேச செயலகப் பிரிவுகளிலும் அதனை சூழவுள்ள பகுதிகளிலும் மண் சரிவு அபாயம் நிலவுகின்றது. நுவரெலியா மாவட்டத்தின் அம்பகமுவ கோரளை பிரதேச செயலகப் பிரிவைச் சேர்ந்த மக்களும் மண் சரிவு தொடர்பில் அவதானத்துடன் இருக்க வேண்டும் என தேசிய கட்டிட ஆய்வு நிறுவகம் குறிப்பிட்டுள்ளது. கடந்த புதன்கிழமை பிற்பகல் 1 மணிக்கு விடுக்கப்பட்ட மண் சரிவு அபாய முன்னெச்சரிக்கை இன்று பிற்பகல் வரை அமுலில் இருக்கும் என அறிவிக்கப்பட்டுள்ளது இயற்கை அனர்த்தங்களால் பாதிக்கப்பட்ட பகுதிகளில் மீட்பு மற்றும் நிவாரணங்களைப் பகிர்ந்தளிக்கும் நடவடிக்கைகளில் முப்படையைச் சேர்ந்த 8,000 பேர் ஈடுபட்டுள்ளனர். 5,085 இராணுவத்தினர் கடமைகளில் ஈடுபடுத்தப்பட்டுள்ளதாக இராணுவ ஊடகப் பேச்சாளர் பிரிகேடியர் ரொஷான் செனவிரத்ன தெரிவித்தார். வீதிகளின் போக்குவரத்து ஒழுங்குகளை சீரமைத்தல் மற்றும் அனர்த்தத்தில் சிக்கியுள்ள மக்களுக்கான உதவிகளை வழங்கும் பணிகளில் இராணுவத்தினர் ஈடுபட்டுள்ளதாகவும் இராணுவ ஊடகப் பேச்சாளர் மேலும் தெரிவித்தார். வௌ்ளத்தினால் பாதிக்கப்பட்ட கிணறுகளை சுத்திகரிக்கும் பணிகளும் முப்படையினரால் முன்னெடுக்கப்படுகின்றது."}