{"Header": ["\nமத்தளை விமான நிலையத்தை குத்தகைக்கு எடுப்பது இந்தியாவின் மூலோபாய நோக்கமா?"], "Time": ["\n04 Aug, 2018\t", "| 8:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/08/04/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b3%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%95/", "Content": "Colombo (News 1st) நாட்டின் தேசிய வளங்கள், பொருளாதார மையங்களை ஒவ்வொன்றாக வௌிநாட்டவர்களுக்கு வழங்கும் செயற்பாடுகள் தொடர்ந்து இடம்பெறுகின்றன. உலகின் சன நடமாட்டமற்ற விமான நிலையமாகக் கருதப்படும் மத்தளை விமான நிலையத்தை இந்தியாவிற்கு குத்தகைக்கு வழங்கும் செயற்பாடுகள் இடம்பெறுகின்றமை இதற்கு மற்றுமொரு உதாரணமாகும். இலங்கையிடம் இருந்து விமான நிலையமொன்றை குத்தகைக்கு எடுக்கும் திட்டமில்லை என இந்திய சிவில் விமான சேவை அமைச்சர் ஜயந்த் சிங் அண்மையில் இந்திய மக்களவையில் அறிவித்திருந்தார். எனினும், இலங்கையின் சிவில் விமான சேவை அமைச்சர் நிமல் சிறபால டி சில்வா, இதற்கு மாறான கருத்தொன்றை அண்மையில் வௌியிட்டிருந்தார். கூட்டு வியாபாரமாக இதனை உருவாக்கி, அதில் 70 வீதத்தை இந்திய விமான நிலைய அதிகார சபைக்கு விற்பனை செய்து, அதன் மூலம் கிடைக்கும் பணத்தைக்கொண்டு அதிகளவான கடன்களை மீள செலுத்த முடியும் என அவர் குறிப்பிட்டிருந்தார். எவ்வாறாயினும், இருதரப்பினருக்கும் இடையே தற்போது பேச்சுவார்த்தைகள் இடம்பெற்றுள்ளதாக ‘த ஹிந்து’ செய்தி வௌியிட்டுள்ளது. உத்தேச உடன்படிக்கைக்கு அமைய, இந்தியா மற்றும் இலங்கை ஒன்றிணைந்து அமைக்கும் நிறுவனத்திற்கு, 40 வருடங்களுக்கு இதன் முகாமைத்துவம் வழங்கப்படவுள்ளது. 70 வீத உரித்து இந்தியாவிற்கும், 30 வீத உரித்து இலங்கைக்கும் வழங்கப்படுவதுடன், 225 மில்லியன் டொலரை இந்தியா முதலீடு செய்யவுள்ளதாகக் கூறப்பட்டுள்ளது. சீனாவினால் நிர்வகிக்கப்படும் ஹம்பாந்தோட்டை துறைமுகத்தை அண்மித்துள்ள இந்த விமான நிலையத்தை குத்தகை எடுப்பது இந்திய அரசாங்கத்தின் மூலோபாய நோக்கம் என இந்தியாவின் ‘த ஹிந்து’ பத்திரிகை செய்தி வௌியிட்டுள்ளது. இது இந்திய அரசாங்கத்தின் வணிக நோக்கங்களை மீறிச்செல்லும் குறிக்கோள் என்பது யாவரும் அறிந்த இரகசியம் என ‘த ஹிந்து’ சுட்டிக்காட்டியுள்ளது. தேசிய வளங்களை இவ்வாறு வௌிநாடுகளுக்கு குத்தகைக்கு வழங்கவே அரசாங்கம் ஆட்சியில் உள்ளது எனில், நாட்டிற்கு இத்தகைய அரசாங்கம் எதற்கு?"}