{"Header": ["\nகடலுக்குச் சென்று 12 நாட்களாக வீடு திரும்பாத கணவருக்காக காத்திருக்கும் நாவூர் உம்மா"], "Time": ["\n04 Jan, 2017\t", "| 8:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/01/04/%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-12-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95/", "Content": "கடலுக்குச் சென்று 12 நாட்களாக வீடு திரும்பாத தனது கணவருக்காக கல்முனை, சாய்ந்தமருதைச் சேர்ந்த நாவூர் உம்மா காத்திருக்கிறார். கடந்த 24 ஆம் திகதி ஒலுவில் துறைமுகத்தில் இருந்து இரண்டு மீன்பிடி படகுகளுடன் கல்முனை பிரதேசத்தைச் சேர்ந்த 6 மீனவர்கள் கடலுக்குச் சென்றனர். அவர்களில் நாவூர் உம்மாவின் கணவரும் உள்ளார். நாட்கள் கடந்த போதிலும் கடலுக்கு சென்ற மீனவர்கள் இன்றும் வீடு திரும்பவில்லை. மீனவர்களின் தொலைபேசியும் செயலிழந்துள்ளது. இரண்டு படகுகளில் எம்.ஐ.அப்துல் வாஹப், ஏ.பி.ஹாஜா முஹைதீன், எம்.எம்.அர்ஜில், கே.எம்.நஸீருதீன், ஏ.எம்.அலாவுதீன், எம்.எம்.வாஹிதீன் ஆகிய ஆறு பேரும் பயணித்துள்ளனர். சாய்ந்தமருதைச் சேர்ந்த 54 வயதான எம்.ஐ.அப்துல் வாஹப், நாவூர் உம்மாவின் கணவராவார். கடந்த 33 வருடங்களாக தனது மூன்று பிள்ளைகளின் எதிர்காலத்தை வளம்பெறச் செய்வதற்காக மீன்பிடித் தொழிலில் பல்வேறு சிரமங்களுக்கு மத்தியில் இவர் ஈடுபட்டிருந்தார். கடலுக்குச் சென்றவர் வீடு திரும்பாததால் இன்று அவரின் குடும்பம் நிர்க்கதிக்குள்ளாகியுள்ளது. எம்.ஐ. அப்துல் வாஹபின் குடும்பத்தார் மாத்திரமல்ல காணாமற்போயுள்ள ஏனைய மீனவர்களின் குடும்பங்களும் செய்வதறியாது தவிக்கின்றன. எவ்வாறாயினும், கடந்த 28 ஆம் திகதி குறித்த மீனவர்களை ஆழ்கடலில் சந்தித்ததாக மீனவர் ஒருவர் கூறியுள்ளார். இத்தகவலையடுத்து, காணாமற்போன ஆறு மீனவர்களையும் கடற்படையினர் தேடி வருகின்றனர். காணாமற்போன மீனவர்கள் தொடர்பாக கடலோரக் காவலில் ஈடுபட்டுள்ள பாதுகாப்புப் பிரிவுகளுக்கு அறிவுறுத்தப்பட்டுள்ளதாக கடற்படையின் ஊடகப் பேச்சாளர் கூறினார். எனினும், காணாமற்போன மீனவர்கள் தொடர்பாக இதுவரை எவ்வித தகவல்களும் கிடைக்கவில்லை என்றும் கடற்படைத் தரப்பு தெரிவித்துள்ளது. இதேவேளை, மீனவர்களைத் தேடுவதற்கு விமானப்படையின் உதவியைக் கோரியுள்ளதாக கடற்றொழில் திணைக்களம் அறிவித்துள்ளது. அதற்கமைய, தேடுதல் பணிகளுக்கு விமானங்களைப் பயன்படுத்தவுள்ளதாக கடற்றொழில் உதவிப் பணிப்பாளர் லால் டி சில்வா தெரிவித்தார்."}