{"Header": ["\nதம்புள்ளை மைதானத்தில் ஆர்ப்பாட்டம்; மாற்றீடு செய்யாத இலங்கை கிரிக்கெட் நிறுவனம் காரணமா?"], "Time": ["\n01 Sep, 2016\t", "| 8:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/09/01/%e0%ae%a4%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%88%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86/", "Content": "இலங்கை மற்றும் அவுஸ்திரேலிய அணிகளுக்கு இடையிலான நான்காவது சர்வதேச ஒருநாள் கிரிக்கெட் போட்டி தம்புள்ளையில் பகலிரவு ஆட்டமாக நேற்று (31) நடைபெற்றது. இந்தப் போட்டிக்கான நுழைவுச்சீட்டுகள் இணையத்தளத்தின் ஊடாகவும் சில இடங்களிலும் விற்பனை செய்யப்பட்டதுடன், நுழைவுச்சீட்டுகள் யாவும் விற்றுத் தீர்ந்துவிட்டதாக போட்டிக்கு முதல் நாள் இலங்கை கிரிக்கெட் நிறுவனம் அறிவித்தது. போட்டி நடைபெறும் நாளில் தம்புள்ளை மைதானத்தில் நுழைவுச்சீட்டு விற்பனை செய்யப்படமாட்டாதென கிரிக்கெட் நிறுவனம் முதல் நாளே தெரிவித்திருந்தது. எவ்வாறாயினும், 16,800 பேர் கொள்ளளவைக் கொண்ட தம்புள்ளை மைதானத்திற்கு, போட்டியைக் கண்டுகளிக்க தம்புள்ளை மற்றும் அதனை அண்மித்த பகுதிகளில் இருந்து ரசிகர்கள் வருகைதந்த போதிலும், அவர்களுக்கு நுழைவுச்சீட்டு கிடைக்காததால் அமைதியின்மை ஏற்பட்டது. தம்புள்ளை மைதானத்தின் முன்பாக பிரதான வீதியை மறித்து போராட்டத்தில் ஈடுபட்ட ரசிகர்கள் போட்டியைக் கண்டுகளிக்க தமக்கு இடமளிக்குமாறு கோரிக்கை விடுத்தனர். அதற்கு எந்தப் பலனும் கிடைக்காததால் ஆத்திரமுற்ற ரசிகர்கள் அதனை வெளிப்படுத்த, நிலைமையைக் கட்டுப்பாட்டிற்குள் கொண்டுவருவதற்காக பொலிஸார் கண்ணீர்ப்புகை மற்றும் நீர்த்தாரைப் பிரயோகம் நடத்தினர். இணையத்தளத்தில் நுழைவுச்சீட்டு கொள்வனவு செய்யத் தெரியாத தமக்காக போட்டி நாளன்று மைதானத்தின் முன்பாக விற்பனை செய்வதற்கென நுழைவுச்சீட்டு ஒதுக்காதது ஏன் என்று ஆர்ப்பாட்டத்தில் ஈடுபட்ட ரசிகர்கள் கேள்வியெழுப்பினர். தம்புள்ளையில் நடைபெற்ற மூன்றாவது சர்வதேச ஒருநாள் போட்டியின் போதும் இதே நிலைமை தோன்றியதுடன், அதற்கு மாற்றீடாக செயற்படாத இலங்கை கிரிக்கெட் நிறுவனத்தின் செயற்பாட்டால் நான்காவது போட்டியிலும் அந்த நிலை ஏற்பட்டது. ரசிகர்கள் முன்வைக்கும் குற்றச்சாட்டுகள் தொடர்பாக இலங்கை கிரிக்கெட் நிறுவனத்திடம் வினவ நியூஸ்பெஸ்ட் பல தடவைகள் முயற்சித்த போதிலும் அது கைகூடவில்லை."}