{"Header": ["\nவிமானப்படை வீரர் அபிநந்தன் இந்திய அதிகாரிகளிடம் ஒப்படைப்பு"], "Time": ["\n01 Mar, 2019\t", "| 7:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/03/01/%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%88-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%aa%e0%ae%bf%e0%ae%a8%e0%ae%a8%e0%af%8d%e0%ae%a4/", "Content": "பாகிஸ்தான் இராணுவத்திடம் 3 நாட்களாக பிடிபட்டிருந்த இந்திய விமானப்படை வீரர் அபிநந்தன் இன்று மாலை வாகா எல்லையில் இந்திய அதிகாரிகளிடம் ஒப்படைக்கப்பட்டார். பாகிஸ்தானில் சுமார் 7 ஏக்கர் பரப்பளவில் இயங்கி வந்த ஜெய்ஷ்- இ-முகமது பயங்கரவாதிகளின் பாலகோட் பயிற்சி முகாமை கடந்த செவ்வாய்க்கிழமை இந்திய விமானப்படை குண்டுகள் வீசி அழித்தது. இதனால் ஆத்திரமடைந்த பாகிஸ்தான் விமானப்படை மறுநாள் புதன்கிழமை காஷ்மீரில் உள்ள 4 இராணுவ நிலைகளை குண்டு வீசி அழித்தது. இதனையடுத்து, இந்திய விமானப்படை நடத்திய தாக்குதலில் பாகிஸ்தானின் F-16 ரக விமானம் ஒன்று சுட்டு வீழ்த்தப்பட்டது. மேலும் 2 பாகிஸ்தான் விமானங்களை விரட்டிச்சென்ற போது இந்தியாவின் மிக்-21 விமானம் தாக்கப்பட்டு பழுதடைந்தது. இதையடுத்து, அந்த விமானத்தை ஓட்டிச்சென்ற விமானி அபிநந்தன் பாரசூட் மூலம் கீழே குதித்து உயிர்தப்பினார். அவரை பாகிஸ்தான் இராணுவம் கைதியாக சிறை பிடித்தது. தமிழ்நாட்டைச் சேர்ந்த அபிநந்தன் போர் கைதியாக பாகிஸ்தானிடம் சிக்கிய தகவலால் பரபரப்பு ஏற்பட்டது. “அவரை தாக்கக் கூடாது. உடனடியாக விடுதலை செய்ய வேண்டும்” என்று இந்தியா எச்சரித்தது. ஜெனீவா ஒப்பந்தத்தின் பேரில் அபிநந்தன் விடுவிக்கப்பட வேண்டும் என்று தூதர் மூலம் வலியுறுத்தப்பட்டது. இந்நிலையில், பாகிஸ்தான் பாராளுமன்றத்தில் உரையாற்றிய பிரதமர் இம்ரான் கான் , இந்திய விமானப்படை வீரர் அபிநந்தன் சமாதானப் பேச்சுவார்த்தையின் முதற்படியாக விடுவிக்கப்படுவார் என நேற்று (28) அறிவித்தார். இன்று காலை பாகிஸ்தானில் இருந்து அபிநந்தன் விடுவிக்கப்பட்டார். இன்று நண்பகல் அவர் ராவல்பிண்டியில் இருந்து லாகூர் நகருக்கு பலத்த பாதுகாப்புடன் விமானம் மூலம் அழைத்து வரப்பட்டார். அங்கிருந்து சாலை மார்க்கமாக பாகிஸ்தான் அதிகாரிகள் வாகனங்கள் புடைசூழ வாகா எல்லைக்கு அழைத்து வரப்பட்டார். இன்று மாலை வாகா எல்லையை வந்தடைந்த அபினந்தனை இந்திய மருத்துவக் குழுவினர் பரிசோதனை செய்தனர். பின்னர் பாகிஸ்தான் அதிகாரிகள் முறைப்படி இந்தியாவிடம் மாலை 5.30 மணியளவில் ஒப்படைத்தனர். அவரை வரவேற்க அவரது பெற்றோரும் பொதுமக்களும் வாகா எல்லையில் திரண்டிருந்ததாக இந்தியத் தகவல்கள் தெரிவிக்கின்றன."}