{"Header": ["\nபசுக்கள் இறக்குமதியால் பாதிக்கப்பட்டுள்ள இலங்கை பாற்பண்ணையாளர்கள்"], "Time": ["\n04 Apr, 2019\t", "| 8:20 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/04/04/%e0%ae%aa%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%b1%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%aa/", "Content": "Colombo (News 1st) தரமற்ற பசுக்கள் இறக்குமதி செய்யப்பட்டதால் இலங்கையின் பாற்பண்ணையாளர்கள் எதிர்நோக்கியுள்ள பிரச்சினைகள் தொடர்பில் அவுஸ்திரேலிய தேசிய வானொலியும் தொலைக்காட்சியும் தகவல்களை வெளிக்கொணர்ந்துள்ளன. அதிக விலையில் கொள்வனவு செய்யப்பட்ட இந்த பசுக்கள் இறக்கின்றமையாலும் போஷாக்கின்மையால் பாதிக்கப்பட்டதாலும் ஒரு சில விவசாயிகள் தற்கொலை செய்ய வேண்டிய நிலைக்குத் தள்ளப்பட்டுள்ளதாக அந்த செய்தியில் சுட்டிக்காட்டப்பட்டுள்ளது. இந்த கொடுக்கல் வாங்கலால் ஈடு செய்ய முடியாத அளவு நட்டம் ஏற்பட்டுள்ளதாக இலங்கையின் கணக்காய்வாளர் நாயகம் தெரிவித்துள்ளதாக அவுஸ்திரேலிய தேசிய வானொலி மற்றும் தொலைக்காட்சி நிறுவனமான Australian Broadcasting நிறுவனம் வெளியிட்டுள்ள செய்தியில் குறிப்பிடப்பட்டுள்ளது. 2008 ஆம் ஆண்டில் தேசிய திட்டமிடல் திணைக்களம் இலங்கைக்கு வெளிநாட்டுப் பசுக்களை இறக்குமதி செய்வது சிறப்பான நடைமுறை அல்லவென தீர்மானித்திருந்ததாக கணக்காய்வாளர் நாயகம் கூறியுள்ளார். இந்த பசுக்கள் இறக்குமதி செய்யும் திட்டத்தை உடனடியாக இடைநிறுத்த வேண்டும் என Australian Broadcasting செய்திக்கு செவ்வியொன்றை வழங்கியுள்ள Animal Australia நிறுவனத்தின் பிரதம அதிகாரி டிம் வாசுதேவ கூறியுள்ளார். அவுஸ்திரேலிய சட்டத்திற்கு அமைய, பசுக்களை பால் உற்பத்திக்காக ஏற்றுமதி செய்ய முடியாது எனவும் அவர் சுட்டிக்காட்டியுள்ளார். 2012 ஆம் ஆண்டிலிருந்து 2019 ஆம் ஆண்டு வரை அவுஸ்திரேலிய நிறுவனமொன்றின் ஊடாக இலங்கைக்கு 20,000 பசுக்களை வழங்குவதற்கு இணக்கம் காணப்பட்டிருந்ததுடன், தற்போதைய அரசாங்கம் ஆட்சிக்கு வந்ததை அடுத்து, அந்த உடன்படிக்கையில் திருத்தம் மேற்கொள்ளப்பட்டுள்ளது. இதுவரை 5000 பசுக்கள் இலங்கைக்கு கொண்டுவரப்பட்டுள்ளதுடன், எஞ்சிய பசுக்களையும் இறக்குமதி செய்வதற்காக முற்பணம் செலுத்தப்பட்டுள்ளதை நியூஸ்ஃபெஸ்ட் ஏற்கனவே வெளிக்கொணர்ந்திருந்தது. இறக்குமதி செய்யப்பட்ட 5000 பசுக்களில் பெரும்பாலானவை நோய்வாய்ப்பட்டுள்ளதுடன், அதில் ஒரு பகுதி உயிரிழந்துள்ளன. எஞ்சிய பசுக்களிடமிருந்து குறைந்தளவிலான பாலே கறக்கப்படுவதாகவும் பண்ணையாளர்கள் கவலை தெரிவித்துள்ளனர். இந்த பசுக்கள் தொடர்பில் இலங்கை பண்ணையாளர்களுக்கு பயிற்சி வழங்குவதற்கு இணக்கம் காணப்பட்டிருந்ததாக அவுஸ்திரேலிய தேசிய வானொலி மற்றும் தொலைக்காட்சி நிறுவனம் குறிப்பிட்டுள்ளது. எனினும், அத்தகைய பயிற்சி இலங்கையின் பண்ணையாளர்களுக்கு ஒருபோதும் வழங்கப்படுவதில்லை என இலங்கையின் பால் பண்ணையொன்றை மேற்கோள் காட்டி அந்த செய்தியில் மேலும் தெரவிக்கப்பட்டுள்ளது."}