{"Header": ["\nமஹபொல நிதியத்தை சுயாதீனமாக்குவதற்கு நடவடிக்கை எடுப்பதாக உயர் கல்வி அமைச்சர் தெரிவிப்பு"], "Time": ["\n01 Sep, 2018\t", "| 7:44 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/09/01/%e0%ae%ae%e0%ae%b9%e0%ae%aa%e0%af%8a%e0%ae%b2-%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%9a%e0%af%81%e0%ae%af%e0%ae%be%e0%ae%a4%e0%af%80%e0%ae%a9%e0%ae%ae/", "Content": "Colombo (News 1st) மஹபொல புலமைப்பரிசில் நிதியத்தை லலித் அத்துலத்முதலி புலமைப்பரிசில் நிதியம் என பெயரிட அரசாங்கம் அண்மையில் தீர்மானித்தது. மஹபொல சீட்டிழுப்பு மற்றும் மஹபொல வர்த்தகக் கண்காட்சியை மீள செயற்படுத்தி, நிதியத்தை சுயாதீனமாக்குவதற்கு நடவடிக்கை எடுப்பதாக உயர் கல்வி அமைச்சர் கலாநிதி விஜயதாச ராஜபக்ஸ நியூஸ்ஃபெஸ்ட்டிற்கு இன்று கூறினார். கேள்வி: மஹபொல நிதியத்திலிருந்து எவ்வளவு நிதி இல்லாமற்போயுள்ளது? பதில்: எமக்கு கிடைக்கவிருந்த நிதி இல்லாமற்போனது. இரண்டு நிறுவனங்களை உருவாக்கி இந்த நிதி முதலீடு செய்யப்பட்டமையால், அந்த நிறுவனங்களை நடத்திச்செல்ல அதிகப் பணம் செலவிடப்பட்டுள்ளது. சந்தை தொடர்பில் புரிந்துணர்வின்றி முதலீடு செய்தமையால் நட்டம் ஏற்பட்டுள்ளது. மஹபொல நிதியத்திற்கு வரி விதிக்கப்படுவதில்லை. எனினும், இரண்டு நிறுவனங்களின் ஊடாக முதலீடு செய்து வருமானத்தை ஈட்டியமையினால், இறைவரித்திணைக்களத்திற்கு 500 மில்லியன் ரூபா மஹபொல நிதியத்தில் இருந்து செலுத்த வேண்டும் என கண்டறியப்பட்டுள்ளது. இதனால் மஹபொல நிதியத்திற்கு பாரிய நட்டம் ஏற்பட்டுள்ளது. கேள்வி: மஹபொல நிதியத்திற்கு பாதிப்பு ஏற்படுத்தியவர்கள் மீது எவ்வாறான நடவடிக்கை எடுக்கப்படவுள்ளது? பதில்: 15 வருடங்களாக இந்த விடயம் இடம்பெறுகின்றது. அது தொடர்பில் சட்ட மா அதிபரின் ஆலோசனையைப் பெறுவதற்கான அமைச்சரவை அனுமதியை நான் பெற்றுள்ளேன். கேள்வி: SLIIT-ஐ அரசாங்கம் கையகப்படுத்தவுள்ளதா? பதில்: SLIIT அரச பல்கலைக்கழகமாகும். மஹபொலவிற்கு சொந்தமான இடத்தில், மஹபொல கட்டிடமொன்று இயங்குகின்றது. கடந்த காலத்தில் நம்பிக்கை சபையின் அனுமதி மற்றும் சட்டத்தை மீறி, பல்கலைக்கழகத்தின் அதிகாரங்கள் மற்றும் நிர்வாகம் ஆகியன வழங்கப்பட்டுள்ளன. அது அரச நிறுவனமாக கட்டணம் செலுத்தி, கல்வியை வழங்கி அதன் ஊடாக இலாபம் ஈட்டுகின்றது எனின், மஹபொல நிதியத்திற்கு அந்த நிதி கிடைக்கும் வகையில் முறையாக மீள் வியூகப்படுத்த தீர்மானித்துள்ளோம். பல்கலைக்கழகத்தில் கல்வி பயிலும் மாணவர்களுக்குள், அனைத்து பல்கலைக்கழக மாணவர் ஒன்றியத்தை பிரதிநிதித்துவப்படுத்தும் மாணவர்கள் மாதத்திற்கு ஒருமுறை பல காரணங்களை காண்பித்து பொதுமக்களை அசௌகரியங்களுக்குள்ளாக்கி எதிர்ப்பு நடவடிக்கைகளில் ஈடுபடுவதைக் காணக்கூடியதாகவுள்ளது. எனினும், உண்மையான பிரச்சினைகளுக்காகவா இவர்கள் இவ்வாறு எதிர்ப்பில் ஈடுபடுகின்றார்கள்? அநீதியான பகிடிவதைக்கு எதிராக ஒரு நாளேனும் அனைத்து பல்கலைக்கழக மாணவர் ஒன்றிய மாணவர்கள் எதிர்ப்பில் ஈடுபட்டுள்ளார்களா? பல்கலைக்கழகங்களில் பயிலும் மாணவர்களின் புலமைப்பரிசில் நிதியமான மஹபொல புலமைப்பரிசில் நிதியத்தை முறையற்ற வகையில் பயன்படுத்தியமை குறித்து அனைத்து பல்கலைக்கழக மாணவர் ஒன்றிய மாணவர்கள் எதிர்ப்பில் ஈடுபட்டுள்ளனரா?"}