{"Header": ["\nதென்னை, பனை மரங்களில் இருந்து கள்ளிறக்குவதற்கு கலால் அனுமதிப்பத்திரம் கட்டாயம்"], "Time": ["\n01 Nov, 2017\t", "| 7:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/11/01/%e0%ae%a4%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88-%e0%ae%aa%e0%ae%a9%e0%af%88-%e0%ae%ae%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81/", "Content": "தென்னை மற்றும் பனை மரங்களில் இருந்து கள்ளிறக்குவதற்கு கலால் அனுமதிப்பத்திரம் பெற வேண்டியது கட்டாயமாக்கப்பட்டுள்ளது. எவ்வாறாயினும், கித்துள் மரத்திலிருந்து கள்ளிறக்குவதற்கு அனுமதிப்பத்திரம் பெறத்தேவையில்லை என நிதி மற்றும் வெகுசன ஊடக அமைச்சு அறிவித்துள்ளது. நாட்டின் பல பகுதிகளில் தென்னை, பனை மற்றும் கித்துள் மரங்களில் இருந்து கள்ளிறக்கும் தொழிலை ஆயிரக்கணக்கான மக்கள் ஜீவனோபாயத் தொழிலாக மேற்கொண்டு வருகின்றனர். மதுவரி கட்டளைச் சட்டத்தின் கீழ் மரங்களிலிருந்து கள்ளிறக்குவதற்காக அனுமதிப்பத்திரம் பெறப்பட வேண்டியது ஏற்கனவே கட்டாயமாக்கப்பட்டிருந்தாலும் 2013 ஆம் ஆண்டு அதனை தளர்த்தும் வகையில் சட்டத்திருத்தம் செய்யப்பட்டது. இந்த திருத்தத்தை அடுத்து, மதுபான உற்பத்தி தொழிற்சாலைகளுக்கு கிடைக்கும் கள்ளின் அளவைக் கணிப்பிடுவதற்கான நடைமுறையொன்று மதுவரித் திணைக்களத்திடம் இல்லாமற்போனதாக நிதி அமைச்சு சுட்டிக்காட்டியுள்ளது. இதனால் மதுபான உற்பத்தி தொழிற்சாலைகள் ஊடாக அரசாங்கத்திற்கு கிடைக்க வேண்டிய மது வரியை மதிப்பீடு செய்ய முடியாத நிலை ஏற்பட்டிருந்ததாகவும் அமைச்சு விடுத்துள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. இந்த நிலையில், மதுவரி கட்டளைச் சட்டத்தின் 15 ஆவது சரத்தை திருத்துவதற்கு அமைச்சரவை அனுமதி வழங்கியுள்ளது. புதிய திருத்தத்திற்கு அமைய, தென்னை மற்றும் பனை மரங்களில் கள்ளிறக்குவதற்காக மதுவரித் திணைக்களம் அல்லது சம்பந்தப்பட்ட பிரதேச செயலகங்களில் அனுமதிப்பத்திரமொன்றைப் பெற வேண்டியது கட்டாயமாக்கப்பட்டுள்ளது. எவ்வாறாயினும், கித்துள் மரங்களில் கள்ளிறக்குவதற்கு மாத்திரம் அனுமதிப்பத்திரம் பெற வேண்டிய தேவை இல்லை என நிதி அமைச்சு குறிப்பிட்டுள்ளது. இதேவேளை, கித்துள் உற்பத்தியை ஊக்குவிப்பதற்காக அரசாங்கம் பல நடவடிக்கைகளை மேற்கொண்டு வருகின்றது. எவ்வாறாயினும், கித்துள் சார் உற்பத்தியில் ஈடுபடுவோரின் எண்ணிக்கை தற்போது படிப்படியாகக் குறைவடைந்து வருவதாக நியூஸ்பெஸ்ட்டின் பிராந்திய செய்தியாளர்கள் குறிப்பிட்டனர். இந்த நிலையில், மதுவரி திருத்தச் சட்டமானது தமிழின அழிப்பின் நீட்சியாகும் என வட மாகாண கூட்டுறவு அமைச்சர் அனந்தி சசிதரன் தெரிவித்துள்ளார். பனை, தென்னை மரங்களிலிருந்து கள் இறக்குவதற்கு தடை விதிக்கும் வகையிலான வர்த்தமானி அறிவித்தலானது தமிழின அழிப்பின் நீட்சி என அவர் விடுத்துள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. தமிழர்களின் வாழ்வாதாரத்தை முடக்கும் இந்த திருத்தச்சட்டம் உடனடியாக மீளப்பெறப்பட வேண்டுமென அவர் வலியுறுத்தியுள்ளார். தமிழர்களின் பெருமை மிகு அடையாளமாகவும் பலமாகவும் திகழும் பனை வளத்தை முற்றிலும் இல்லாதொழிக்கும் நோக்கில் சட்டத்திருத்தம் கொண்டுவரப்பட்டுள்ளதாக அவரது அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. மதுபான விற்பனையை முழு அளவில் ஊக்குவிக்கும் நோக்கில் திருத்தச்சட்டம் கொண்டுவரப்பட்டுள்ளதாகவும் அனந்தி சசிதரன் குறிப்பிட்டுள்ளார். புதிதாக மேற்கொள்ளப்பட்டுள்ள மதுவரி கட்டளைச் சட்டத்திருத்தம் அரசியல் அரங்கிலும் தற்போது பேசுபொருளாக மாறியுள்ளது."}