{"Header": ["\nசிறந்த அணியைத் தெரிவுசெய்வதற்கான வாய்ப்பு உதயம் – லசித் மாலிங்க"], "Time": ["\n02 Jan, 2019\t", "| 9:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/01/02/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%85%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%af%88%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%b5%e0%af%81%e0%ae%9a%e0%af%86%e0%ae%af/", "Content": "Colombo (News 1st) சிறந்த அணியைத் தெரிவுசெய்வதற்கான வாய்ப்பு உதயமாகியுள்ளதாக, இலங்கை கிரிக்கெட் அணியின் ஒருநாள் மற்றும் இருபதுக்கு 20 போட்டிகளுக்கான தலைவர் லசித் மாலிங்க தெரிவித்துள்ளார். நியூஸிலாந்துக்கு எதிராக நாளை ஆரம்பமாகவுள்ள ஒருநாள் தொடர் குறித்து கருத்துத் தெரிவிக்கும்போதே அவர் இதனைக் கூறியுள்ளார். இலங்கை மற்றும் நியூஸிலாந்து அணிகளுக்கு இடையிலான 3 போட்டிகளைக் கொண்ட சர்வதேச ஒருநாள் கிரிக்கெட் தொடர் நாளை ஆரம்பமாகவுள்ளது. தொடருக்கான முதல் போட்டி ​பே ஓவல் மைதானத்தில் இலங்கை நேரப்படி நாளை காலை 6.30 மணியளவில் ஆரம்பமாகவுள்ளது. இரு அணிகளும் இதுவரையில் 95 சர்வதேச ஒருநாள் போட்டிகளில் மோதியுள்ளதுடன், அதில் நியூஸிலாந்து 45 போட்டிகளிலும் இலங்கை 41 போட்டிகளிலும் வெற்றியீட்டியுள்ளன. 8 போட்டிகள் வெற்றி தோல்வியற்ற முடிவை எட்டியுள்ளன. 2016 ஆம் ஆண்டு இரு அணிகளும் இறுதியாக 4 போட்டிகள் கொண்ட ஒருநாள் தொடரில் மோதியதுடன் அந்தத் தொடரை 3 – 1 என நியூஸிலாந்து கைப்பற்றியது. எவ்வாறாயினும், ஒருநாள் போட்டிகளுக்கான அணிகளின் தரவரிசையில் மூன்றாமிடத்தில் நீடிக்கும் நியூஸிலாந்து, இலங்கை அணிக்கு எதிரான இந்தத் தொடரை 3 – 0 என வெற்றிகொள்ளாத பட்சத்தில் அவ்வணி தரவரிசையில் நான்காமிடத்துக்குத் பின்தள்ளப்படும். இந்தத் தொடரை 3 – 0 என கைப்பற்றினாலும், இலங்கை அணிக்கு தரவரிசையில் முன்னேற்றமடைவதற்கான வாய்ப்பு இல்லாமல் போவதுடன் 83 புள்ளிகளை ஈட்டிக்கொள்ள முடியும். இந்தநிலையில், ஒருநாள் போட்டிகளுக்கான அணிகளின் தரவரிசையில் 79 புள்ளிகளோடு இலங்கை அணி எட்டாமிடத்திலும் 93 புள்ளிகளுடன் பங்களாதேஷ் ஏழாமிடத்திலும் நீடிக்கின்றன. சிரேஷ்ட வீரர்களுக்குத் திறமையை நிரூபிப்பதற்கான வாய்ப்பாக இந்தத் தொடர் அமையும் என இலங்கை அணியின் நட்சத்திர வேகப்பந்து வீச்சாளரான லசித் மாலிங்க தெரிவித்துள்ளார். சகல போட்டிகளையும் உலகக்கிண்ண கிரிக்கெட் தொடருக்கான பயிற்சி ஆட்டமாகக் கருதி செயற்பட வேண்டும் எனவும் அவர் கூறியுள்ளார். இதேவேளை, மார்டின் கப்தில் மற்றும் கொலின் முன்ரோ ஆகியோரது துடுப்பாட்டமானது தமது அணிக்கு பலமாக அமையும் என நியூஸிலாந்து அணித்தலைவரான கேன் வில்லியம்சன் கூறியுள்ளார்."}