{"Header": ["\n2016 இற்கான இந்து சமுத்திர மாநாட்டில் தலைமை உரையாற்றுகிறார் பிரதமர் ரணில் விக்ரமசிங்க"], "Time": ["\n01 Sep, 2016\t", "| 10:03 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/09/01/2016-%e0%ae%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a9-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%9a%e0%ae%ae%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0-%e0%ae%ae%e0%ae%be/", "Content": "2016 இற்கான இந்து சமுத்திர மாநாட்டில் கலந்துகொள்வதற்காக பிரதமர் ரணில் விக்ரமசிங்க உள்ளிட்ட தூதுக்குழுவினர் இன்று சிங்கப்பூருக்குப் பயணமாகினர். பிரதமர் ரணில் விக்ரமசிங்க தலைமையிலான தூதுக்குழுவினரை சிங்கப்பூருக்கான இலங்கை உயர்ஸ்தானிகராலய அதிகாரிகள் வரவேற்றனர். இதன்போது இந்திய வெளிவிவகார இராஜாங்க அமைச்சர் ஶ்ரீ.எம்.ஜே.அக்பார், பிரதமர் ரணில் விக்ரமசிங்கவை சந்தித்தார். இந்த மாநாட்டில் இலங்கை பிரதமர் பங்கேற்கின்றமை மேலும் வலு சேர்ப்பதாக அமைந்துள்ளதுடன், சுபீட்சத்தையும் ஏற்படுத்துவதாக இதன்போது இந்திய வெளிவிவகார இராஜாங்க அமைச்சர் கூறியுள்ளார். இந்திய மன்றத்தினால் ஏற்பாடு செய்யப்பட்டுள்ள 2016 இந்து சமுத்திர மாநாட்டின் அங்குரார்ப்பண நிகழ்வு இன்றிரவு நடைபெறவுள்ளதுடன், மாநாட்டின் தலைமை உரையை பிரதமர் ரணில் விக்ரமசிங்க ஆற்றவுள்ளார். இந்த மாநாட்டில் இந்து சமுத்திர வலயத்திற்கு தாக்கத்தை ஏற்படுத்தும் பாதுகாப்பு, பொருளாதாரம், கலாசாரம் மற்றும் சூழல் பிரச்சினைகள் தொடர்பில் ஆய்வுக்குட்படுத்தும் பல அமர்வுகள் ஏற்பாடு செய்யப்பட்டுள்ளதாக பிரதமர் அலுவலகம் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. வர்த்தகம், முதலீடு, கலாசாரம் போன்ற துறைகள் தொடர்பில் நாளை நடைபெறவுள்ள முதற்கட்ட அமர்வுகளில், இந்து சமுத்திர வலய நாடுகள் மாத்திரமின்றி, மேற்கத்தேய நாடுகளை பிரதிநிதித்துவப்படுத்தும் அரச தலைவர்கள், அரசியல்வாதிகள், நிபுணர்கள், கொள்கை வகுப்பாளர்கள் உள்ளிட்ட பலரும் கலந்துகொள்ளவுள்ளனர். இந்த மாநாட்டில் பங்கேற்பதற்கு இலங்கை மகாபோதி சங்கத்தின் தலைவர் பானகல உபதிஸ்ஸ தேரருக்கும் அழைப்பு விடுக்கப்பட்டுள்ளது. 2016 இந்து சமுத்திர மாநாட்டை முன்னிட்டு நடைபெற்ற வர்த்தக மற்றும் வியாபார செயலமர்வில் தேரர் இன்று கலந்துகொண்டார். இலங்கையின் முன்னாள் இந்திய உயர்ஸ்தானிகர் அசோக் K காந்தா இந்த செயலமர்விற்கு தலைமை வகித்தார். கொள்கை ஆய்வு நிறுவனத்தின் தலைவர் ரசின் சாலியும் கலந்துகொண்டிருந்தார்."}