{"Header": ["\nகொழும்பு நகரில் விசேட போக்குவரத்து ஒழுங்குகள்: வீதிகள் சிலவற்றில் வாகனங்கள் செல்லத் தடை"], "Time": ["\n02 Feb, 2017\t", "| 3:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/02/02/%e0%ae%95%e0%af%8a%e0%ae%b4%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%a8%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%af%87%e0%ae%9f-%e0%ae%aa%e0%af%8b-2/", "Content": "இலங்கையின் 69 ஆவது சுதந்திர தினக் கொண்டாட்டத்தை முன்னிட்டு காலி முகத்திடலை சூழவுள்ள பகுதிகளில் விசேட பாதுகாப்புத் திட்டம் முன்னெடுக்கப்பட்டுள்ளது. சுதந்திர தினத்தன்று அதிகாலை 5 மணி முதல் நண்பகல் 12 மணி வரை வாகனப் போக்குவரத்து ஒழுங்குகள் முன்னெடுக்கப்படவுள்ளதாக பொலிஸ் ஊடகப் பேச்சாளரான பிரதி பொலிஸ் மா அதிபர் பிரியந்த ஜயக்கொடி குறிப்பிட்டார். சுதந்திர தினத்தை முன்னிட்டு கொழும்பு நகரில் பாதுகாப்புத் திட்டங்களும் நடைமுறைப்படுத்தப்பட்டுள்ளதாக பிரதி பொலிஸ் மா அதிபர் மேலும் தெரிவித்தார். சுதந்திர தின வைபவத்திற்கான ஒத்திகைகள் நாளை (03) நடைபெறவுள்ளதால் வாகன நெரிசலைக் கட்டுப்படுத்துவதற்காக போக்குவரத்து ஒழுங்குகள் முன்னெடுக்கப்பட்டுள்ளன. சுதந்திர தினத்தன்று அதிகாலை 5 மணி முதல் காலிமுகத்திடல் சுற்றுவட்டம் முதல் பழைய பாராளுமன்ற சுற்றுவட்டம் வரையிலும், சைத்தியா வீதியூடாகவும் வாகனங்கள் செல்வதற்கு தடை விதிக்கப்பட்டுள்ளது. காலை 7 முதல் நண்பகல் 12 மணி வரை கொள்ளுப்பிட்டிய சந்தியால் காலி முகத்திடல் நோக்கிப் பிரவேசிப்பதற்கும், சென். மைக்கல்ஸ் வீதியால் காலி முகத்திடல் நோக்கிப் பயணிப்பதற்கும் தடை விதிக்கப்பட்டுள்ளதாக பொலிஸார் அறிவித்துள்ளனர். தொடுன்ன சுற்றுவட்டத்தின் ஊடாக காலி வீதிக்குள் பிரவேசிப்பதற்கும் செரமிக் சந்தியூடாக பழைய பாராளுமன்றம் நோக்கி லோட்டஸ் வீதியூடாகப் பயணிப்பதற்கும் வாகனங்களுக்கு தடை விதிக்கப்பட்டுள்ளது. அத்துடன், யோர்க் வீதியால் இலங்கை வங்கி மாவத்தைக்குள் பிரவேசிப்பதற்கும் சீனோர் சந்தியால் கோட்டை ரயில் நிலைய வீதியூடாக மத்திய தபால் பரிமாற்று நிலைய சந்தி ஊடாக செரமிக் சந்திக்குள் பிரவேசிப்பதற்கும் வாகனங்களுக்கு அனுமதி வழங்கப்பட மாட்டாது என பொலிஸார் தெரிவித்துள்ளனர். மார்க்கான் மாக்கார் வீதி, உத்தரனந்த மாவத்தை சந்தியூடாக காலி முகத்திடல் சுற்றுவட்டத்திற்குள் பிரவேசிப்பதற்கு குறிப்பிட்ட காலப்பகுதியில் வாகனங்களுக்கு அனுமதி வழங்கப்படாது என்றும் பொலிஸ் ஊடகப் பேச்சாளர் சுட்டிக்காட்டினார். எனினும், அந்த பிரதேசங்களில் உள்ளவர்கள் மற்றும் அலுவலகங்களில் தொழில் புரிவோருக்கு மாத்திரம் விசேட அனுமதி வழங்கப்படும் என்றும் அவர் குறிப்பிட்டார்."}