{"Header": ["\nமிக் விமானக் கொள்வனவு தொடர்பில் மக்களுக்கு தெளிவுபடுத்த இது சிறந்த தருணம் – கோட்டாபய"], "Time": ["\n04 Jun, 2015\t", "| 1:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/06/04/%e0%ae%ae%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b3%e0%af%8d%e0%ae%b5%e0%ae%a9%e0%ae%b5%e0%af%81-%e0%ae%a4%e0%af%8a/", "Content": "மிக் விமானக் கொள்வனவு தொடர்பில் முன்வைக்கப்படும் குற்றச்சாட்டுகள் தனது நற்பெயருக்கு களங்கம் விளைவிப்பதற்காக மேற்கொள்ளப்படும் நீண்டகால பிரயத்தனத்தின் ஒரு கட்டமாகும் என முன்னாள் பாதுகாப்பு செயலாளர் கோட்டாபய ராஜபக்ஸ தெரிவித்துள்ளார். இந்த குற்றச்சாட்டுகளின் பின்புலத்தில் யுத்த வெற்றிக்கு, அபகீர்த்தியை ஏற்படுத்தும் நோக்கம் அடங்கியுள்ளதாக அறிக்கையொன்றின் மூலம் அவர் சுட்டிக்காட்டியுள்ளார். ஆட்சி மாற்றத்தின் பின்னர், மிக் விமான கொடுக்கல் வாங்கல் தொடர்பில் எதிர்த்தரப்பினர் மீண்டும் விமர்சனங்களை வெளியிட ஆரம்பித்துள்ளதால், அந்த கொள்வனவு தொடர்பான விபரங்களை மக்களுக்கு தெளிவுபடுத்துவதற்கு இதுவொரு சிறந்த தருணமாகும் எனவும் கோட்டாபய ராஜபக்ஸ குறிப்பிட்டுள்ளார். இந்த கொடுக்கல் வாங்கலை முன்னெடுப்பதற்கு சில தினங்களுக்கு முன்னர், வர்ஜீன் தீவுகளில், பெலிமிஷா ஹோல்டின் என்ற நிறுவனத்தின் பெயரால் ஆரம்பிக்கப்பட்ட வங்கிக் கணக்கு தொடர்பிலும் முன்னாள் பாதுகாப்பு செயலாளர் கவனம் செலுத்தியுள்ளார். 2006 ஆம் ஆண்டில் மிக்_27 ரக நான்கு தாக்குதல் விமானங்களை கொள்வனவு செய்வதற்கும், விமானப் படையினர் வசமிருந்த மிக்_27 ரக மூன்று விமானங்கள் மற்றும் மிக்_23 ரக விமானம் என்பவற்றை திருத்துவதற்காகவும் யுக்ரேய்னிலுள்ள மிக் உற்பத்தி நிறுவனமான மாஷ் என்ற நிறுவனத்துடன் நேரடி தொடர்புகொண்டதாக அந்த அறிக்கையில் சுட்டிக்காட்டப்பட்டுள்ளது. விமானங்களை கொள்வனவு செய்வதற்கும், திருத்துவதற்குமான விலைமனுக்கள் 2006 பெப்ரவரி மாதம் 6 ஆம் திகதி இந்த நிறுவனத்தினால் சமர்ப்பிக்கப்பட்ட முதலாவது ஆவணத்திலேயே அதற்கான கொடுக்கல் வாங்கல் நிதி நிறுவனமொன்றின் ஊடாக இடம்பெறும் என்றும், சகல கட்டணங்களும் மேற்படி நிதி நிறுவனத்தினாலேயே செலுத்தப்பட வேண்டுமெனவும் அறிவிக்கப்பட்டிருந்ததாக கோட்டாபய ராஜபக்ஸ கூறியுள்ளார். யுக்ரேய்ன் மாஷ் நிறுவனம் முழுமையாக யுக்ரேய்ன் அரசாங்கத்திற்கு சொந்தமானது என்றும், அந்த நாட்டு சட்டத்தின் பிரகாரம் அவர்கள் கடன் அடிப்படையில் உபகரணங்களை விநியோகிக்க முடியாதெனவும் தெரிவித்துள்ள முன்னாள் பாதுகாப்பு செயலாளர், அதன் பிரகாரம் பெலமிஷா ஹோல்டின் என்ற நிதி நிறுவனம் அதற்கான கொடுக்கல் வாங்ககளுக்கான பண வசதிகளை ஏற்படுத்திக் கொடுத்ததாக யுக்ரேய்ன் மாஷ் நிறுவனத்தின் பணிப்பாளர்களில் ஒருவரான டி.ஏ. பெரிகுடோ இலங்கையின் பாதுகாப்பு அமைச்சுக்கு அறிவித்துள்ளதாகவும் தெரிவித்துள்ளார்."}