{"Header": ["\nகுடிசை வீடு, சைக்கிளில் பிரசாரம்: பணபலமின்றி தேர்தலில் வென்று இணையமைச்சரான பிரதாப் சந்திர சாரங்கி"], "Time": ["\n01 Jun, 2019\t", "| 8:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/06/01/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%af%88-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%81-%e0%ae%9a%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa/", "Content": "மண் சுவர்… குடிசை… சைக்கிள்.. ஒரு பை என தனக்கென தனித்துவமான அடையாளங்களைக் கொண்ட பிரதாப் சந்திர சாரங்கிக்கு, பிரதமர் நரேந்திர மோடியின் அமைச்சரவையில் இணையமைச்சர் பதவி வழங்கப்பட்டுள்ளது. மக்கள் தமது தலைவனாக ஒருவரை ஏற்பதற்கு பணபலத்தை எதிர்பார்ப்பதில்லை என்பதற்கு பிரதாப் சந்திர சாரங்கியின் வெற்றி சான்று பகர்கின்றது. ஒடிசாவின் பாலசோர் தொகுதியில் பாரதிய ஜனதா கட்சி சார்பில் வேட்பாளராக போட்டியிட்ட பிரதாப் சந்திர சாரங்கி ஒரு இலட்சத்து 41 ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார். ஒடிசாவின் கோபிநாத்பூர் என்ற கிராமத்தில் எளிய குடும்பமொன்றில் 1955 ஆம் ஆண்டு ஜனவரி மாதம் 4 ஆம் திகதி பிறந்த இவர் சிறுவயதில் இருந்தே ஆன்மீகத்தின் மீது நாட்டம் கொண்டவர். சொற்பொழிவுகளை நிகழ்த்துவதில் கைதேர்ந்தவராகவும் சமூகப்பணிகளில் தன்னை ஈடுபடுத்திக்கொண்டமையினூடாகவும் மக்களால் போற்றப்படும் ஒரு தலைவராக அவர் உயர்ந்தார். பா.ஜ.க-வில் தன்னை இணைத்துக்கொண்ட பிரதாப் சந்திர சாரங்கி, ஒடிசா மாநிலத்தில் உள்ள நிலகிரி தொகுதியில் 2 முறை சட்டமன்ற உறுப்பினராக தெரிவு செய்யப்பட்டார். 2014 மக்களவை தேர்தலில் வேட்பாளராக நிறுத்தப்பட்ட இவருக்கு தோல்வியே கிடைத்த போதிலும் இம்முறை தேர்தலில் மீண்டும் பிரதாப் சந்திர சாரங்கிக்கு பா.ஜ.க வாய்ப்பளித்தது. ஒடிசாவின் மோடி என அப்பகுதி மக்களால் அழைக்கப்படுகின்ற பிரதாப் சந்திர சாரங்கியை எதிர்த்து இம்முறை தேர்தலில் நிறுத்தப்பட்ட பிஜூ ஜனதா தள வேட்பாளரும், காங்கிரஸ் வேட்பாளரும் பெரும் செல்வந்தர்களாவர். பிஜூ ஜனதா தள வேட்பாளரான ரபீந்திரகுமார் ஜெனா மாநிலத்தின் மிகப்பெரிய தொழிலதிபர் என்பதுடன் அவருடைய சொத்து மதிப்பு 72 கோடி இந்திய ரூபா. காங்கிரஸ் வேட்பாளராகக் களமிறக்கப்பட்ட நபஜோதி பட்நாயக், அரசியல் பின்னணி கொண்ட குடும்பத்தில் இருந்து வந்தவர் என்பதுடன் அவரது சொத்து மதிப்பு 104 கோடி இந்திய ரூபாவாகும். இந்நிலையில், பிரதாப் சாரங்கியின் அசையும் சொத்து மதிப்பு 1.5 இலட்சம் இந்திய ரூபா மாத்திரமே என்பதுடன் அவரது அசையா சொத்தின் மதிப்பு 15 இலட்சம் இந்திய ரூபாவாகும். ஏனைய இருவரும் அதிக செலவு செய்து பிரசாரம் செய்து வந்த நிலையில், பிரதாப் சாரங்கி தனியாக சைக்கிளில் சென்று மக்களை சந்தித்தார். சாரங்கிக்காக பிரதமர் மோடி பிரசாரம் மேற்கொண்டமையும் தொண்டர்கள் மத்தியில் உற்சாகத்தை ஏற்படுத்தியது. இந்நிலையில், மக்களவை தேர்தலில் ஏனைய ​வேட்பாளர்களை விடவும் ஒரு இலட்சத்து 41 ஆயிரம் வாக்குகள் வித்தியாசத்தில் சாரங்கி அமோக வெற்றி பெற்றார். கடந்த 30 ஆம் திகதி ராஷ்ட்ரபவனில் இடம்பெற்ற பதவியேற்பு விழாவில் தன் ஒடிசலான உருவம், எளிமையான தோற்றத்தால் அங்கிருந்தவர்களின் கவனத்தை ஈர்த்த இவர், மக்களின் சேவையே தன் முதல் கடமை என தெரிவித்து பதவிப்பிரமாணம் செய்துகொண்டுள்ளார். இவர் இணை அமைச்சராக பதவியேற்ற போது அரங்கத்தில் கைதட்டல்கள் அதிர்ந்துள்ளன. பணபலம் இல்லாத ஒரு நபராக இவர் இருந்தாலும் மக்கள் எளிதில் அணுகும் ஒரு நபராக இருந்தமையே அவரின் வெற்றிக்கான காரணமென கூறலாம். மலைவாழ் மக்களுக்காக பலாசூர், மயூர்கஞ்ச் மாவட்டங்களில் ஏராளமான பள்ளிக்கூடங்களை தொடக்கி வைத்துள்ளார் சாரங்கி."}