{"Header": ["\nதென் ஆபிரிக்காவிற்கு எதிராக இலங்கை தொடர்ச்சியாகத் தோல்வி"], "Time": ["\n02 Aug, 2018\t", "| 9:19 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/08/02/%e0%ae%a4%e0%af%86%e0%ae%a9%e0%af%8d-%e0%ae%86%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4-4/", "Content": "Colombo (News 1st) தென் ஆபிரிக்காவிற்கு எதிரான இரண்டாவது சர்வதேச ஒருநாள் கிரிக்கெட் போட்டியில் இலங்கை அணி தோல்வியடைந்தது. இது தென் ஆபிரிக்காவிற்கு எதிராக இலங்கை தொடர்ச்சியாக அடைந்த 10 ஆவது சர்வதேச ஒருநாள் தோல்வியாகும். 2017 ஆம் ஆண்டு முதல் இதுவரை 36 சர்வதேச ஒருநாள் போட்டிகளில் விளையாடிய இலங்கை அணியால் அவற்றில் 8 போட்டிகளில் மாத்திரமே வெற்றிபெற முடிந்துள்ளதுடன், 27 போட்டிகளில் தோல்வியடைந்துள்ளது. வெற்றிபெற்ற 8 போட்டிகளில் 3 பங்களாதேஷூக்கு எதிராகவும், 3 சிம்பாப்வேவிற்கு எதிராகவும் 2 இந்தியாவுக்கு எதிராகவும் பெறப்பட்டவையாகும். 2015 ஆம் ஆண்டு ஒக்டோபரில் மேற்கிந்தியத் தீவுகளுக்கு எதிராக இலங்கை பெற்ற வெற்றியே சொந்த மண்ணில் இலங்கை இறுதியாகப் பெற்ற சர்வதேச ஒருநாள் தொடர் வெற்றியாகும். 4 வருடங்களுக்கு முன்னர் இங்கிலாந்திற்கு எதிராகப் பெற்ற வெற்றியே சர்வதேச தரவரிசையில் முதல் 8 இடங்களை வகிக்கும் ஏதேனுமொரு அணிக்கு எதிராக இலங்கை பெற்ற கடைசி ஒருநாள் தொடர் வெற்றியாகும். 2017 ஆம் ஆண்டு ஜூலையில் சிம்பாப்வேவிற்கு எதிராக முதலில் துடுப்பெடுத்தாடிய இலங்கை, 250 ஓட்டங்களைப் பெற்றதுடன் அதுவே முதலில் துடுப்பெடுத்தாடி இலங்கை 250 ஓட்டங்களைக் கடந்த கடைசி சந்தர்ப்பமாகும். இலங்கை அணி சர்வதேச தரவரிசையில் முதல் 8 இடங்களை வகிக்கும் அணிகளில் பங்களாதேஷூக்கு எதிராக மாத்திரமே 2017 ஆம் ஆண்டில் 250 ஓட்டங்களை எட்டியுள்ளது. 2015 ஆம் ஆண்டு உலகக் கிண்ணக் கிரிக்கெட் தொடருக்கு பின்னர் தென் ஆபிரிக்காவிற்கு எதிராக இலங்கை தொடர்ச்சியாக 10 சர்வதேச ஒருநாள் போட்டிகளில் தோல்வியடைந்துள்ளது. இந்தியாவிற்கு எதிராக 10 போட்டிகளில் விளையாடியுள்ள இலங்கை அணியால் அவற்றில் இரண்டு போட்டிகளில் மாத்திரமே வெற்றிபெற முடிந்துள்ளது. அவுஸ்திரேலியாவிற்கு எதிராக 6 போட்டிகளில் பங்கேற்று அவற்றில் ஒரு போட்டியில் மாத்திரமே வெற்றி பெற்றுள்ளது. சிம்பாப்வேயிற்கு எதிராக 7 போட்டிகளில் விளையாடியுள்ள இலங்கை, அவற்றில் 4 போட்டிகளில் வெற்றி பெற்றுள்ளது. கடந்த 2 வருட காலப்பகுதியில் அவுஸ்திரேலியாவிற்கு எதிரான 5 போட்டிகள் கொண்ட ஒருநாள் தொடரில் 4 -1 என இலங்கை அணி தோல்வியடைந்தது. தென் ஆபிரிக்காவிற்கு எதிராக 2017 ஆம் ஆண்டில் 5 -0 என இலங்கை தோல்வியடைந்துள்ளது. இலங்கைக்கு எதிரான சர்வதேச ஒருநாள் தொடரை 1-1 எனும் கணக்கில் பங்களாதேஷ் சமநிலையில் முடித்துள்ளது. வரலாற்றில் முதற்தடவையாக சிம்பாப்வேவுக்கு எதிரான ஒருநாள் தொடரில் 3 – 2 எனும் கணக்கில் சொந்த மண்ணில் இலங்கை தோல்வியடைந்தது. இந்தியாவிற்கு எதிரான சர்வதேச ஒருநாள் தொடரில் 5 -0 என இலங்கை அணி தோல்வியடைந்தது. மீண்டும் இந்தியாவுக்கு எதிராக 2 – 1 என இலங்கை அணி தோல்வியைத் தழுவியுள்ளது. 2016 ஆம் ஆண்டு ஜனவரியில் அதிகாரத்திற்கு வந்த இலங்கை கிரிக்கெட் நிறுவன முன்னாள் தலைவர் இலங்கை கிரிக்கெட்டை எந்த நிலைக்கு கொண்டு சென்றுள்ளார்?"}