{"Header": ["\nவவுனியாவில் 195 மில்லியன் ரூபா செலவில் அமைக்கப்பட்ட புதிய பஸ் நிலையம் பயனற்றுக் கிடக்கிறது"], "Time": ["\n01 Apr, 2017\t", "| 7:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/04/01/%e0%ae%b5%e0%ae%b5%e0%af%81%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-195-%e0%ae%ae%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%a9%e0%af%8d-%e0%ae%b0/", "Content": "வவுனியாவில் 195 மில்லியன் ரூபா செலவில் அமைக்கப்பட்டுள்ள புதிய பஸ் நிலையம் திறந்து வைக்கப்பட்டு மூன்று மாதங்கள் கூட முழுமையாகப் பூர்த்தியாகாத நிலையில், எவ்விதப் பயனுமின்றி மூடியே காணப்படுவதாக மக்கள் விசனம் தெரிவித்தனர். இலங்கை போக்குவரத்து சபைக்கு சொந்தமான பஸ் சேவை வவுனியா நகரில் உள்ள பஸ் நிலைத்திலும் தனியார் பஸ் சேவை வவுனியா நகரின் முதலாம் குறுக்குத்தெரு, பண்டாரவன்னியன் வீதி உள்ளிட்ட 5 இடங்களில் இருந்தும் சேவையை முன்னெடுத்து வந்தன. வவுனியாவில் சேவையில் ஈடுபடும் தனியார் பஸ்களுக்கு பஸ் தரிப்பிடமில்லாத காரணத்தால், கடந்த 2012 ஆம் ஆண்டு புதிய பஸ் நிலையம் அமைப்பதற்கான தீர்மானம் வவுனியா மாவட்ட அபிவிருத்திக் குழு கூட்டத்தில் எடுக்கப்பட்டது. இதன் அடிப்படையில், வவுனியா நகரில் இருந்து சுமார் 1.5 கிலோ மீற்றர் தூரத்தில் 4 ஏக்கர் காணியில் புதிய பஸ் நிலையம் அமைப்பதற்காக 2013 ஆம் ஆண்டு அடிக்கல் நாட்டப்பட்டது. எனினும், இதன் போது குறித்த பகுதியில் பஸ் நிலையம் அமைப்பதற்கு வவுனியா வரி இறுப்பாளர் சங்கமும் தனியார் பஸ் சங்கமும் எதிர்ப்புத் தெரிவித்திருந்தன. இலங்கை போக்குவரத்து சபையின் பஸ் சேவை, புதிய பஸ் நிலையத்தில் இருந்து ஆரம்பிக்க வேண்டும் என தனியார் பஸ் உரிமையாளர்கள் கோரிக்கை விடுத்திருந்தனர். எனினும், புதிய பஸ் நிலையத்தில் இருந்து தனியார் மற்றும் இலங்கை போக்குவரத்து சபைக்கு சொந்தமான பஸ்கள் சேவையில் ஈடுபடும் என தெரிவித்தே கடந்த ஜனவரி மாதம் 16 ஆம் திகதி புதிய பஸ் நிலையம் திறந்து வைக்கப்பட்டது. அதனையடுத்து, இரண்டு சேவைகளும் ஒரே பஸ் நிலையத்திலிருந்து முன்னெடுக்கப்பட்டன. எனினும், நேர சுசி முறையாக இன்மையினால் இரு தரப்பினருக்கும் இடையில் கைகலப்பு ஏற்பட்டிருந்தது. இரண்டு தரப்பினருக்குமிடையில் இந்த பிரச்சினை தொடர்பில் பேச்சுவார்த்தை முன்னெடுக்கப்பட்டது. எனினும், பேச்சுவார்த்தை இடம்பெற்று ஒரு வாரத்தின் பின்னர் பழைய இடத்தில் இருந்து இலங்கை போக்குவரத்து சபைக்கு சொந்தமான பஸ்கள் இயங்க ஆரம்பித்ததுடன், வட மாகாண போக்குவரத்து அமைச்சருக்கு எதிராக பல்வேறு எதிர்ப்பு ஆர்ப்பாட்டங்கள் இடம்பெற்றன. குறித்த பிர்ச்சினைக்கு தீர்வு வழங்கும் முகமாக மார்ச் 31 ஆம் திகதி வரை புதிய பஸ் நிலையத்தினை மூடுவதற்கு தீர்மானிக்கப்பட்டது. தனியார் மற்றும் இலங்கை போக்குவரத்து சபைக்கு சொந்தமான பஸ்கள் சேவையில் ஈடுபடுவதற்கான புதிய இணைந்த நேர சுசியை அமைப்பதாக மாகாண போக்குவரத்து அமைச்சர் ப.டெனீஸ்வரனால் வாக்குறுதி வழங்கப்பட்டது எனினும், நேற்றுடன் காலக்கேடு முடிவுற்ற நிலையில் எவ்வித தீர்வுமின்றி 195 மில்லியன் ரூபா செலவில் நிர்மாணிக்கப்பட்ட பஸ் நிலையம் காட்சியளிக்கின்றது."}