{"Header": ["\nநாட்டின் பல பகுதிகளில் இன்றும் பொலிஸார் – விசேட அதிரடிப்படையினர் இணைந்து தேடுதல்"], "Time": ["\n02 May, 2019\t", "| 9:40 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/05/02/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87-7/", "Content": "Colombo (News 1st) நாட்டின் பல பகுதிகளில் இன்றும் சோதனை நடவடிக்கைகள் முன்னெடுக்கப்பட்டன. திருகோணமலை சோனவாடி, மட்கோ மற்றும் ஜமாலியா கிராமங்களில் வீடு வீடாக சோதனை நடவடிக்கை இன்று முன்னெடுக்கப்பட்டது. இதன்பபோது 10 கத்திகள், T56 ரக துப்பாக்கி உள்ளிட்ட சில பொருட்கள் கைப்பற்றப்பட்டதாக திருகோணமலை பொலிஸார் தெரிவித்தனர். சந்தேகத்தின் பேரில் நால்வர் கைது செய்யப்பட்டுள்ளனர். அம்பாறை – அட்டாளைச்சேனை பகுதியில் பொலிஸார் மற்றும் விசேட அதிரடிப்படையினர் இணைந்து தேடுதல் நடவடிக்கையில் ஈடுபட்டனர். வீடொன்றிலிருந்து கைத்துப்பாக்கி ஒன்றும் இரு கத்திகளும் கைப்பற்றப்பட்டுள்ளன. மண்ணிற்குள் புதைத்து வைக்கப்பட்டிருந்த நிலையில் கைத்துப்பாக்கி மீட்கப்பட்டுள்ளது. சம்பவம் தொடர்பில் ஒருவர் கைது செய்யப்பட்டுள்ளதாக அக்கரைப்பற்று பொலிஸார் தெரிவித்தனர். வவுனியா கோவில் குளம் மற்றும் கோவில் புதுக்குளம் பகுதியில் தேடுதல் நடவடிக்கை முன்னெடுக்கப்பட்டது. அரபு நாட்டிலிருந்து வந்த ஒருவரது வீட்டிலிருந்து இராணுவ சீருடையை ஒத்த உடை, பாதணி, நான்கு ரோல் வயர் ஆகியன கைப்பற்றப்பட்டதாக வவுனியா பொலிஸார் தெரிவித்தனர். இதேவேளை, வவுனியா நகர சபைக்கு சொந்தமான பழுதடைந்த நிலையிலுள்ள குப்பை அகற்றும் வாகனத்திலிருந்து கல்லுடைக்கும் வெடிமருந்து, வயர்கள், மூன்று பேரின் தேசிய அடையாள அட்டைகளும் கைப்பற்றப்பட்டுள்ளன. சம்மாந்துறையிலுள்ள முஸ்லிம் ஒருவரின் வீட்டிலிருந்து 6 கத்திகள் கைப்பற்றப்பட்டுள்ளன. வடிகானிலிருந்து வெற்றுத்தோட்டக்கள் சிலவும் மீட்கப்பட்டுள்ளன. காத்தான்குடி – மஞ்சந்தொடுவாய் பகுயில் இன்று தேடுதல் நடவடிக்கை முன்னெடுக்கப்பட்டது. மஞ்சந்தொடுவாய் பகுதியில் வீதியோரத்திலிருந்து சந்தேகத்திற்கிடமான பொதி ஒன்று விசேட அதிரடிப்படையினரால் சோதனைக்குட்படுத்தப்பட்டது. இந்த பொதியில் பழுதடைந்த இரு வானொலிகள் இருந்ததாக நியூஸ்ஃபெஸ்ட் செய்தியாளர் கூறினார். மன்னார் – மாந்தை, அடம்பன் பிரதான வீதியின் பாலத்திற்கு அண்மையிலிருந்து கைத்துப்பாக்கி ஒன்று மீட்கப்பட்டுள்ளது. இராணுவத்தினரின் குண்டு செயலிழக்க வைக்கும் பிரிவினரால் க்ரீஸ் நிரப்பப்பட்ட போத்தல் ஒன்றிலிருந்து இந்த கைத்துப்பாக்கி மீட்கப்பட்டுள்ளது. யாழ்ப்பாணம் – கொக்குவில் பகுதியிலும் இன்று தேடுதல் நடவடிக்கை இன்று முன்னெடுக்கப்பட்டது. பரந்தன் – கிளாலி வீதியூடாகப் பயணிக்கும் வாகனங்கள், பேருந்தில் பயணித்த பிரயாணிகள் சோதனைக்குட்படுத்தப்பட்டனர். பண்டாரவளை – பனங்கல வனப்பகுதியில் முப்படையினர் பயன்படுத்தும் புகைக்குண்டு மற்றும் வெற்று ரவை கோப்புக்கள் இரண்டு மீட்கப்பட்டுள்ளன. மாத்தளை – களுதாவளை பகுதியில் விசா இன்றி இரண்டு வருடங்களாக தங்கியிருந்த ஈராக் பிரஜை ஒருவர் குற்றப்புலனாய்வுப் பிரிவினரால் கைது செய்யப்பட்டுள்ளனர்."}