{"Header": ["\nகாஸா யுத்தம்; காயமடைந்த சிறுவன் உலகத் தலைவர்களிடம் உருக்கமான வேண்டுகோள் (Photos)"], "Time": ["\n01 Aug, 2014\t", "| 1:31 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2014/08/01/%e0%ae%95%e0%ae%be%e0%ae%b8%e0%ae%be-%e0%ae%af%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%89%e0%ae%b2%e0%ae%95%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%b5%e0%ae%b0/", "Content": "வரலாறு காணாத அளவில் சிறுவா்கள் கொல்லப்பட அல்லது அங்கவீனர்களாக்கிய ஒரு கொடிய யுத்தத்தை காஸாவைச் சேர்ந்த சிறுவர்கள் சந்தித்துள்ளனர். இந்த நிலை உலக நாடுகள் மத்தியில் பாரிய தாக்கத்தை ஏற்படுத்தியுள்ளதுடன், யுத்த நிறுத்தத்திற்கான தேவையை வலியுறுத்தியுள்ளது. காஸாவின் தொடரும் மோதல்களால், ”அல் ஷவி” வைத்தியசாலையில் வரலாறு காணாத அளவுக்கு சிறுவர்கள் சிகிச்சைக்காக அனுமதிக்கப்படுவது கண்கூடு. ஷெல் தாக்குதலால் காயமடைந்த நூர் என்ற 6 வயதேயான சிறுமி ஒருவர், இதே வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்தாள். இந்த சிறுமி அனுமதிக்கப்பட்ட ஒரு நிமிடத்தில் நான்கு வயது பிள்ளைகள் இருவர் எரிகாயங்களுடன் அனுமதிக்கப்பட்டுள்ளனர். இந்த யுத்தத்தில், சிறுவர்களே அதிகளவு பாதிப்புக்களை எதிர்நோக்கியுள்ளனர், நாளொன்றுக்கு 1400 பேர் உயரிழக்கும் பட்சத்தில் அதில் 500 சிறுவர்கள் உள்ளடங்குவதாக தெரிவிக்கப்பட்டுள்ளது. நேற்றைய தினம் மாத்திரம் 300 சிறுவர்கள் உயிரிழந்துள்ளதாக ஐ.நா அறிக்கைகள் குறிப்பிட்டுள்ளன. வைத்திய சேவையினை வழங்குவதற்கு போதுமான வசதிகள் குறித்த வைத்தியசாலையில் இல்லையென ஐ.நா சுட்டிக்காட்டியுள்ளது. மர்சூப் என்ற ஒரு சிறுமியின் நுரையீரலில் ஷெல்லின் ஒரு பகுதி உள்ளதாகவும், இதனை அகற்றுவதற்கான வசதிகள் குறித்த வைத்தியசாலையில் இல்லை எனவும், சிறுமிக்கு வேறு வைத்தியசாலையில் சிகிச்சை அளிப்பதற்கான அனுமதி மறுக்கப்பட்டுள்ளதாகவும் பெற்றோர் குறிப்பிட்டுள்ளனர். அல் ஷவி வைத்தியசாலையில் காயமடைந்து சிகிச்சைக்காக அனுமதிக்கப்படும் சிறுவர்களின் எண்ணிக்கை தொடர்ச்சியாக அதிகரித்து செல்வதோடு, உயிரிழந்தவர்களின் எண்ணிக்கையும் அதிகரிப்பதாக தெரிவிக்கப்பட்டுள்ளது. மொஹமட் அலாலியா என்ற சிறுவன், காயமடைந்து குறித்த வைத்தியசாலையில் சிகிச்சைப் பெற்று வரும் நிலையில், தனது மனத்தின் ரணங்களை வார்த்தைகளால் வெளிப்படுத்தியுள்ளான். ”நினைக்கவே வேதனையாக உள்ளது, காஸாவில் சிறுவர்கள் சுதந்திரமாக வாழக்கூடிய சூழல் உருவாக்கப்பட வேண்டும், உலக நாடுகள் ஏன் இதுபற்றி கவனம் செலுத்தவில்லை, ஏனைய நாட்டு சிறுவர்களை போல ஏன் எங்களால் வாழ முடியவில்லை” என அந்த சிறுவன் கேள்வி எழுப்பியுள்ளான்."}