{"Header": ["\nதலாவ அரச வங்கிக் கொள்ளையின் பெறுமதி 95 மில்லியன்"], "Time": ["\n02 Jul, 2018\t", "| 9:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/07/02/%e0%ae%a4%e0%ae%b2%e0%ae%be%e0%ae%b5-%e0%ae%85%e0%ae%b0%e0%ae%9a-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%af%88%e0%ae%af/", "Content": "Colombo (News 1st) அனுராதபுரம் தலாவ பகுதியிலுள்ள அரச வங்கியொன்றுக்குள் நுழைந்த சிலர் 95 மில்லியன் ரூபா பெறுமதியான தங்க ஆபரணங்களையும் பணத்தையும் கொள்ளையிட்டுள்ளமை தெரியவந்துள்ளது. சந்கேநபர்கள் கடந்த சனிக்கிழமை அல்லது ஞாயிற்றுக்கிழமை வங்கியைக் கொள்ளையிட்டிருக்கலாம் என பொலிஸார் சந்தேகம் வெளியிட்டுள்ளனர். இரும்பு வெட்டுவதற்குப் பயன்படுத்தப்படும் கருவியொன்றைப் பயன்படுத்தி வங்கியின் பின்புற நுழைவாயிலை உடைத்து உள்ளே நுழைந்த கொள்ளையர்கள் மூன்று பெட்டகங்களை உடைத்துள்ளதாக பொலிஸார் தெரிவித்தனர். வங்கிக் கட்டடத்திற்கு பின்புறமாகவுள்ள தனியார் காணி மற்றும் சந்தேகநபர்கள் தப்பிச் சென்றிருக்கலாம் என சந்தேககிக்கப்படுகின்ற வீதிகளில் இன்று மோப்ப நாய்களை ஈடுபடுத்தி தேடுதல் மேற்கொள்ளப்பட்டது. பாதெனிய அனுராதபுரம் பிரதான வீதியில் தலாவ பொலிஸ் நிலையத்திலிருந்து சுமார் 750 மீ. தொலைவில் அமைந்துள்ள இந்த வங்கியில் கொள்ளையடிக்கப்பட்டமையை அதிகாரிகள் இன்று காலை வேளையிலேயே அறிந்துகொண்டனர். அரச வங்கிகளில் பாதுகாப்புக் கடமைகளில் பாதுகாப்பு உத்தியோகத்தர்கள் வார நாட்களில் மாத்திரமே ஈடுபடுத்தப்படுகின்றனர். இது தொடர்பில் இலங்கை வங்கி ஊழியர் சங்கத்தின் செயலாளர் உதய இமல்ஷான், இந்த வங்கியின் பாதுகாப்புக் கட்டமைப்பிலுள்ள நவீன தொழில்நுட்பம் மற்றும் சென்சர் கெமராக் கட்டமைப்பைக் கொண்டே வார இறுதி நாட்களில் நடவடிக்கைகள் மேற்கொள்ளப்படுகின்றன. விடுமுறை நாட்களில் பாதுகாப்பு அதிகாரிகள் கடமைகளில் ஈடுபடுத்தப்படுவதில்லை. விசாரணைகளை அடுத்தே இவர்கள் பயன்படுத்திய தொழில்நுட்பத்தைக் கண்டறிய முடியும். பின்னர் நாம் வங்கியின் பாதுகாப்புக் கட்டமைப்பை மேலும் பலப்படுத்த முடியும் எனத் தெரிவித்தார். அதிநவீன பாதுகாப்புக் கெமரா மற்றும் ஒலிக் கட்டமைப்பு பொருத்தப்பட்டுள்ளதாக கூறப்பட்ட நிலையில், வீதிக்கருகிலுள்ள வங்கிக்குள் நுழைவதற்கான இயலுமை கொள்ளையர்களுக்கு எவ்வாறு கிட்டியது என்பதே மக்கள் மத்தியில் உள்ள கேள்வியாகும். இதேவேளை, பத்தரமுல்லை – கொஸ்வத்த பகுதியிலுள்ள வர்த்தகரொருவரின் வீட்டிற்குள் நுழைந்த கொள்ளையர்கள் 5 இலட்சம் ரூபா பணத்தையும் தங்க ஆபரணங்களையும் கொள்ளையிட்டு தப்பிச்சென்றுள்ளனர். துப்பாக்கிமுனையில் கொள்ளையிட்டுள்ள சந்தேகநபர்கள், அதிசொகுசு காரொன்றில் தப்பிச் சென்றுள்ளனர். சந்தேகநபர்கள் பயன்படுத்திய கார் இன்று அதிகாலை கண்டுபிடிக்கப்பட்டதுடன், சம்பவத்துடன் சந்தேகநபர்கள் நால்வர் தொடர்புபட்டுள்ளமை தெரியவந்துள்ளது. சந்தேகநபர் ஒருவர் காரை உடுபித்த பகுதியில் விட்டுச்சென்றுள்ள காட்சி சீ.சீ.டிவியில் பதிவாகியுள்ளது."}