{"Header": ["\nயாழ். பல்கலைக்கழக மாணவர் ஒன்றியம் மூன்றாவது நாளாக நிர்வாக முடக்கல் போராட்டம்"], "Time": ["\n01 Nov, 2017\t", "| 9:19 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/11/01/113676/", "Content": "யாழ். பல்கலைக்கழக மாணவர் ஒன்றியத்தினர் மூன்றாவது நாளாக இன்று நிர்வாக முடக்கல் போராட்டத்தில் ஈடுபட்டனர். தமிழ் அரசியல் கைதிகள் விடுவிக்கப்பட வேண்டுமென வலியுறுத்தி, யாழ். பல்கலைக்கழக மாணவர் ஒன்றியத்தினால் நேற்று முன்தினம் (30) நிர்வாக முடக்கல் போராட்டம் ஆரம்பிக்கப்பட்டது. யாழ். பல்கலைக்கழகத்தின் அனைத்து வாயில்களும் மாணவர்களால் இன்றும் பூட்டிவைக்கப்பட்டிருந்தன. இதன் காரணமாக பல்கலைக்கழகத்தின் அனைத்து செயற்பாடுகளும் முடங்கியதாக நியூஸ்பெஸ்ட்டின் பிராந்திய செய்தியாளர் குறிப்பிட்டார். எந்த விசாரணையும் இன்றி பல வருடங்களாக தடுத்து வைக்கப்பட்டுள்ள தமிழ் அரசியல் கைதிகள் உடனடியாக விடுதலை செய்யப்பட வேண்டும், தமிழ் அரசியல் தலைமைகள் அசமந்தப்போக்கைக் கைவிட்டு உரிய தரப்பினருக்கு அழுத்தங்களைப் பிரயோகிக்க வேண்டுமென மாணவர்கள் வலியுறுத்தி வருகின்றனர். இதேவேளை, யாழ். பல்கலைக்கழகத்திற்கு முன்பாக கூடாரம் அமைத்து நிர்வாக முடக்கல் போராட்டத்தில் ஈடுபட்டுள்ள மாணவர்களை வட மாகாண அமைச்சர் அனந்தி சசிதரன் சந்தித்தார். இதன்போது மாணவர்களுக்கும் அனந்தி சசிதரனுக்கும் இடையில் சிறிது நேரம் வாக்குவாதம் ஏற்பட்டது. யாழ். பல்கலைக்கழகத்தின் மூன்று பீடங்களின் கல்வி நடவடிக்கைகள் காலவரையறையின்றி இடைநிறுத்தப்படுவதாக நேற்று (31) துணைவேந்தர் அறிவித்திருந்தார். இதற்கமைய, கலை, விஞ்ஞானம் மற்றும் வணிக முகாமைத்துவப் பீடங்களின் கல்வி நடவடிக்கைகள் காலவரையறையின்றி இடைநிறுத்தப்பட்டுள்ள நிலையிலேயே இந்தப் போராட்டம் முன்னெடுக்கப்பட்டு வருகின்றது. மாணவர்களின் போராட்டம் முன்னெடுக்கப்படும் இடத்திற்கு அரசியல் கைதிகளை விடுதலை செய்வதற்கான தேசிய அமைப்பின் ஏற்பாட்டாளர் மற்றும் யாழ். பல்கலைக்கழக ஆசிரியர் சங்கத்தலைவர் ஆகியோர் இன்று மாலை சென்றிருந்தனர். இதேவேளை, யாழ். பல்கலைக்கழகத்தின் கைதடியிலுள்ள சித்த மருத்துவபீட மாணவர்கள் இன்று வகுப்பு பகிஷ்கரிப்பில் ஈடுபட்டிருந்தனர். அரசியல் கைதிகளின் விடுதலையை வலியுறுத்தியும், மூன்று பீடங்களின் கல்வி நடவடிக்கைகள் இடைநிறுத்தப்பட்டு மாணவர்கள் வௌியேற வேண்டுமென அறிவிக்கப்பட்டமைக்கு எதிர்ப்புத் தெரிவித்தும் மாணவர்கள் பகிஷ்கரிப்பை முன்னெடுத்திருந்தனர். சித்த மருத்துவ பீடம் பூட்டப்பட்டிருந்தமையால், விரிவுரையாளர்களும் கல்விசாரா ஊழியர்களும் உள்நுழைய முடியாத நிலை ஏற்பட்டது. இந்நிலையில், தமிழ் அரசியல் கைதிகள் தொடர்பில் மாகாண சபை உறுப்பினர் எம்.கே. சிவாஜிலிங்கம் தாக்கல் செய்திருந்த மனு இன்று விசாரணைக்கு எடுத்துக்கொள்ளப்பட்டது. சட்ட மா அதிபருக்கு அறிவித்தல் அனுப்புமாறு உத்தரவிடப்பட்டதுடன், வழக்கு அடுத்த வாரத்திற்கு ஒத்திவைக்கப்படுவதாக அறிவிக்கப்பட்டது."}