{"Header": ["\nமுறிகள் ஏலத்தின் போது அர்ஜூன் மகேந்திரன் கடன் திணைக்களத்திற்கு சென்றிருந்தமை தெரியவந்துள்ளது"], "Time": ["\n02 Mar, 2017\t", "| 7:45 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/03/02/%e0%ae%ae%e0%af%81%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%8f%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b0/", "Content": "2015 ஆம் ஆண்டு பெப்ரவரி மாதம் 27 ஆம் திகதி சர்ச்சைக்குரிய முறிகள் விநியோகம் இடம்பெற்ற போது, அரச கடன் திணைக்களத்திற்கு முன்னாள் மத்திய வங்கி ஆளுநர் அர்ஜூன் மகேந்திரன் சென்றிருந்தமை இன்று ஜனாதிபதி ஆணைக்குழு முன்னிலையில் வெளிக்கொணரப்பட்டது. அரச கடன் திணைக்களத்தின் அப்போதைய உதவி அத்தியட்சகரான M.Z.M.அசீம் வழங்கிய சாட்சியம் மூலம் இந்த விடயம் தெரியவந்துள்ளது. அரச கடன் திணைக்களத்தின் முன்னாள் உதவி அத்தியட்சகர் M.Z.M.அசீமிடம் சிரேஷ்ட பிரதி சொலிஸிட்டர் நாயகம் பிரியந்த நாவான சாட்சியங்களைப் பதிவு செய்தார். அன்று அர்ஜூன் மகேந்திரன் முற்பகல் 10.45 அளவில் அரச கடன் திணைக்களத்தின் அத்தியட்சகர் அலுவலகத்திற்கு வருகை தந்ததாக அசீம் இதன்போது தெரிவித்துள்ளார். கொடுக்கல் வாங்கல் இடம்பெறும் காலப்பகுதியில் அங்கு பிரவேசிப்பது மட்டுப்படுத்தப்பட்டிருக்கும் எனவும் தமது சேவைக் காலப்பகுதியில் எந்தவொரு ஆளுநரும் அவ்வாறு அங்கு வருகை தருவதை அவதானித்ததில்லை எனவும் அவர் சுட்டிக்காட்டியுள்ளார். பாதுகாப்பு அதிகாரிகளுடன் அரச கடன் திணைக்களத்திற்கு வருகை தந்திருந்த முன்னாள் ஆளுநர், முறிகள் ஏலம் தொடர்பான நிலை தொடர்பில் அத்தியட்சகரிடம் வினவியுள்ளார். காலை 8.30 இற்கு ஆரம்பமாகிய ஏலம் முற்பகல் 11 மணிக்கு நிறைவுபெறவிருந்த நிலையில், அர்ஜுன் மகேந்திரன் அரச கடன் திணைக்களத்தில் இருந்ததுடன் ஏலம் நிறைவடைவதற்கு சில நிமிடங்களுக்கு முன்னர் ஏனைய அலுவலக பிரதானிகளும் அங்கு வருகை தந்ததாக M.Z.M. அசீம் ஆணைக்குழு முன்னிலையில் தெரிவித்துள்ளார். ஆரம்ப வர்த்தகர் ஒருவர் ஏலத்திற்கான காலத்தை நீடிக்குமாறு வேண்டுகோள் விடுத்துள்ளதாக அரச கடன் திணைக்களத்தின் அத்தியட்சகருக்கு அவர் அறிவித்ததன் பிரகாரம் முற்பகல் 11.05 வரை ஏலத்தை நீடிப்பதற்கு அனுமதி வழங்கப்பட்டுள்ளது. இதேவேளை, ஏலத்திற்கான கால நீடிப்பை வழங்குவதற்கு சில நிமிடங்களுக்கு முன்னர் 13.58 பில்லியன் பெறுமதியான விலை மனுவொன்றை இலங்கை வங்கி முன்வைத்துள்ளதுடன் அதனை பேர்ப்பச்சுவல் ட்ரஷரீஸ் நிறுவனத்திற்காக முன்வைத்தமை பின்னர் கண்டறியப்பட்டதாக சாட்சி விசாரணையின் போது தெரியவந்துள்ளது. முற்பகல் 11.05 க்கு ஏலம் நிறைவடைந்ததன் பின்னர் அத்தியட்சகர் அலுவலகத்திலிருந்து அர்ஜுன் மகேந்திரன் வெளியேறியதாக அரச கடன் திணைக்களத்தின் முன்னாள் உதவி அத்தியட்சகர் M.Z.M. அசீம் குறிப்பிட்டுள்ளார். சர்ச்சைக்குரிய மத்திய வங்கியின் முறிகள் விநியோகம் தொடர்பில் விசாரணைகளை மேற்கொள்ளும் ஜனாதிபதி ஆணைக்குழு நாளையும் கூடவுள்ளது."}