{"Header": ["\nசுதந்திர இலங்கைக்கு இன்று 71ஆவது தேசியதின நாள் – விசேட தொகுப்பு (EXCLUSIVE)"], "Time": ["\n04 Feb, 2019\t", "| 2:16 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/02/04/%e0%ae%9a%e0%af%81%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0-%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1/", "Content": "1505 ஆம் ஆண்டிலிருந்து அந்நியர்களால் ஆளப்பட்டுவந்த இலங்கைத் தீவு, 1517 இல் கரையோரத்தின் ஆளுகையை போர்த்துக்கேயரிடம் இழந்தது. அதனைத் தொடர்ந்து 1655இல் 100 வருட போர்த்துக்கேய ஆட்சியை முடிவுறுத்தி ஜெரால்ட் ஹல்ப் தலைமையிலான ஒல்லாந்தர்கள் இலங்கை மீது படையெடுத்து வந்தனர். பின்னர் 1796 ஆம் ஆண்டு இலங்கை பிரித்தானியர்களின் ஆட்சியின்கீழ் வந்தது. முதலில் கரையோர பிரதேசங்களில் ஆதிக்கத்தை தக்கவைத்துக் கொண்ட ஆங்கிலேயர் முழு நாட்டையும் தமது கட்டுப்பாட்டுக்குள் கொண்டுவர தொடர்ந்தும் அயராது முயன்றனர். எனினும், அதற்கு மலையகத்தின் அமைவிடமும் தலதாமாளிகையில் பிரதிஷ்டை செய்யப்பட்டுள்ள புனித சின்னங்களும் தடையாக அமைந்தன. நாட்டின் ஆட்சியை கைப்பற்ற வேண்டுமானால் அந்த புனித சின்னங்களை தம்மகப்படுத்துபவர்களே அதற்குரித்துடையவர்கள் என்பது பண்டைய இலங்கையின் நம்பிக்கையாக இருந்தது. இந்த நம்பிக்கை ஆங்கிலேயர்களுக்கு மலையகம் மீதான ஆக்கிரமிப்புக்கு வழிகோலியது. இதனை இலகுவில் அடைந்திட முடியாது என்பதை அறிந்த ஆங்கிலேயர், அன்று கண்டி இராஜ்ஜியத்தை ஆண்ட நாயக்கர் வம்சத்தினருக்கும் அரசவை பிரதானிகளுக்கும் இடையில் பகைமையை மூட்டி தமக்கு அதை சாதகமாக்கிக் கொண்டனர். சிங்கள மொழி பேசத் தெரிந்த ஜோன் டொய்லி ஆங்கிலேயரின் நம்பிக்கைக்கு திறவுகோளானார். 1815 கண்டி ஒப்பந்தம் வரலாற்றில் முக்கிய இடம் பிடிக்கின்றது. எஹலேபொல நிலமேயை அரசனின் அருகிலிருந்து பிரித்து தமக்கு சார்பாக்கிக் கொண்ட ஆங்கிலேயர், அதன் பின்னர் 1815 கண்டி ஒப்பந்தம் மூலம் மலையகத்தை தமதாக்கினர். இதன்பின்னர் 1818இல் இடம்பெற்ற கண்டிக் கிளர்ச்சி இலங்கையின் இறைமையை கட்டியங்கூறுவதாய் அமைந்தது என்பது உறுதி. கொங்காலே கொட பண்டா, வீரபுரன் அப்பு போன்ற தேசிய வீரரர்கள் அதில் முக்கிய வகிபாகம் கொண்டனர். வாளால் வெல்வதை விட அரசியல் ரீதியாக வெல்வதே சிறந்தது என்பதையறிந்த எமது தலைவர்கள் பின்னர் அரசியல் ரீதியில் தமது அடுத்த கட்ட நகர்வுகளை முன்னெடுத்தனர். இலங்கை தேசிய சங்கம் அதில் சிறப்பிடம் கொள்கின்றது. பல்வேறு போராட்டங்கள், தியாகங்கள், அர்ப்பணிப்புக்களை மேற்கொண்டு தாய்நாட்டை பிரித்தானியர்களிடமிருந்து மீட்க வேண்டுமென்பதில் காட்டிய கரிசணையால் அரசியல் அறிவுடன் கூடிய பேச்சுவார்த்தைகளும், இராஜதந்திர நகர்வுகளும் கைகொடுக்க 1948 ஆம் ஆண்டு மாசித்திங்கள் 4ஆம் திகதி இலங்கை மணித்திருநாட்டின் சுதந்திரம் கைகூடியது. இதனைத் தொடர்ந்து, இலங்கையின் சுயாட்சிக்கான ஆரம்ப நிகழ்வு, முதலாவது பாராளுமன்ற ஸ்தாபகத்துடன், பிரித்தானிய இளவரசர் ஹென்றி மற்றும் இலங்கையின் முதலாவது பிரதமர் டி.எஸ். சேனநாயக்க ஆகியோரின் பிரசன்னத்துடன் இடம்பெற்றிருந்தமை குறிப்பிடத்தக்கது. சுதந்திர போராட்ட நீரோட்டத்தில் சேர்.பொன்னம்பலம் இராமநாதன், சேர் பொன்னம்பலம் அருணாச்சலம், சித்தி லெப்பை போன்ற தமிழ் முஸ்லிம் தலைவர்கள் இன்றளவும் முதலிடம் கொள்கின்றனர். நல்லிணக்கம், சகோதரத்துவம் ஊடாக நாமும் பெற்ற சுதந்திரத்தை கட்டிக்காக்க திடசங்கற்பம் பூணுவோம்."}