{"Header": ["\nகனமழையால் 14,000-இற்கும் அதிகமானோர் பாதிப்பு; 900 பேர் இடம்பெயர்வு"], "Time": ["\n04 Dec, 2019\t", "| 8:29 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/12/04/%e0%ae%95%e0%ae%a9%e0%ae%ae%e0%ae%b4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%b2%e0%af%8d-14000-%e0%ae%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%ae/", "Content": "Colombo (News 1st) நிலவும் மழையுடனான வானிலை காரணமாக 14,000-இற்கும் அதிகமானோர் பாதிக்கப்பட்டுள்ளதாக இடர் முகாமைத்துவ நிலையம் குறிப்பிட்டுள்ளது. மழையினால் இடம்பெயர்ந்த 900-க்கும் அதிகமானோர் 26 நிலையங்களில் தங்கவைக்கப்பட்டுள்ளதாக இடர் முகாமைத்துவ நிலையத்தின் உதவி பணிப்பாளர் பிரதீப் கொடிப்பிலி தெரிவித்தார். மட்டக்களப்பு மாவட்டத்தில் நிலவும் மழையுடனான வானிலையால் நாவற்குடா கிழக்கில் ஏற்பட்ட வெள்ளத்தினால் 19 குடும்பங்களை சேர்ந்த 40 பேர் இடம்பெயர்ந்து நாவற்குடா முன்பள்ளியில் தங்கியுள்ளனர். அத்துடன் கிரான், வாழைச்சேனை, வௌ்ளாவௌி பகுதிகளை சேர்ந்த 2163 குடும்பங்களை சேர்ந்த மக்கள் தற்காலிக முகாம் மற்றும் உறவினர்களின் வீடுகளில் தங்கியுள்ளதாக நியூஸ்ஃபெஸ்ட் செய்தியாளர் தெரிவித்தார். மாத்தளை – பிட்டகந்த தோட்டத்தில் தொழிலாளர் தொடர் குடியிருப்பின் கூரை சேதமடைந்துள்ளதால் அங்குள்ள 18 குடும்பங்களை சேர்ந்த 52 பேர் தொடர்ந்தும் பிட்டகந்த தமிழ் வித்தியாலயத்தில் தங்கவைக்கப்பட்டுள்ளனர். புத்தளம் – கல்பிட்டி, ஆலங்குடா பகுதியில் ஏற்பட்ட வௌ்ளம் காரணமாக 20 குடும்பங்களை சேர்ந்த 94 பேர் அல்மினா ஆரம்ப பாடசாலையில் தங்க வைக்கப்பட்டுள்ளனர். அம்பாறை – ஆலையடிவேம்பு, நாவற்காடு பகுதியில் ஏற்பட்ட வௌ்ளம் காரணமாக 23 குடும்பங்களை சேர்ந்த 70 பேர் நாவற்காடு மாதர் அபிவிருத்தி சங்க கட்டடத்தில் தங்கவைக்கப்பட்டுள்ளனர். அவர்களுக்கு தேவையான உலர் உணவுப் பொருட்கள் ஆலையடிவேம்பு பிரதேச செயலகத்தால் வழங்கப்படுகின்றது. ஊவா பரணகம அதியாரவத்த தோட்டத்தில் நிலவும் மண் சரிவு அபாயம் காரணமாக 9 குடும்பங்களை சேர்ந்த 36 பேர் இடம்பெயர்ந்து கொஹிலேகம முன்பள்ளியில் தங்கவைக்கப்பட்டுள்ளனர். பதுளை – தெளிவத்தை, மொரகொல்ல காந்திபுரம் பகுதியில் ஏற்பட்ட மண்சரிவினால் 41 குடும்பங்களை சேர்ந்த மக்கள் இடம்பெயர்ந்துள்ளனர். இங்கு வசிக்கும் 168 பேர் அங்குள்ள பாடசாலையில் தங்கவைக்கப்பட்டுள்ளதாக நியூஸ்ஃபெஸ்ட் செய்தியாளர் தெரிவித்தார். காந்திபுரம் கிராமத்தில் கற்பாறைகள் சரிந்து வீழ்ந்துள்ளதால் 2 வீடுகள் பகுதியளவில் சேதமடைந்துள்ளன."}