{"Header": ["\nஇலங்கையில் தாக்குதல் நடத்திய பயங்கரவாதி சென்னை சென்றதாக தகவல்: தமிழகத்தில் தீவிர சோதனை"], "Time": ["\n02 May, 2019\t", "| 4:07 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/05/02/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%a4/", "Content": "Colombo (News 1st) இலங்கையில் தாக்குதல் நடத்திய பயங்கரவாதி ஒருவர் சென்னை வந்து சென்றதாக கிடைத்த தகவலை அடுத்து, தமிழகம் முழுவதும் தீவிர சோதனை நடடிக்கைகள் முன்னெடுக்கப்பட்டுள்ளன. இலங்கையில் தாக்குதல் இடம்பெறுவதற்கு ஒரு வாரத்திற்கு முன்னர், பிரதான சூத்திரதாரியான சஹ்ரான் ஹசிமின் நண்பர் என சந்தேகிக்கப்படும் ஹசன் என்பவர் சென்னை வந்துள்ளமைக்கான ஆதாரங்களை தேசிய புலனாய்வு முகமை அதிகாரிகள் சேகரித்துள்ளதாக த ஹிந்து செய்தி வெளியிட்டுள்ளது. சென்னையில் குறித்த நபர் சிலரை சந்தித்துள்ளதாகவும், அவர்கள் யார் என்பது தொடர்பில் விசாரணை நடத்தப்படுவதாகவும் அந்த செய்தியில் குறிப்பிடப்பட்டுள்ளது. இலங்கையில் இடம்பெற்ற குண்டுத்தாக்குதல்களுடன் தொடர்புடையவர்கள் தமிழகத்தில் தங்கியிருக்கலாம் என்ற சந்தேகத்தின் பேரில், தமிழகம் மற்றும் இந்தியாவின் பிற மாநிலங்களில் தீவிர சோதனை நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. தற்கொலைக் குண்டுத்தாக்குதல்களுடன் தொடர்புடையவர்கள் இராமநாதபுரம் மாவட்டத்தில் தங்கியிருக்கலாம் என்ற சந்தேகத்தின் பேரில் தேசிய புலனாய்வு முகமை மற்றும் மத்திய உளவுப் பிரிவினர் தீவிர விசாரணைகளை முன்னெடுப்பதாகவும் த ஹிந்து செய்தி வெளியிட்டுள்ளது. இதேவேளை, சென்னை மண்ணடியை சேர்ந்த ஒருவரிடம் மேற்கொண்ட விசாரணையின் ஊடாக, சென்னை – பூந்தமல்லியிலுள்ள தொடர்மாடி குடியிருப்பில் வசிக்கும் இலங்கையர்கள் மூவரிடம் நேற்று முன்தினம் (30) விசாரணை நடத்தப்பட்டுள்ளது. அவர்களில் ஒருவரான தானுகா ரோசன் என்ற நபர் கடந்த ஒரு வருட காலமாக கடவுச்சீட்டு உள்ளிட்ட ஆவணங்கள் இன்றி சென்னையில் தங்கியிருந்தமை தெரியவந்துள்ளது. அத்துடன், இலங்கையில் குறித்த நபர் மீது கொலை வழக்கு இருப்பதாகத் தெரியவந்துள்ளதை அடுத்து, பொலிஸார் அவரை கைது செய்து விசாரணைகளை மேற்கொண்டு வருகின்றனர். கைது செய்யப்பட்ட நபர் கள்ளத்தோணி மூலமாக இராமேஸ்வரம் ஊடாக தமிழகம் வந்துள்ளமையும் கண்டறியப்பட்டுள்ளது. தானுகா ரோசன் இலங்கையைச் சேர்ந்த தொழிலதிபர் ஒருவரின் மகன் எனவும், அவரின் தந்தை பணம் அனுப்பியுள்ளமையும் விசாரணைகளின் ஊடாக கண்டறியப்பட்டுள்ளதாக தமிழக செய்திகள் குறிப்பிடுகின்றன. அத்துடன் குறித்த நபர், சஹ்ரான் ஹசிமின் நெருங்கிய நண்பர் எனவும் தகவல் பதிவாகியுள்ளது. இதேவேளை, குறித்த வீட்டில் இருந்து கைது செய்யப்பட்ட ஏனைய இருவரிடமும் தொடர்ந்து விசாரணைகள் முன்னெடுக்கப்பட்டு வருவதாகவும் அவர்களை மீள இலங்கைக்கு அனுப்புவதற்கான நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளதாகவும் தமிழக செய்திகள் குறிப்பிடுகின்றன. தேசிய புலனாய்வு முகமை மற்றும் தமிழக Q பிரிவு பொலிஸார் இணைந்து விசாரணைகளை மேற்கொண்டு வருகின்றனர். இதேவேளை, சந்தேகத்தின் பேரில் கேரளாவைச் சேர்ந்த மூவரை தேசிய புலனாய்வு முகமை அதிகாரிகள் அண்மையில் கைது செய்ததாகவும் த ஹிந்து செய்தி வெளியிட்டுள்ளது."}