{"Header": ["\nதொழிலாளர் தினத்தை முன்னிட்டு நாட்டின் பல பாகங்களிலும் பேரணிகள், கூட்டங்கள் இடம்பெற்றன"], "Time": ["\n01 May, 2017\t", "| 8:51 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/05/01/%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d%e0%ae%a9-3/", "Content": "சர்வதேச தொழிலாளர் தினம் பிரதான அரசியல் கட்சிகள் உள்ளிட்ட பல்வேறு தரப்புகளால் இன்று கொண்டாடப்படுகின்றது. ஶ்ரீலங்கா சுதந்திரக் கட்சி தலைமையிலான ஐக்கிய மக்கள் சுதந்திரக் கூட்டமைப்பின் மேதினக் கூட்டம், ஜனாதிபதி மைத்திரிபால சிறிசேன தலைமையில் இன்று (01) பிற்பகல் கெட்டம்பேயில் ஆரம்பமானது. இந்த கூட்டத்தில் கலந்துகொள்வதற்காக இரண்டு வெவ்வேறு இடங்களில் இருந்து ஊர்வலங்கள் முன்னெடுக்கப்பட்டன. ஒரு பேரணி அமைச்சர் நிமல் சிறிபால டி சில்வா தலைமையில் கண்ணோருவையில் இருந்து ஆரம்பிக்கப்பட்டதுடன், மற்றைய பேரணி கண்டி பெண்கள் உயர்தர பாடசாலைக்கு அருகிலிருந்து ஆரம்பிக்கப்பட்டது. சர்வமத வழிபாடுகளின் பின்னர் கண்டி கெட்டம்பே மைதானத்தில் ஐக்கிய மக்கள் சுதந்திரக் கூட்டமைப்பின் மேதினக் கூட்டம் ஆரம்பமானது. தாய்நாட்டிற்கு சுதந்திரம் பெற்றுக் கொடுப்பதற்காக உயிர்த் தியாகம் புரிந்த சகலரும் இதன்போது நினைவுகூரப்பட்டனர். ————————- இதேவேளை ஐக்கிய தேசியக் கட்சியின் மேதினப் பேரணி இன்று பொரளை கெம்பல் மைதானத்தில் நடைபெற்றது. வெற்றிபெறும் மக்களின் மேதினப் பேரணி இன்று பிற்பகல் மருதானை ரயில் நிலையம் அருகில் ஆரம்பமானது. ஆமர்வீதி, பஞ்சிகாவத்தை, மருதானை, புஞ்சிபொரளை, பேஸ்லைன்வீதி வழியாக கெம்பல் மைதானத்தை பேரணி சென்றடைந்தது. ஐக்கிய தேசியக் கட்சியின் தலைவர் பிரதமர் ரணில் விக்ரமசிங்க தலைமையில் கூட்டம் ஆரம்பமானது. கட்சியின் பயணத்தை குறிக்கும் பல்வேறு அம்சங்களும் கூட்டத்தை அலங்கரித்தன. ——————- மக்கள் விடுதலை முன்னணியின் மேதினக் கூட்டம், இம்முறையும் சிறப்பாக நடைபெற்றது. பேரணி தெஹிவளை எஸ்.டி.எஸ்.ஜயசிங்க மைதானத்தில் ஆரம்பமானது. மக்கள் விடுதலை முன்னணியின் தலைவர் அனுர குமார திசாநாயக்க தலைமையில் ஆரம்பமான பேரணியில் கட்சியின் முக்கியஸ்தர்கள் பலர் கலந்துகொண்டனர். கியூபா, இந்தியா உள்ளிட்ட நாடுகளின் பிரதிநிதிகளும் இதில் கலந்துகொண்டிருந்தனர். மக்கள் எதிர்நோக்கும் பிரச்சினைகளை பிரதிபலிக்கும் பல்வேறு நிகழ்வுகளும் பேரணியில் இணைக்கப்பட்டிருந்தன. பாமங்கட சந்தி வழியாக பேரணி பி.ஆர்.சி.விளையாட்டரங்கை சென்றடைந்தது. ——————– ஶ்ரீ லங்கா பொதுஜன முன்னணியின் ஒன்றிணைந்த மே தினக் கூட்டம் முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஸவின் தலைமையில் நடைபெற்றது. விவசாய நிலயத்தையும், தொழில்தளத்தையும் பாதுகாக்கும் போராட்டம் எனும் தொனிப்பொருளில் இந்தக் கூட்டம் நடைபெற்றது. பேரணி கொம்பனித் தெருவில் ஆரம்பமாகி காலி முகத்திடல் சுற்றுவட்டம் வழியாக காலி முகத்திடலை பேரணி சென்றடைந்தது. முன்னாள் ஜனாதிபதி ஹோட்டல் ஒன்றில் இருந்தவாறு பேரணியை கண்காணித்தார். —————————– மேலும் தமிழ் தேசியக் கூட்டமைப்பின் மே தினக் கூட்டம் அம்பாறையில் இன்று இடம்பெற்றது. அக்கரைப்பற்று மருதையடி மாணிக்கப் பிள்ளையார் ஆலயத்தில் ஆரம்பிக்கப்பட்ட மேதினப் பேரணியில் கூட்டமைப்பின் தலைவரும் எதிர்க்கட்சித் தலைவருமான இரா.சம்பந்தன் உள்ளிட்ட பாராளுமன்ற உறுப்பினர்களும் கலந்துகொண்டனர். சாகாமம் வீதியூடாக ஆலையடிவேம்பு தர்மசங்கரி மைதானத்தை பேரணி வந்தடைந்ததும் அம்பாறை மாவட்ட பாராளுமன்ற உறுப்பினர் கவீந்திரன் கோடீஸ்வரன் தலைமையில் கூட்டம் ஆரம்பமானது. மேலும் யாழ். பல்கலைக்கழகத்தின் மே தினக் கூட்டம் பல்கலைக்கழக வளாகத்தில் இன்று இடம்பெற்றது. இலங்கை ஆசிரியர் சங்கம், யாழ் பல்கலைக்கழக ஊழியர் சங்கம், கிராமிய உழைப்பாளர் சங்கம், அரங்க செயற்பாட்டுக்குழு, உள்ளிட்ட 06 அமைப்புக்கள் இணைந்து மே தினக் கூட்டத்தை ஏற்பாடு செய்திருந்தன. வடமாகாண சபையின் மே தினக் கூட்டம் முல்லைத்தீவு – புதுக்குடியிப்பில் ஏற்பாடு செய்யப்பட்டிருந்தது. புதுக்குடியித்து சிவன்கோயில் முன்றலில் ஆரம்பித்த மே தின பேரணி புதுக்குடியிருப்பு மத்திய கல்லூரியை சென்றடைந்ததும் கூட்டம் ஆரம்பமானது. இம்முறை மேதினப் பேரணியில் வடமாகாணத்தைச் சேர்ந்த 5000 இற்கும் மேற்பட்டோர் கலந்துகொண்டிருந்ததாக சிறைச்சாலைகள் மறுசீரமைப்பு, புனர்வாழ்வு, மீள்குடியேற்றம் மற்றும் இந்து மத அலுவல்கள் அமைச்சு விடுத்துள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. இதற்கான ஏற்பாடுகளை சிறைச்சாலைகள் மறுசீரமைப்பு, புனர்வாழ்வு, மீள்குடியேற்றம் மற்றும் இந்துமத அலுவல்கள் அமைச்சர் டி.எம்.சுவாமிநாதன் மேற்கொண்டிருந்தார். அரசாங்கத்தின் நல்லிணக்க செயற்பாடுகள் தொடர்பில் மக்கள் மிகுந்த மகிழ்ச்சியுடன் இருப்பதாகவும் அமைச்சர் குறிப்பிட்டுள்ளார். ——————————– இதேவேளை இலங்கை தொழிலாளர் காங்கிரஸின் மேதினக் கூட்டம் இம்முறை கினிகத்தேனை நகரில் நடைபெற்றது. கினிகத்தேனை மங்கள விநாயகர் ஆலயம் அருகிலிருந்து ஆரம்பமான மேதினப் பேரணி கினிகத்தேனை பஸ்தரிப்பிடத்தில் நிறைவுபெற்றது. அதனை தொடர்ந்து கினிகத்தேனை பஸ் தரிப்பிடம் அருகில் இலங்கை தொழிலாளர் காங்கிரஸின் மேதினக் கூட்டம் ஆரம்பமானது. அமைச்சர்களான மஹிந்த அமரவீர மற்றும் தயாசிறி ஜயசேகர ஆகியோரும் இந்தக் கூட்டத்தில் பங்கேற்றிருந்தனர். —————————— தமிழ் முற்போக்கு கூட்டணியின் மேதின பேரணியும் கூட்டமும் தலவாக்கலையில் நடைபெற்றது. தலவாக்கலை பஸ்தரிப்பிடத்தில் இருந்து ஆரம்பமான தமிழ் முற்போக்கு கூட்டணியின் மேதினப் பேரணி தலவாக்கலை நகர சபை மண்டபம் வரை பயணித்தது. அதனை தொடர்ந்து மேதின கூட்டம் ஆரம்பமானது."}