{"Header": ["\nபாராளுமன்றத்தினால் அனுமதிக்கப்பட்ட விடயங்கள் அரசியலமைப்பில் உள்ளவாங்கப்படவில்லை: விஜேதாச "], "Time": ["\n02 Feb, 2019\t", "| 7:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/02/02/%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b3%e0%af%81%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a9%e0%af%81%e0%ae%ae/", "Content": "Colombo (News 1st) தேசிய அரசாங்கம் தொடர்பில் பாராளுமன்றத்தினால் அனுமதிக்கப்பட்ட விடயங்கள் அரசியலமைப்பில் உள்ளவாங்கப்படவில்லை என ஐக்கிய தேசியக் கட்சியின் பாராளுமன்ற உறுப்பினர் கலாநிதி விஜேதாச ராஜபக்ஸ தெரிவித்தார். வேண்டுமென்றே பாரிய மோசடியொன்று இடம்பெற்றுள்ளமை புலப்படுவதாக நியூஸ்ஃபெஸ்ட்டிற்கு வழங்கிய விசேட செவ்வியில் அவர் கூறினார். தேசிய அரசாங்கம் தொடர்பான விளக்கம் அவசியம் என பாராளுமன்ற உறுப்பினர் சந்திரசிறி கஜதீர பாராளுமன்றத்திற்கு அறிவித்தார். அதற்கமைய, அந்த சந்தர்ப்பத்தில் அதுபற்றி தாம் விளக்கமளித்ததாக விஜேதாச ராஜபக்ஸ குறிப்பிட்டார். பொதுத்தேர்தலொன்று நடைப்பெற்று அந்த பெறுபேறுகளுக்கு அமைய அதிக ஆசனங்களைப் பெற்றுக்கொள்ளும் அரசியல் கட்சி மற்றும் இரண்டாவதாக அதிக ஆசனங்களைப் பெற்றுக்கொள்ளும் கட்சியுடன் இணைந்து உருவாக்கப்படும் அரசாங்கமே தேசிய அரசாங்கம் என தான் விளக்கமளித்ததாகவும் அதுவே தேசிய அரசாங்கம் என்ற எண்ணக்கருவின் பொருட்கோடல் எனவும் விஜேதாச ராஜபக்ஸ தெரிவித்தார். ஹன்சார்ட் அறிக்கையில் அவ்வாறு குறிப்பிடப்பட்டுள்ள போதிலும் 19 ஆவது அரசியலமைப்புத் திருத்தத்தை தெரிவுக்குழுவில் சமர்ப்பித்த சந்தர்ப்பத்தில் முன்வைக்கப்பட்ட திருத்தங்களை உள்ளடக்கிய பின்னர், மற்றுமொரு திருத்தமே சபாநாயகரின் கையொப்பத்திற்காக சமர்பிக்கப்பட்டுள்ளது. எங்களால் அனுமதி வழங்கப்பட்ட விடயத்திற்கு முரணாக, அரசியலமைப்பின் 45 ஆம் சரத்தின் 6 ஆவது உப பிரிவில் உள்ளடக்கப்பட்டுள்ளது. அதற்கமைய, பாராளுமன்றத்தில் அதிக ஆசனங்களைப் பெற்றுக்கொண்ட அங்கீகரிக்கப்பட்ட அரசியல் கட்சி அல்லது சுயேட்சைக்குழு மற்றும் பாராளுமன்றத்தினால் அங்கீகரிக்கப்பட்ட ஏனைய அரசியல் கட்சிகள் அல்லது ஏனைய சுயேட்சைக்குழுக்கள் ஒன்றிணைந்து உருவாக்குவதே தேசிய அரசாங்கம் என கூறப்பட்டுள்ளது. இது முற்றிலும் தவறானது. எமது நாட்டின் மீயுயர் பாராளுமன்றத்தில் நிறைவேற்றப்படாத விடயமே அது. அதேபோன்று, நாட்டை ஆட்சி செய்யும் அரசியலமைப்பை திரிவுபடுத்துவதன் ஊடாக இங்கு மோசடி இடம்பெற்றுள்ளது. என விஜேதாச ராஜபக்ஸ மேலும் கூறினார்."}