{"Header": ["\nதமிழக முதல்வரை இழிவுபடுத்தும் வகையிலான செய்திக்கு மன்னிப்பு கோரப்பட்டுள்ளது"], "Time": ["\n01 Aug, 2014\t", "| 6:59 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2014/08/01/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%bf%e0%ae%b5%e0%af%81%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4/", "Content": "இந்தியப் பிரதமர் மற்றும் தமிழக முதல்வரை இழிவுபடுத்தும் வகையில் இலங்கை பாதுகாப்பு அமைச்சின் உத்தியோகபூர்வ இணையத்தளத்தில் வெளியான செய்தி தொடர்பில் மன்னிப்பு கோரப்பட்டுள்ளது. குறித்த செய்தி அனுமதியின்றி வெளியிடப்பட்டதால், உரிய அதிகாரிகளின் கவனத்திற்கு கொண்டுவரப்பட்டதைத் தொடர்ந்து அந்த ஆக்கம் இலங்கை பாதுகாப்பு அமைச்சின் உத்தியோகபூர்வ இணையத்தளத்தில் இருந்து உடனடியாக நீக்கப்பட்டதாக இராணுவப் பேச்சாளர் ருவன் வணிகசூரிய தெரிவித்தார். அத்துடன், இந்த விடயம் தொடர்பில் இந்திய பிரதமர் நரேந்திர மோடி மற்றும் தமிழக முதல்வர் ஜெயலலிதாக ஜெயராமிடம் மன்னிப்பு கோரும் வகையில், அறிக்கையொன்றை வெளியிட்டுள்ளதாகவும் இராணுவப் பேச்சாளர் கூறினார். தமிழக மீனவர்களின் பிரச்சினை தொடர்பில் ஜெயலலிதா ஜெயராம், இந்திய பிரதமருக்கு எழுதியுள்ள கடிதங்களை இழிவுபடுத்தும் வகையில், இந்தப் பதிவு வெளியிடப்பட்டிருந்தது. இதேவேளை, தமிழக முதல்வரை இழிவுபடுத்தும் வகையில் இலங்கை பாதுகாப்பு அமைச்சின் உத்தியோகபூர்வ இணையத்தளத்தில் வெளியான பதிவுக்கு இந்திய அரசியல்வாதிகள் கடும் கண்டனம் வெளியிட்டுள்ளனர். தமிழக முதல்வரையும், தமிழக மக்களின் பிரச்சினைகளையும் விமர்சித்துள்ள இலங்கை அரசாங்கத்துடனான உறவை மத்திய அரசு முறித்துக்கொள்ள வேண்டுமென மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் பொதுச் செயலாளர் வைகோ தெரிவித்துள்ளார். ஏழரைக் கோடி தமிழ் மக்களின் உணர்வுகளை பிரதிபலிக்கும் வகையில், எழுதப்பட்ட கடிதங்களை இழிவுபடுத்திய அந்த பதிவு வேதனையளிப்பதாக வைகோ வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாக தி ஹிந்து செய்தி வெளியிட்டுள்ளது. தமிழக முதல்வரை இழிவுபடுத்தும் வகையில் பதிவை வெளியிட்ட இலங்கை அரசாங்கத்தின் செயல் கண்டிக்கத்தக்கது என பாட்டாளி மக்கள் கட்சியின் நிறுவுனர் ராமதாஸ் குறிப்பிட்டுள்ளார். விமர்சனங்கள் ஒருவரின் தவறை சுட்டிக்காட்டி, திருத்தும் வகையில் இருக்க வேண்டுமே தவிர, இழிவுபடுத்தும் வகையில் இருக்கக் கூடாதென ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாக தி ஹிந்து செய்தி வெளியிட்டுள்ளது."}