{"Header": ["\nகுருநாகலில் ரயில் குறுக்கு வீதியில் விபத்து: தாயும் இரண்டு பிள்ளைகளும் பலி"], "Time": ["\n03 Aug, 2016\t", "| 7:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/08/03/%e0%ae%95%e0%af%81%e0%ae%b0%e0%af%81%e0%ae%a8%e0%ae%be%e0%ae%95%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%81%e0%ae%95%e0%af%8d/", "Content": "குருநாகல் – ஹிரியாலே ரயில் குறுக்கு வீதியில் இடம்பெற்ற விபத்தில் மூவர் உயிரிழந்துள்ளனர். ரயில் கடவை ஊழியர்கள் சங்கம் தொழிற்சங்க நடவடிக்கையை ஆரம்பித்து 4 நாட்கள் சென்றுள்ள சந்தர்ப்பத்திலேயே இந்த விபத்து இடம்பெற்றுள்ளது. தனது இரண்டு பிள்ளைகளோடு மோட்டார் சைக்கிளில் பயணி்த்த தாய் ஒருவர் ஹிரியால – எத்தகம சந்தியில் ரயில் பாதையைக் கடக்கும் போது இந்த விபத்து ஏற்பட்டுள்ளது. இன்று மதியம் காங்கேசன்துறையில் இருந்து கொழும்பு நோக்கிப் பயணித்துக் கொண்டிருந்த கடுகதி ரயிலில் மோதி இவர்கள் உயிரிழந்துள்ளனர். தனது மகளை பிரத்தியேக வகுப்பொன்றிற்கு அழைத்துச் செல்லும் போதே இந்த அனர்த்தம் இடம்பெற்றுள்ளது. விபத்து இடம்பெற்ற வேளையில் பாதுகாப்புக் கடவையினை மூடுவதற்கு அங்கு எவரும் இருக்கவில்லை. விபத்து இடம்பெற்ற ஸ்தலத்திலேயே தாயும் இரண்டு பிள்ளைகளும் உயிரிழந்துள்ளதுடன், பின்னர் அவர்களின் சடலங்கள் கனேவத்த ரயில் நிலையத்திற்குக் கொண்டு செல்லப்பட்டன. குருநாகல் உள்பத்தகம – நிக்கவெவ எனும் பிரதேசத்தைச் சேர்ந்த, தீபாலி தில்ருக்ஷி என்ற 32 வயதான தாய் இந்த விபத்தில் உயிரிழந்துள்ளார். அம்பகஸ்வெவ மகா வித்தியாலயத்தில் முதலாம் தரத்தில் கல்வி பயின்ற ருவிந்தா தஷூரி என்ற சிறுமியும் ஒரு வயதான பிரியங்கா என்ற பெண் பிள்ளையும் விபத்தில் பரிதாபமாக உயிரிழந்துள்ளனர். இராணுவத்தில் பணியாற்றும் இவ்விரு பிள்ளைகளின் தந்தை விடுமுறையின் பின்னர் நேற்று (02) கடமைக்கு சமூகமளித்துள்ளார். இந்த விபத்து இடம்பெற்ற சந்தர்ப்பத்தில் நான்காவது நாளாக தொழிற்சங்க நடவடிக்கையில் ஈடுபட்டுள்ள ரயில் கடவை ஊழியர்களில் சிலர் வடக்கு ரயில் மார்க்கத்தை மறித்து ஆர்ப்பாட்டத்தில் ஈடுபட்டிருந்தனர். தம்மை நிலையான சேவையில் இணைத்துக்கொள்ளுமாறு வலியுறுத்தி முன்னெடுக்கப்பட்ட இந்த எதிர்ப்பு நடவடிக்கையினால் வட மார்க்க ரயில் சேவை சுமார் ஒரு மணித்தியாலம் தடைப்பட்டிருந்தது. இன்று பிற்பகல் அவர்களது ஆர்ப்பாட்டம் நிறைவடைந்தாலும், தொழிற்சங்க நடவடிக்கை தொடர்ந்தும் இடம்பெறுகின்றது."}