{"Header": ["\nவடக்கு கடற்பரப்பினூடாக சூட்சுமமான முறையில் கஞ்சா கடத்தப்படுவது எவ்வாறு?"], "Time": ["\n02 Jul, 2017\t", "| 7:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/07/02/%e0%ae%b5%e0%ae%9f%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%82%e0%ae%9f%e0%ae%be%e0%ae%95-%e0%ae%9a/", "Content": "வடக்கு கடற்பரப்பினூடாக கஞ்சா எவ்வாறு சூட்சுமமான முறையில் கடத்தப்படுகின்றது என்பது தொடர்பில் நியூஸ்பெஸ்ட்டின் ஆராய்வு.. போருக்கு பின்னரான காலப்பகுதியில் வடக்கு கடற்பரப்பில் அதிகளவில் போதைப் பொருள் பறிமுதல் செய்யப்படுகிறது. கடற்பரப்பினூடாக நாட்டிற்கு போதைப் பொருள் கொண்டுவருவதற்காக மேற்கொள்ளப்பட்ட முயற்சிகள் கடற்படையினரால் அநேகமான சந்தர்ப்பங்களில் முறியடிக்கப்பட்டன. அத்தோடு வடபகுதிக்கு கொண்டுவரப்பட்ட ஹெரோய்ன், கஞ்சா உள்ள போதைப் பொருட்கள் நாட்டின் ஏனைய பகுதிகளுக்கு தரைவழியாக கொண்டு செல்லப்பட்ட சந்தர்ப்பங்களில் பொலிஸாரினால் பலர் கைது செய்யப்பட்டுள்ளனர். வடமராட்சி கிழக்கு பகுதிகளான தாளையடி, உடுத்துறை,ஆழியவளை மற்றும் கட்டைக்காடு ஆகிய பகுதிகளினூடாக தற்போது கஞ்சா கடத்தப்படுவதாக மீனவர்கள் மற்றும் பிரதேசவாசிகள் வழங்கிய தகவலுக்கமைய நாம் நேரில் சென்று ஆராய்ந்தோம். யுத்த காலத்தில் வடக்கு கடற்பரப்புகளில் கடற்படையினரின் ரோந்து நடவடிக்கைகள் மற்றும் மீன்பிடிக்கான கடல் எல்லை மட்டுப்படுத்தப்பட்டமை போன்ற காரணங்களினால் கடத்தல் சம்பவங்கள் எதுவும் இடம்பெறுவதற்கான சந்தர்ப்பம் கிட்டவில்லை. தற்போதும் கடல் கரைகளில் சுமார் இரண்டு கிலோமீற்றர் தூரத்திற்கு ஒரு கடற்படை முகாம் அமைந்துள்ளமையை காணக்கூடியதாகவுள்ளது. எனினும் தற்போது வடக்கு கடற்பரப்பின் பாதுகாப்புக்கள் தளர்த்தப்பட்டு, மீன்பிடிக்கான கடல் எல்லைகள் வரையறுக்கப்படாத நிலையை சாதகமாக பயன்படுத்தி, பெருந்தொகை இலாபத்தினை ஈட்டும் நோக்கில் ஒருசிலர் கஞ்சா கடத்திலில் ஈடுபட்டுவருவதாக மீனவர்கள் தெரிவித்தனர். கடந்த காலங்களில் யாழ் கடற்பரப்பின் – மாதகல் மற்றும் மன்னார், தலைமன்னார் ஆகிய பகுதிகளினூடாக கஞ்சா கடத்தல் அதிகளவில் நடைபெற்று வந்தன, தற்போது வடமராட்சி கிழக்கு கடற்பரப்புகளான தாளையடி, உடுத்துறை,ஆழியவளை, கட்டைக்காடு மற்றும் சுண்டிக்குளம் ஆகிய கடற்பகுதிகளினூடாக கஞ்சா கடத்தும் நடவடிக்கை முன்னனெடுக்பட்டு வருகின்றன. இந்த வருடத்தின் இதுவரையான காலப்பகுதியில் வடமராட்சி கிழக்கு கடற்பகுதிகளினூடாக கடத்தப்பட்ட சுமார் 510 கிலோகிராம் கேரள கஞ்சா பொலிஸாரினால் கைப்பற்றப்பட்டுள்ளதாகவும், 103 வழக்குகள் நீதிமன்றத்தில் தாக்கல் செய்யப்பட்டுள்ளதாகவும் பொலிஸார் தெரிவித்தனர். இதேவேளை, வடக்கு கடற்பரப்பு மற்றும் புத்தளம் கடற்பரப்புகள் உள்ளடங்களாக சுமார் 3660 கிலோகிராம் கஞ்சா மற்றும் இரண்டு கிலோகிராம் ஹெரோய்ன் கடற்படையினரால் கைப்பற்றப்பட்டுள்ளது. வட கடல் மார்க்கமாக நாட்டிற்கு கொண்டுவரப்படும் கஞ்சா உள்ளிட்ட பேதைப்பொருட்கள் பயணிகள் பஸ், பாரவூர்தி, வேன், கார் மற்றும் மோட்டார் சைக்கிள்களில் நாட்டின் பிற பகுதிகளுக்கு கடத்த முற்பட்ட சந்தர்ப்பங்களில் பொலிஸாரினால் கைப்பற்றப்பட்ட சம்பவங்கள் பலவும் பதிவாகியுள்ளன. கடந்த வருடத்தில் மாத்திரம் 1600 கிலோ கிராம் கேரள கஞ்சா மற்றும் இரண்டு கிலோகிராம் கொக்கேய்ன் ஆகியன வடக்கு கடற்பரப்பினூடாக கடத்தப்பட்ட போது கைப்பற்றப்பட்டமை குறிப்பிடத்தக்கது."}