{"Header": ["\nஜனாதிபதி மைத்திரிபால சிறிசேன தலைமையில் சுதந்திர தின நிகழ்வுகள் கோலாகலமாக இடம்பெற்றன"], "Time": ["\n04 Feb, 2016\t", "| 1:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/02/04/%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf-%e0%ae%ae%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%ae%be%e0%ae%b2-%e0%ae%9a%e0%ae%bf-32/", "Content": "இலங்கையின் 68 ஆவது சுதந்திர தின கொண்டாட்டம் கொழும்பு காலி முகத்திடலில் கோலாகலமாக இன்று நடைபெற்றது. ஜனாதிபதி மைத்திரிபால சிறிசேன தலைமையில் சுதந்திர தின நிகழ்வு இடம்பெற்றது. 68 ஆவது சுதந்திர தின நிகழ்வில் பிரதமர் ரணில் விக்ரமசிங்க , அமைச்சர்கள், இராஜதந்திரிகள் மற்றும் முன்னாள் ஜனாதிபதி சந்திரிக்கா பண்டாரநாயக்க குமாரதுங்க உட்பட பலர் கலந்து கொண்டனர். சபாநாயகர் கரு ஜயசூரிய சம்பிரதாயபூர்வமாக நிகழ்வில் முதலில் கலந்து கொண்டார். இதனை தொடர்ந்து உள்நாட்டலுவல்கள் அமைச்சர் அரங்கிற்கு வருகை தந்தார். அதனை தொடர்ந்து பிரதமர் ரணில் விக்ரமசிங்க சுதந்திர தின நிகழ்விற்கு வருகை தந்தார். சுதந்திர தின நிகழ்விற்கு தலைமை தாங்கிய, இலங்கை ஜனநாயக சோசலிச குடியரசின் ஜனாதிபதி மைத்திரிபால சிறிசேனவை பிரதமர் ரணில் விக்ரமசிங்க உத்தியோகபூர்வமாக வரவேற்றார். பின்னர் ஜனாதிபதி மைத்திரிபால சிறிசேன தேசிய கொடியை ஏற்றிவைத்து நிகழ்வுகளை ஆரம்பித்துவைத்தார். நாட்டிற்கு சுதந்திரம் பெற்றுதருவதற்காக போரடிய தேசிய வீரர்கள் மற்றும் படையிருக்கு கௌரவம் செலுத்தும் வகையில் 3 நிமிடங்கள் மௌன அஞ்சலி செலுத்தப்பட்டது. இன்றைய சுதந்திர தின தேசிய நிகழ்வை முப்படையினரின் மரியாதை அணிவகுப்பு மேலும் அலங்கரித்தது. இதனை தொடர்ந்து ஜனாதிபதி மைத்திரிபால சிறிசேன சுதந்திர தின விசேட உரையாற்றினார். ஜனாதிபதி தெரிவித்ததாவது : [quote]1948 ஆம் ஆண்டு எமது நாட்டு மக்கள் எதிர்பார்த்த சுதந்திரத்திற்கும், 68 வருடங்களுக்குப் பின்னர் இன்று நாம் எதிர்பார்க்கும் இடையில் பாரிய வித்தியாசம் இருக்கிறது என்பதனை நான் நம்புகிறேன். எமது நாட்டை ஆக்கிரமித்து இருந்தவர்கள் எமது நாட்டில் விட்டுச் சென்ற பிரச்சினைகளை நாம் தீர்த்துள்ளோமா என்பதனை எமது மனட்சாட்யிடம் கேட்க வேண்டும். இனங்களுக்கிடையில் ஒற்றுமை, நல்லிணக்கம் மற்றும் சகோதரத்துவத்தை ஏற்படுத்துவதற்காக செயற்பாடுகளை நாம் செய்திருந்தால் 80 ஆண்டுகளின் அரம்பத்தில் யுத்தம் ஏற்பட்டிருக்காது. அவ்வாறு உரிய முறையில் செயற்பட்டிருந்தால் 26 வருட கால மிலேச்ச பயங்கரவாத யுத்தத்தை எதிர்நோக்க வேண்டியிருக்காது என்பதில் எனக்கு நம்பிக்கை இருக்கிறது. எனவே சுதந்திரம் எனும் இந்த பதத்தின் அர்தத்தை புதிய நோக்கில் பார்க்க வேண்டியது மிகவும் முக்கியமானது. இது மன்னர்கள் ஆட்சி செய்யும் யுகம் அல்ல.26 வருட மிலேச்ச பயங்கரவாத யுத்தம் முடிவுக்கு கொண்டுவரப்பட்டது. எனினும் யுத்தத்தின் பின்னர் மேற்கொள்ள வேண்டி செயற்பாடுகளை உரிய முறையில் நிறைவேற்றாமையின் பிரதிபலனாக ஐக்கிய நாடுகளின் மனித உரிமைகள் பேரவையின் ஊடாக இலங்கை தொடர்பில் பல பிரேரணைகள் முன்வைக்கப்பட்டன. யுத்தின் பின்னர் நாம் செய்ய வேண்டிய செயற்பாடுகளை நாம் நிறைவேற்றியிருந்தால், கடந்த வருடம் செப்டம்பர் மாதம் ஐக்கிய நாடுகளின் மனித உரிமை பேரவையின் ஊடாக பிரேரணை சமர்பிக்கப்பட்டிருக்க மாட்டாது என நான் நம்புகிறேன். இது குறித்து சிலர் தவறான விடயங்களை தெரிவிக்கின்றனர். நான் தெளிவாக ஒரு விடயத்தை கூற வேண்டும். எமது நாட்டின் கௌரவத்தை பாதுகாக்கும் வகையிலே நாம் அந்தப் பிரேரணையை எதிர்கொள்கிறோம். இன்றைய 68 ஆவது சுதந்திர தின நிகழ்வில் நான் ஒரு உறுதிமொழியை வழங்குகிறேன். மக்கள் சேவகன் என்ற வகையில் ஜனாதிபதி என்ற வகையில் இவை அனைத்தையும் நிறைவேற்றும் போது நாட்டின் இறைமையை பாதுகாப்பேன் என்பதனை கூற விரும்புகிறேன். அரசாங்கத்தின் கௌரவத்தையும், முப்படையின் கௌரவம், மற்றும் ஒட்டு மொத்த மக்களின் கௌரவத்தை பாதுகாத்து அந்தப் பிரச்சினைகளை தீர்ப்பதற்கு நாம் அரசாங்கம் செயற்படும் என்பதனை உறுதியாக கூறுகிறேன்.[/quote]"}