{"Header": ["\nமுற்றுகைப் போராட்டம் நடத்துங்கள்: வடமராட்சி கிழக்கு மீனவர்களுக்கு சுமந்திரன் ஆலோசனை"], "Time": ["\n02 Jun, 2018\t", "| 8:45 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/06/02/%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%95%e0%af%88%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af/", "Content": "Colombo (News 1st) வௌிமாவட்ட மீனவர்களின் அத்துமீறலினால் யாழ் – வடமராட்சி கிழக்கு மீனவர்கள் பொருளாதார ரீதியில் பாதிப்பை எதிர்நோக்க நேரிட்டுள்ளது. இவர்களின் பிரச்சினை தொடர்பான கலந்துரையாடலொன்று, மருதங்கேணி பிரதேச செயலகத்தில் இன்று நடைபெற்றது. வடமராட்சி கிழக்கு – தாளையடி, செம்பியன்பற்று, மருதங்கேணி, குடாரப்பு ஆகிய பகுதிகளில் வௌிமாவட்டத்தைச் சேர்ந்த ஆயிரக்கணக்கான மீனவர்கள் வாடிகளை அமைத்து, சட்டவிரோதமாக அட்டை பிடிக்கும் தொழிலில் ஈடுபட்டு வருகின்றனர். கரையில் இருந்து 5 கிலோமீட்டர் தொலைவில் அட்டைத் தொழிலில் ஈடுபட வேண்டும் என்ற போதிலும், ஒரு கிலோமீட்டர் தூரத்திலேயே இவர்கள் அட்டைகளை பிடிப்பதாக வடமராட்சி கிழக்கு மீனவர்கள் சுட்டிக்காட்டினர். அத்துடன், இரவு நேரங்களில் வௌிச்சங்களை பயன்படுத்தி சட்டவிரோதமான அட்டைத்தொழிலில் ஈடுபடுவதால், தமது வலைகளில் மீன்கள் சிக்குவதில்லை என மீனவர்கள் குற்றம் சுமத்தினர். இதன் பின்னணியில், மீனவர்களின் பிரச்சினை தொடர்பில் ஆராயும் கூட்டமொன்று அரசியல்வாதிகள் மற்றும் மீனவர்களுக்கு இடையில் மருதங்கேணி பிரதேச செயலகத்தில் இன்று நடைபெற்றது. இந்த கலந்துரையாடலையடுத்து தமிழ் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் எம்.ஏ. சுமந்திரன் பின்வருமாறு கருத்துத் தெரிவித்தார். இந்த பிரச்சினை தொடர்பில் செவ்வாய்க்கிழமைக்குள் புதிய மீன்பிடி அமைச்சருடன் கலந்துரையாடி சுமூகமான தீர்வைப் பெற்றுத்தர நடவடிக்கை எடுக்கப்படும். அவ்வாறான தீர்வு கிடைக்காத பட்சத்தில், மருதங்கேணி பிரதேச செயலகம் முன்பாக புதன்கிழமை ஆர்ப்பாட்டத்தில் ஈடுபடுங்கள். அதிலும் தீர்வு கிடைக்கவில்லை என்றால், யாழ் நீரியல்வள அலுவலகத்தின் நிர்வாக செயற்பாடுகளை தடை செய்து, முற்றுகைப் போராட்டம் செய்யுங்கள். மீனவர்களுடனான கலந்துரையாடல் நிறைவு பெற்ற பின்னர், வட மாகாண சபை உறுப்பினர்களான எம்.கே. சிவாஜிலிங்கம், எஸ். சுகிர்தன் ஆகியோர் மீனவர்களுடன் சென்று வௌிமாவட்ட மீனவர்களின் வாடிகளைப் பார்வையிட்டனர். இதன்போது, இன்று இரவின் பின்னர் அட்டைத் தொழிலில் ஈடுபடக்கூடாது என வௌிமாவட்ட மீனவர்களுக்கு வட மாகாண சபை உறுப்பினர்கள் அறிவுறுத்தியுள்ளனர்."}