{"Header": ["\nஅனுபவத்தைக் கொண்டு பந்துவீசியதாக மெத்தியூஸ் தெரிவிப்பு"], "Time": ["\n02 Jul, 2019\t", "| 2:08 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/07/02/%e0%ae%85%e0%ae%a9%e0%af%81%e0%ae%aa%e0%ae%b5%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81/", "Content": "Colombo (News 1st) எட்டு மாதங்களில் பயிற்சிகளை மேற்கொள்ளும்போது கூட பந்துவீசவில்லை என்றாலும் தனது அனுபவத்தைக் கொண்டு நேற்றைய போட்டியில் பந்துவீசியதாக இலங்கை அணியின் முன்னாள் தலைவரான ஏஞ்சலோ மெத்தியூஸ் கூறியுள்ளார். உலகக்கிண்ண கிரிக்கெட் தொடரில் மேற்கிந்தியத்தீவுகளுக்கு எதிரான போட்டியில் இலங்கை அணி 23 ஓட்டங்களால் வெற்றியீட்டியது. தானும் திமுத் கருணாரத்னவும் இரண்டு ஓவர்களை சிறப்பாக வீசுவது தொடர்பில் தொடர்ந்து கலந்துரையாடிக் கொண்டிருந்ததாகவும் நிக்கலஸ் பூரான் சிறப்பாக துடுப்பெடுத்தாடியமையால் 40 ஓவர்களின் பின்னர் சுழற்பந்துவீச்சாளர் ஒருவருக்கு பந்துவீசுவதற்கான வாய்ப்பு இல்லாமல் போனதாகவும் அந்த சந்தர்ப்பத்தில் ஓட்டங்களைக் கட்டுப்படுத்தும் ஒரு வீரரை திமுத் கருணாரத்ன தேடிக்கொண்டிருந்ததாகவும் தான் அந்த இரு ஓவர்களையும் வீசித்தருவதாக திமுத்திடம் கூறியதாகவும் ஏஞ்சலோ மெத்தியூஸ் தெரிவித்துள்ளார். முடிந்தவரையில் லசித் மாலிங்க மற்றும் இசுரு உதானவின் பந்துவீச்சில் நிக்கலஸ் பூரானின் விக்கெட்டை வீழ்த்த முயற்சித்ததாகவும் 48 மற்றும் 50ஆவது ஓவர்களை தான் வீசித்தருவதாக கூறியதாகவும் அவர் குறிப்பிட்டுள்ளார். அதன்போது திமுத் கருணாரத்னவுக்கும் அது ஆதரவாக அமைந்ததாகக் கூறிய மெத்தியூஸ், 8 மாதங்களாகப் பயிற்சிகளில் ஈடுபடும்போது கூட பந்துவீசவில்லை என்பதால் தானும் சற்று சந்தேகத்துடனேயே பந்துவீசியதாகவும் ஆனால் தன்னுடைய அனுபவம் அந்த சந்தர்ப்பத்தில் உதவியதாகவும் அந்த சந்தர்ப்பத்தில் எவ்வாறு பந்துவீச வேண்டும் என தான் யூகித்ததாகவும் கூறியுள்ளார். நேற்றைய போட்டியில் விளையாடிய ஆடுகளத்தில் எல்லாத் தருணத்திலும் சிறப்பாக துடுப்பெடுத்தாட முடிந்ததாகக் கூறிய அவர், தென்னாபிரிக்காவுக்கு எதிரான போட்டியில் சிறப்பாக துடுப்பெடுத்தாட முடியவில்லை எனவும் ஆனாலும் நேற்றைய போட்டியில் யூகித்தது போலவே துடுப்பெடுத்தாட முடிந்தது எனவும் மெத்தியூஸ் இதன்போது சுட்டிக்காட்டியுள்ளார். நேற்றைய போட்டியில் தமது ஆரம்பம் சிறப்பானதாக அமைந்ததாகவும் அவிஷ்க பெர்னாண்டோ மிகச்சிறப்பாக துடுப்பெடுத்தாடியதாகவும் சிரேஷ்ட வீரர் ஒருவர் போல் விளையாடியதாகவும் ஏஞ்சலோ மெத்தியூஸ் இதன்போது கூறினார். சில போட்டிகளில் விளையாடியிருந்தாலும் அந்த அனுபவங்களைக் கொண்டு அவர் சிறப்பாக துடுப்பெடுத்தாடியதாகவும் அவரைப் போலவே குசல் ஜனித் பெரேரா, குசல் மென்டிஸ் மற்றும் லஹிரு திரிமான்ன உள்ளிட்டோரும் சிறப்பாக விளையாடியதாகவும் இந்தத் தொடரின் சகல போட்டிகளிலும் தமது பந்துவீச்சாளர்கள் சிறப்பாக விளையாடியதாகவும் இலங்கை அணியின் முன்னாள் தலைவர் ஏஞ்சலோ மெத்தியூஸ் தெரிவித்துள்ளார்."}