{"Header": ["\nஅமெரிக்க இராஜாங்க செயலாளர் ஜோன் கெரி இலங்கை விஜயம்"], "Time": ["\n02 May, 2015\t", "| 9:24 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/05/02/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%87%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b2%e0%ae%be-2/", "Content": "அமெரிக்க இராஜாங்க செயலாளர் ஜோன் கெரி நாட்டை வந்தடைந்தார். ஜோன் கெரியின் முதலாவது இலங்கை விஜயமாகவும், 2005 ஆம் ஆண்டின் பின்னர் அமெரிக்க இராஜாங்க செயலாளர் ஒருவர் இந்த நாட்டிற்கு மேற்கொள்கின்ற முதலாவது பயணமாகவும் இது அமைந்துள்ளது. இலங்கைக்கான தமது விஜயத்தின்போது அரச தலைவர்கள், சிவில் அமைப்புகளின் பிரதிநிதிகள் மற்றும் பல்வேறு சமூக அமைப்புகளின் பிரதிநிதிகளையும் அமெரிக்க இராஜாங்க செயலாளர் சந்தித்து கலந்துரையாடவுள்ளார். இந்த பேச்சுவார்த்தைகளின் போது, இலங்கையில் அமைதி, ஸ்திரத்தன்மை மற்றும் மக்கள் மத்தியில் சுபீட்சம் நிலவுவதற்கான அமெரிக்காவின் ஒத்துழைப்பை ஜோன் கெரி வெளிப்படுத்துவார் என அமெரிக்க இராஜாங்கத் திணைக்களம் கூறியுள்ளது. அமெரிக்க இராஜாங்க செயலாளர் இலங்கை விஜயத்தின்போது வெசாக் பண்டிகை கொண்டாட்டங்களிலும் கலந்துகொள்ளவுள்ளார். இதேவேளை, அமெரிக்க இராஜாங்க செயலாளர் ஜோன் கெரியின் இலங்கை விஜயத்தை முன்னிட்டு இன்று விசேட போக்குவரத்துத் திட்டம் நடைமுறைப்படுத்தப்பட உள்ளதாக பொலிஸ் தலைமையகம் குறிப்பிட்டது. பல்வேறு சந்தர்ப்பங்களில் வீதிகளின் போக்குவரத்து மட்டுப்படுத்தப்பட்டுள்ளதாக பொலிஸ் தலைமையகம் வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. இதற்கமைய, இன்று காலை 7.45 முதல் 8.30 வரையில் கட்டுநாயக்க சர்வதேச விமான நிலையத்தில் இருந்து அதிவேக வீதியூடாக களனி பாலம், பேஸ்லைன் பாலம், பொரளை சந்தி, டீ.எஸ் சேனாநாயக்க சந்தி, கின்ஸி வீதி, ஹோர்ட்ன் பிளேஸ், ஆனந்த குமாரசுவாமி மாவத்தை, நெளும்பொக்குன வீதி, லிபர்ட்டி சுற்றுவட்டம், புனித மைக்கல் சுற்றுவட்டம், புனித மைக்கேல் வீதி, காலி வீதி, காலி முகத்திடல் சுற்றுவட்டம் ஆகிய வீதிகளில் போக்குவரத்து மட்டுப்படுத்தப்பட்டது. என்.எஸ்.ஏ சுற்றுவட்டத்தில் இருந்து காலிமுகத்திடல் சுற்றுவட்டம் ஊடாக காலி வீதியின் கொள்ளுப்பிட்டி வரை பயணிக்கும் வீதியில் இன்று மதியம் 12.20 முதல் 12.30 வரை போக்குவரத்து மட்டுப்படுத்தப்படவுள்ளதாக பொலிஸார் தெரிவித்தனர். லிபர்ட்டி சுற்றுவட்டம், பித்தளைச் சந்தி, நூலக சுற்றுவட்டம், ஆனந்த குமாரசுவாமி மாவத்தை, ஹோர்டன் சுற்றுவட்டம், பேஸ்லைன் வீதி, பொரளை சந்தி, களனிப் பாலம் ஊடாக களனி விகாரை வரையில் பிற்பகல் 2 மணிமுதல் 2.30 வரை போக்குவரத்து மட்டுப்படுத்தப்படவுள்ளது. களனி விகாரை, களனிப் பாலம், பேஸ்லைன் வீதி, பொரளை சந்தி, டீ.எஸ் சேனாநாயக்க வீதி சமிக்கை ஊடாக வலதுபுரம் திரும்பி, கின்ஸி வீதி, ஹோர்ட்ன் பிளேஸ், ஆனந்த குமாரசுவாமி மாவத்தை, நெளும்பொக்குன வீதி, லிபர்ட்டி சுற்றுவட்டம், புனித மைக்கல் சுற்றுவட்டம் ஊடாக காலி வீதியில் வலதுபுரம் திரும்பி காலிமுகத் திடல் சுற்றுவட்டம் வரை பிற்பகல் 03 மணி முதல் 3.30 வரை போக்குவரத்து மட்டுப்படுத்தப்படுமென பொலிஸார் தெரிவித்தனர்."}