{"Header": ["\nபேர்ப்பச்சுவல் ட்ரஷரீஸ் நிறுவனத்திடம் பணம் பெற்ற பாராளுமன்ற உறுப்பினர்கள் யார்?"], "Time": ["\n02 Jun, 2018\t", "| 10:35 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/06/02/%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%b7%e0%ae%b0%e0%af%80%e0%ae%b8-15/", "Content": "Colombo (News 1st) பேர்ப்பச்சுவல் ட்ரஷரீஸ் நிறுவனத்திடம் பணம் பெற்ற பாராளுமன்ற உறுப்பினர்கள் யார் என்பது தொடர்பில் தகவல்கள் உள்ளதாகக் கூறும் அதிகாரிகள் இதுவரை அந்த தகவல்களை வௌியிடவில்லை. பேர்ப்பச்சுவல் ட்ரஷரீஸ் நிறுவனத்திடமிருந்து தான் பணம் பெற்றுக்கொண்டதாகவும், மேலும் சில பாராளுமன்ற உறுப்பினர்கள் பணம் பெற்றுக்கொண்டதாகவும் தயாசிறி ஜயசேகர முதலில் தெரிவித்தார். அதன் பின்னர் தனக்கு ஒரு லட்சம் ரூபா பணம் கிடைத்ததாக சரத் பென்சேக்கா ஏற்றுக்கொண்டார். அமைச்சர்கள் மற்றும் இராஜாங்க அமைச்சர்களான அர்ஜூன ரணதுங்க, காமினி ஜயவிக்ரம, பாட்டாலி சம்பிக்க ரணவக்க, ரஞ்சன் ராமநாயக்க, ரஞ்ஜித் மத்துமபண்டார, இரான் விக்கிரமரத்ன, மனோ கணேசன், விஜித் விஜயமுனி சொய்சா,  அகிலவிராஜ் காரியவசம் ஆகிய அமைச்சர்களும் பாராளுமன்ற உறுப்பினரான ரஞ்சித் சொய்சாவும் தாங்கள் பணம் பெற்றுக்கொள்ளவில்லை என பகிரங்கமாகக் கூறினர். அர்ஜூன மகேந்திரன் எனப்படுபவர் வௌ்ளையா, கறுப்பா என்று கூட தனக்குத் தெரியாது என ஐக்கிய தேசியக் கட்சியின் பாராளுமன்ற உறுப்பினர் எஸ்.எம்.மரிக்கார் தெரிவித்தார். அலோசியஸை தமக்குத் தெரியாது என ஐக்கிய தேசியக் கட்சியின் பாராளுமன்ற உறுப்பினர் நலின் பண்டார குறிப்பிட்டார். அவருடன் எந்தவொரு கொடுக்கல் வாங்கலும் தமக்கில்லை என உயர் கல்வி மற்றும் கலாசார அமைச்சர் விஜயதாச ராஜபக்ஸ தெரிவித்தார். தனக்கு 5 சதமும் கிடைக்கவில்லை என உள்ளூராட்சி மற்றும் மாகாண சபைகள் இராஜாங்க அமைச்சர் ஷிரியானி விஜேவிக்ரம கூறினார். வர்த்தகர்கள் நிதி வழங்கும் பட்டியலில் தாம் இல்லை என பிரதி அமைச்சர் பாலித தெவரப்பெரும குறிப்பிட்டார். யாரிடமும் பணம் வாங்கவில்லை என உறுதியாகக் கூறினார் பிரதி அமைச்சர் அனோமா கமகே. வர்த்தகர்கள் தங்களோடு இல்லை எனவும் அதனால் தான் தாம் மேலிடத்திலிருந்து புறந்தள்ளப்பட்டுள்ளதாகவும் ஐக்கிய தேசியக் கட்சியின் பாராளுமன்ற உறுப்பினர் ஹிருனிக்கா பிரேமச்சந்திர குறிப்பிட்டார். தன்னை எவரும் தொடர்புகொள்ளவில்லை என ஐக்கிய தேசியக் கட்சியின் பாராளுமன்ற உறுப்பினர் காமினி லொக்குகே கூறினார். தான் பணம் பெறவில்லை எனவும் இது தொடர்பில் எதிர்வரும் திங்கட்கிழமை சத்தியப்பிரமாணம் செய்ய எதிர்பார்த்துள்ளதாகவும் ஐக்கிய மக்கள் சுதந்திரக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் உதய கம்மன்பில குறிப்பிட்டார். தனது கைகள் மிகவும் சுத்தமானவை என நீர்ப்பாசனம் மற்றும் நீர் முகாமைத்துவ இராஜாங்க அமைச்சர் பாலித்த ரங்கேபண்டார விளக்கமளித்தார். தான் யாரிடமும் பணம் பெறவில்லை எனவும் பாராளுமன்ற உறுப்பினர்களின் சுதந்திரத்தை உறுதிப்படுத்துவது சபாநாயகரின் பொறுப்பு எனவும் நகர திட்டமிடல் மற்றும் நீர்வழங்கல் அமைச்சர் ரவூப் ஹக்கீம் தெரிவித்தார். இந்த கேள்விக்கு தினேஷ் குணவர்தன மற்றும் ஹர்சன ராஜகருணா ஆகியோர் விரிவான பதில் வழங்கவில்லை. பணம் பெற்றதாக ஏற்றுக்கொண்டவர்களின் எண்ணிக்கை – 02 / 225 நிராகரித்தவர்களின் எண்ணிக்கை – 21 / 225 விரிவான பதில் வழங்காதவர்களின் எண்ணிக்கை – 02 / 225 அவ்வாறாயின், பேர்ப்பச்சுவல் ட்ரஷரீஸ் நிறுவனத்திடம் இருந்து பணம் பெற்ற ஏனைய பாராளுமன்ற உறுப்பினர்கள் யார்?"}