{"Header": ["\nபஸ்கட்டண அதிகரிப்பு இன்று முதல் அமுலுக்கு"], "Time": ["\n01 Aug, 2016\t", "| 8:01 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/08/01/%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1/", "Content": "பஸ்கட்டண அதிகரிப்பு இன்று முதல் அமுல்படுத்தப்படவுள்ளது. கடந்த 22 ஆம் திகதி பஸ் கட்டண சீர்திருத்தம் அறிவிக்கப்பட்டதுடன், இதன் பிரகாரம் இன்றிலிருந்து இலங்கை போக்குவரத்து சபை மற்றும் தனியார் பஸ் கட்டணங்கள் அதிகரிக்கப்படவுள்ளதாக தேசிய போக்குவரத்து ஆணைக்குழு தெரிவித்துள்ளது. பஸ்கட்டண சீர்திருத்தத்தின் அடிப்படையில் சாதாரண, அரைச்சொகுசு, சொகுசு பஸ்களின் கட்டணங்கள் அதிகரிக்கப்படவுள்ளன. சாதாரண பஸ்களின் குறைந்தளவு கட்டணமான 8 ரூபா 9 ரூபாவாகவும், கூடிய கட்டணமாகிய 651 ரூபா 690 ரூபாவாகவும் அதிகரிக்கப்படவுள்ளன. இம்முறை பஸ்கட்டண சீர்திருத்தம் ஆறு வீதத்தினால் அதிகரிக்கப்பட்டுள்ளதாக போக்குவரத்து பிரதியமைச்சர் அசோக் அபேசிங்க தெரிவித்தார். 2002 ஆம் ஆண்டிலிருந்து இதுவரையான காலப்பகுதியில் சுமார் 18 தடவைகள் பஸ் கட்டண அதிகரிப்பு இடம்பெற்றுள்ளதாக அவர் சுட்டிக்காட்டினார். குறைந்தளவு கட்டணம் ஒன்பது ரூவாக அதிகரிக்கப்பட்டுள்ளமை பொதுமக்களுக்கு மேலும் பாதிப்புக்களை ஏற்படுத்தியுள்ளதாக பொதுமக்கள் உரிமை பாதுகாப்பு அமைப்பின் தலைவர் அசேல சம்பத் தெரித்தார். இதேவேளை இந்த கட்டண அதிகரிப்பானது போதுமானதல்ல என பஸ் தொழிற்சங்கங்கள் தெரிவித்துள்ளன. பஸ் கட்டணம் அதிகரிப்பினால் தாம் பாதிக்கப்பட்டுள்ளதாக பிரயாணிகள் குறிப்பிடுகின்றனர். புதிய பஸ்கட்டண சீர்திருத்தத்திற்கு அமைய கொழும்பு கண்டிக்கான சாதாரண பஸ் கட்டணம் 150 ரூபாவாகவும், சொகுசு பஸ் கட்டணம் 300 ரூபாகவும் அதிகரிக்கப்பட்டுள்ளது. கொழும்பு – மாத்தளை சாதாரண பஸ் கட்டணம் 191 ரூபாவாகவும், சொகுச பஸ் கட்டணம் 380 ரூபாவாகவும் அதிகரிக்கப்பட்டுள்ளது. கொழும்பு – கதிர்காம பஸ் கட்டணம் 317 ரூபாவாகவும், கொழும்பு – தலைமன்னார் பஸ்கட்டணம் 396 ரூபாவாகவும் அதிகரிக்கப்பட்டுள்ளது. இதேவேளை மகரகமவிலிருந்து – காலிவரை அதிவேக நெடுஞ்சாலையில் சேவையிலீடுபடும் பஸ் கட்டணமாக 390 ரூபா அறவிடப்படவுள்ளது. கொழும்பு – யாழ்ப்பாண அதிசொசுகுச பஸ் கட்டணம் 1,145 ரூபாவாக அதிகரிக்கப்பட்டுள்ளது. கட்டண அதிகரிப்பு பற்றிய முழுமையான அட்டவணைக்கு : http://goo.gl/qpIuvD"}