{"Header": ["\nதேசிய அரசாங்கத்தை ஸ்தாபித்துள்ளதாகத் தெரிவித்து பிரேரணை கையளிப்பு "], "Time": ["\n01 Feb, 2019\t", "| 7:51 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/02/01/%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%aa-2/", "Content": "Colombo (News 1st) ஐக்கிய தேசியக் கட்சி தேசிய அரசாங்கமொன்றை ஸ்தாபித்துள்ளதாகக் கூறப்படும் பிரேரணையொன்றை சபை முதல்வர் அமைச்சர் லக்ஷ்மன் கிரியெல்ல பாராளுமன்ற பொதுச்செயலாளரிடம் இன்று கையளித்துள்ளார். பிரேரணை மீதான விவாதம் எதிர்வரும் 7 ஆம் திகதி இடம்பெறவுள்ளதாக அமைச்சர் லக்ஷ்மன் கிரியெல்ல தெரிவித்தார். பாராளுமன்றத்தின் பெரும்பான்மை ஆசனங்களைப் பெற்று, ஐக்கிய தேசியக் கட்சி தேசிய அரசாங்கமொன்றை ஸ்தாபித்துள்ளமை இன்று கையளிக்கப்பட்ட பிரேரணையில் குறிப்பிடப்பட்டுள்ளதாக, அமைச்சர் லக்ஷ்மன் கிரியெல்லவின் ஊடகப்பிரிவு வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. அதற்கமைய, அரசியலமைப்பின் 46(4) சரத்தின் கீழ் அமைச்சரவையின் எண்ணிக்கையை 48 ஆக அதிகரிப்பதற்கும், அமைச்சரவை அந்தஸ்தற்ற மற்றும் பிரதி அமைச்சர்களின் எண்ணிக்கையை 45 ஆக அதிகரிப்பதற்கும் யோசனை முன்வைக்கப்பட்டுள்ளது. பாராளுமன்றத்தில் அதிக ஆசனங்களைப் பெற்றுக்கொள்ளும் கட்சி அல்லது சுயேட்சைக்குழு தேசிய அரசாங்கமொன்றை ஸ்தாபிக்கும் சந்தர்ப்பத்தில், அமைச்சரவை, அமைச்சரவை அந்தஸ்தற்ற மற்றும் பிரதி அமைச்சர்களின் எண்ணிக்கையை பாராளுமன்றமே தீர்மானிக்க வேண்டும் என அரசியலமைப்பின் 46(4) சரத்தில் குறிப்பிடப்பட்டுள்ளது. பாராளுமன்றத்தில் அதிக ஆசனங்களைப் பெற்றுக்கொள்ளும் கட்சி அல்லது சுயேட்சைக்குழு, பாராளுமன்றத்தில் அங்கீகரிக்கப்பட்ட ஏனைய அரசியல் கட்சிகள் அல்லது சுயேட்சைக்குழுக்களுடன் இணைந்து ஸ்தாபிக்கும் அரசாங்கமே தேசிய அரசாங்கம் என அரசியலமைப்பின் 46(5) சரத்தில் கூறப்பட்டுள்ளது. இந்த விடயம் தொடர்பில் தமிழ் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் மாவை சேனாதிராசாவிடம் நியூஸ்ஃபெஸ்ட் வினவியது. பாராளுமன்றத்தில் பிரேரணை சமர்ப்பிக்கப்படும் சந்தர்ப்பத்தில் தமது நிலைப்பாட்டை அறிவிப்பதாகவும், இந்த தருணத்தில் இது தொடர்பில் கருத்து தெரிவிக்க முடியாது எனவும் பாராளுமன்ற உறுப்பினர் மாவை சேனாதிராசா கூறினார்."}