{"Header": ["\nஐந்து வருடத் திட்டத்தின் தலைமை அதிகாரியாக அர்ஜூன் மகேந்திரன்: ஏற்றுக்கொள்ள முடியாதென்கிறார் அமரவீர"], "Time": ["\n04 Aug, 2016\t", "| 9:07 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/08/04/%e0%ae%90%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d/", "Content": "பிரதமரினால் ஐந்து வருடத் திட்டத்தின் தலைமை அதிகாரியாக முன்னாள் மத்திய வங்கியின் ஆளுநர் அர்ஜூன் மகேந்திரன் நியமிக்கபட்டுள்ளமையை ஏற்றுக்கொள்ள முடியாது என அமைச்சர் மஹிந்த அமரவீர இன்று தெரிவித்தார். அண்மையில் இந்தோனேஷியாவில் நடைபெற்ற 12 ஆவது உலக இஸ்லாமிய பொருளாதார மாநாட்டில், அரசாங்கத்தின் ஐந்து வருடத் திட்டத்தின் தலைமை அதிகாரியாக அர்ஜூன் மகேந்திரன் பிரதமருடன் கலந்துகொண்டிருந்தார். கடந்த வருடம் நவம்பர் 5 ஆம் திகதி பாராளுமன்றத்தில் உரையாற்றிய பிரதமர் ரணில் விக்ரமசிங்க, அரசாங்கத்தின் அடுத்த ஐந்து வருடத்திற்கான பொருளாதாரக் கொள்கையை தெளிவுபடுத்தினார். 10 இலட்சம் வேலைவாய்ப்புக்களை உருவாக்குதல், தனி நபர் வருமானத்தை அதிகரித்தல், கிராமிய பொருளாதாரத்தை மேம்படுத்தல், தோட்டத்துறையில் காணி உரிமையை உறுதிப்படுத்தல், பலமான மத்திய தர வகுப்பினை உருவாக்கல் என்பன அரசாங்கத்தின் ஐந்து வருடத் திட்டத்தில் உள்ளடக்கப்பட்டிருந்தன. 2020 ஆம் ஆண்டு ஆகும் பொழுது வரவு செலவுத்திட்ட பற்றாக்குறையை மொத்த தேசிய உற்பத்தியில் 3.5 ஆகக் குறைத்தல், வரியை 60 வீதத்திலிருந்து 40 வீதமாகக் கொண்டு செல்லல், வெளிநாடுகளில் நேரடி முதலீடுகளை அதிகரித்தல் என்பனவும் இந்தத் திட்டத்தில் உள்வாங்கப்பட்டிருந்தது. குறிப்பாக அரச சேவையை திறம்பட முன்னெடுத்து அதனை இலாபம் ஈட்டும் நிலமைக்கு மாற்றுவதும் ஐந்து வருடத் திட்டத்தின் நோக்கமாகும். ஊழியர் சேமலாப நிதி மற்றும் நம்பிக்கை நிதி என்பவற்றின் நிர்வாகத்திற்கு விசேட திட்டம் ஒன்றை வகுத்தல், அபிவிருத்தி பிரதிநிதிகள் நிறுவனம் ஒன்றை உருவாக்கல் மற்றும் மத்திய வங்கியை சுயாதீன நிறுவனமாக மாற்றல் என்பனவும் ஐந்து வருடத் திட்டத்தில் இடம்பெறவுள்ளதாக பிரதமர் குறிப்பிட்டிருந்தார். அரசாங்கத்தின் பிரதான திட்டங்கள் மற்றும் பாரிய முதலீடுகள் என்பன இந்த ஐந்து வருடத் திட்டத்திற்குள்ளேயே இடம்பெறவுள்ளமையால் அதிக நிதிப்பாய்ச்சல் இங்கு மேற்கொள்ளப்படும். இந்தத் திட்டத்தை நடைமுறைப்படுத்தும் பொறுப்பு பிரதமரின் கீழ் அர்ஜூன் மகேந்திரனுக்கு வழங்கப்பட்டுள்ளது. 2015 ஜனவரி 27 ஆம் திகதியிலிருந்து கடந்த ஜூன் 30 ஆம் திகதி வரை மத்திய வங்கியின் ஆளுநராக அர்ஜூன் மகேந்திரன் செயற்பட்டதுடன், அந்தக் காலத்தில் அவர் மீது குற்றச்சாட்டுக்கள் முன்வைக்கப்பட்டன. திறைசேரியின் முறிகள் விநியோகத்தின் போது உள்ளக தவல்களை மத்திய வங்கியின் முதன்மைக் கணக்காளரான அவரது மருமகனுக்கு சொந்தமான ”பேப்பச்சுவல் கெப்பிட்டல்ஸ்” எனப்படும் நிறுவனத்திற்கு வழங்கி அதன் மூலம் அரசாங்கத்திற்கு பாரிய நிதி இழப்பை ஏற்படுத்திய குற்றச்சாட்டு அவர் மீது சுமத்தப்பட்டுள்ளது. இந்தக் குற்றச்சாட்டு தொடர்பில் கோப் எனப்படும் பொது முயற்சியாண்மைக்கான நிலையியற் குழு இன்னும் விசாரணைகளை நிறைவு செய்யவில்லை. இந்த கொடுக்கல் வாங்கல் தொடர்பில் கணக்காய்வாளர் நாயகம் சபாநாயகருக்கு விரிவான அறிக்கை ஒன்றை வழங்கியுள்ளதுடன், அதன் சாராம்ச அறிக்கை கோப் குழுவிற்கு வழங்கப்பட்டுள்ளது. கோப் குழுவின் விசாரணைகளில் இருந்து தான் முழுமையாக விடுபடும் வரை பதவியை நீடிப்பதற்கு எதிர்பார்க்கவில்லை என கடந்த ஜூன் மாதம் 25 ஆம் திகதி ”தி ஐலண்ட்” பத்திரிகைக்கு அர்ஜூன் மகேந்திரன் குறிப்பிட்டிருந்தார். எனினும், 2015 மார்ச் மாதம் 16 ஆம் திகதி நியூஸ்பெஸ்ட் இது குறித்து வினவியபோது, முதன்மைக் கணக்காளர்களுடனான தொடர்பாடலில் பிரச்சினை ஏற்பட்டுள்ளதாக அர்ஜூன் மகேந்திரன் ஏற்றுக்கொண்டார். இவ்வாறு பல்வேறு குற்றச்சாட்டுக்கள் சுமத்தப்பட்டு, அது தொடர்பிலான விசாரணைகள் இடம்பெற்றுக் கொண்டிருக்கும் போது ஐந்து வருடத் திட்டத்தின் தலைமை அதிகாரியாக பிரதமரினால் அர்ஜூன் மகேந்திரன் நியமிக்கப்பட்டுள்ளார். அண்மையில் மேற்கொண்ட சிங்கப்பூருக்கான விஜயத்தின் போதும் நேற்று நிறைவடைந்த இந்தோனேஷியாவிற்கான விஜயத்தின் போதும் அர்ஜூன் மகேந்திரன் உயர்மட்டக் கலந்துரையாடல்களில் பங்குபற்றினார்."}