{"Header": ["\nஅஜித்தினால் மாற்றம் பெற்ற அப்புக்குட்டி"], "Time": ["\n01 Jul, 2015\t", "| 10:11 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/07/01/%e0%ae%85%e0%ae%9c%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%8d/", "Content": "அழகர்சாமியின் குதிரை படத்தில் நடித்ததற்காக சிறந்த உறுதுணை நடிகருக்கான தேசிய விருதைப் பெற்ற நடிகர் அப்புக்குட்டி, இனி தனது இயற்பெயரான சிவ பாலன் என்ற பெயருடனேயே நடிக்கவுள்ளதாக தெரிவித்துள்ளார். மேலும் அவரது இந்த மாறுதலுக்குப் பின்னால் நடிகர் அஜித் இருப்பதாகக் கூறியுள்ளார். நடிகர் அஜித், அப்பு குட்டியை வைத்து குறும்படம் இயக்கப்போவதாக ஒரு செய்தி திடீரென பரவியது. ஆனால் அது பொய்யே என அஜித்தின் செய்தித் தொடர்பாளர் தெரிவித்தார். தற்போது இந்த செய்தி வந்ததற்கான காரணம் தெரியவந்துள்ளது. அஜித், அப்பு குட்டியை வைத்து விதவிதமான புகைப்படங்களை எடுத்துள்ளார். மேலும் அப்பு குட்டியின் இயற்பெயர் சிவ பாலன் என்பதைத் தெரிந்து கொண்ட அஜித், இனி தானும் அவ்வாறே அழைக்க இருப்பதாகக் கூறியுள்ளார். இது குறித்து அப்பு குட்டி தரப்பில் வெளியிடப்பட்டுள்ள செய்திக் குறிப்பில் தெரிவிக்கப்பட்டுள்ளதாவது, “வீரம் படப்பிடிப்பின் போது அஜீத் சார் என்னிடம், தம்பி எல்லா படங்களிலும் ஒரே வித தோற்றத்தில் வருவது உங்களது வளர்ச்சிக்கு தடையாக இருக்கும். முடிந்த வரை படத்துக்கு படம் தோற்றத்தை மாற்ற பாருங்கள். கிராமிய படங்களை தவிர நகரத்தில் நடக்கும் கதைகளிலும் நடிக்கும் வகையில் தோற்றத்தில் மாற்றம் வேண்டும் என வலியுறுத்தினார். என்னை யார் சார் இப்படி எல்லாம் மாத்துவாங்க , யார் சார் படம் பிடிப்பாங்க என்று நானும் கேட்டேன். புன்னகையோடு விடைபெற்றவர் சில நாட்களுக்கு முன்னர் என்னை அழைத்து 29 ஆம் தேதி நீங்க ப்ரீயா இருந்தா சொல்லுங்க என்றார். நானும் வரேன்னு சொன்னேன் . எங்கே , என்ன , எது எனக் கேட்காமல். அவர் சொன்ன இடத்துக்கு வந்ததுக்கு அப்புறம் தான் தெரிஞ்சிது , அவர் என்னை வைத்து புகைப்படம் எடுக்க போறார்னு. அதை விட ஆச்சரியம் என்னனா , என் உருவ அமைப்புக்கு ஏற்ப கச்சிதமாக தைக்கப்பட்ட உடைகள், உயர்தரமான அணிகலன்கள், சிறந்த ஒப்பனை சாதனங்கள், எனக்காகவே வரவழைக்கப்பட்ட பிரத்தியேக ஒப்பனையாளர்கள் என பிரமாதப்படுத்தி இருந்தார். ஆச்சரியத்தில் வாயை பிளந்தவன் இன்னும் மூடவே இல்லை. தவிர எனது இயற் பெயரைக் கேட்டு தெரிந்துக் கொண்ட அவர் அந்த பெயரான சிவபாலன் என்றே என்னை அழைத்தார். மற்றவர்களையும் அவ்வாறே அழைக்குமாறு கூறினார். இனிமேல் நானும் எனது பெயரை சிவபாலன் என்கிற அப்புக்குட்டி என அழைக்கப்படுவதையே விரும்புகிறேன். ஒரு கைதேர்ந்த புகைப்பட நிபுணர் போல் அவர் காட்டிய ஈடுபாடும் , தொழில் நேர்த்தியும் எனக்கு பரவசம் ஊட்டியது. புகைப்படங்கள் எடுக்கப்பட்ட பிறகு, அதைப் பார்த்த எனக்கு பேச்சே வரவில்லை. இது எனக்கு கிடைத்த மிக பெரிய பாக்கியம் .இது எனக்கு மறக்க முடியாத ஒரு நாளாகும்” என்று தெரிவித்தார் சிவபாலன் என்கிற அப்பு குட்டி."}