{"Header": ["\nநகர அபிவிருத்தி அதிகார சபையின் நிதிப்பிரிவின் பொறுப்பதிகாரிக்கு ஜனாதிபதி ஆணைக்குழு அழைப்பு"], "Time": ["\n04 Jul, 2019\t", "| 7:46 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/07/04/%e0%ae%a8%e0%ae%95%e0%ae%b0-%e0%ae%85%e0%ae%aa%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0-%e0%ae%9a/", "Content": "Colombo (News 1st) நகர அபிவிருத்தி அதிகார சபையின் நிதிப் பிரிவின் பொறுப்பதிகாரியை இன்று (4ஆம் திகதி) ஜனாதிபதி ஆணைக்குழுவில் ஆஜராகுமாறு அழைப்பு விடுக்கப்பட்டுள்ளது. மாலபே நெவில் பெர்னாண்டோ வைத்தியசாலையை சட்டரீதியாக அரசாங்கத்தின் கீழ் கொண்டுவராது, அரச நிதியை செலவிடுவதாக எழுந்துள்ள குற்றச்சாட்டு குறித்த விசாரணைகளுக்காகவே அவர் அழைக்கப்பட்டுள்ளார். மாலபே நெவில் பெர்னாண்டோ வைத்தியசாலை அமைந்துள்ள காணி, நகர அபிவிருத்தி அதிகார சபைக்கு சொந்தமானது என ஆணைக்குழுடவிடம் தெரிவிக்கப்பட்டுள்ளது. இந்த முறைப்பாடு குறித்த விசாரணைகளுக்காக நகர அபிவிருத்தி அதிகார சபையின் நிதிப் பிரிவின் பொறுப்பதிகாரி அழைக்கப்பட்டுள்ளதாக, ஆணைக்குழுவின் அதிகாரி ஒருவர் குறிப்பிட்டுள்ளார். மாலபே நெவில் பெர்னாண்டோ வைத்தியசாலையை சட்டரீதியாக அரசாங்கத்தின் கீழ் கொண்டுவராது, அரச நிதியை செலவிடுவதாக அரச வைத்திய அதிகாபரிகள் சங்கத்தின் செயலாளர், டொக்டர் ஹரித அளுத்தேக குற்றச்சாட்டு முன்வைத்துள்ளார். இதேவேளை, இலங்கை காப்புறுதி ஒழுங்குமுறைப்படுத்தல் ஆணைக்குழுவின் பணிப்பாளரும் இன்று ஜனாதிபதி ஆணைக்குழுவில் ஆஜராகவுள்ளார். கல்வி அமைச்சினால் முன்னெடுக்கப்படும் சுரக்‌ஷா காப்புறுதித் திட்டத்தை மாணவர்களுக்கு வழங்குவதில் இடம்பெற்றுள்ளதாக கூறப்படும் நிதி மோசடி தொடர்பிலான விசாரணைகளுக்காகவே அவர் இன்று ஆணைக்குழுவில் ஆஜராகவுள்ளார். சுரக்‌ஷா காப்புறுதித் திட்டத்தை மாணவர்களுக்கு வழங்கியதில் 2,300 மில்லியன் ரூபா நிதி மோசடி இடம்பெற்றுள்ளதாக முன்னாள் அமைச்சர் விஜேதாச ராஜபக்ஸவினால் முறைப்பாடு செய்யப்பட்டுள்ளது. முன்னாள் அமைச்சர் விஜேதாச ராஜபக்ஸவினால் முன்வைக்கப்பட்டுள்ள மற்றுமொரு முறைப்பாட்டிற்கு அமைய கல்வி அமைச்சின் முன்னாள் செயலாளரும் நெடுஞ்சாலைகள் அமைச்சின் தற்போதைய செயலாளருமான சுனில் ஹெட்டியாரச்சி இன்று ஆணைக்குழுவிற்கு அழைக்கப்பட்டுள்ளார். இதேவேளை, மன்னார் மாவட்டத்திலுள்ள பெரும்பாலான காணிகளைத் தமது உறவினர்கள் மற்றும் அவர்களின் நிறுவனங்களின் பெயர்களுக்கு மாற்றியதாக முன்னாள் அமைச்சர் ரிஷாட் பதியுதீன் மீது முன்வைக்கப்பட்டுள்ள குற்றச்சாட்டுகள் குறித்து இன்று ஜனாதிபதி ஆணைக்குழுவில் சாட்சி விசாரணைகள் இடம்பெறவுள்ளன. இதனை முன்னிட்டு பதிவாளர் நாயகம் இன்று ஆணைக்குழுவிற்கு அழைக்கப்பட்டுள்ளார்."}