{"Header": ["\nபொது நோக்கத்திற்காக சஜித் – நவீன் இணைவு (Video)"], "Time": ["\n01 Dec, 2014\t", "| 8:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2014/12/01/%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%95-%e0%ae%9a%e0%ae%9c%e0%ae%bf%e0%ae%a4/", "Content": "அமைச்சு பதவியை இராஜினாமா செய்த, நவீன் திசாநாயக்க, சிறிகொத்த ஐக்கிய தேசியக் கட்சியின் தலைமையகத்திற்கு இன்று நண்பகல் சென்றிருந்தார். சிறிகொத்த ஐக்கிய தேசியக் கட்சி தலைமையகத்திற்கு வருகைத் தந்த நவீன் திசாநாயக்கவிற்கு, அமோக வரவேற்பளிக்கப்பட்டது. மத அனுஷ்டானங்களின் பின்னர் நவீன் திசாநாயக்க, கட்சி தலைமையகத்தில் காட்சிப்படுத்தப்பட்டுள்ள தனது மறைந்த தந்தையான காமினி திசாநாயக்கவின் உருவப்படத்தை திறந்து வைத்தார். நவீன் திசாநாயக்க [quote]அரசாங்கத்தின் அமைச்சர் பதவியை இராஜினாமா செய்து, பொது வேட்பாளர் மைத்திரிபால சிறிசேனவின் நிகழ்ச்சி நிரலுக்கு அமைய பணியாற்ற நான் எதிர்பார்த்துள்ளேன். எமக்கு சிறந்த தாயகமொன்று தேவைப்படுகின்றது. நாம் இந்த குடும்ப ஊழலை முழுமையாக துடைத்தெறிய வேண்டும். ஜனநாயகமானதும், கொள்ளையிடப்படாத சமூகமொன்றையே நாம் இந்த நாட்டில் ஸ்தாபிக்க வேண்டும். அதற்காக நவீன் திசாநாயக்க அர்ப்பணிப்புடன் செயற்படுவார் என்பதனை கூறிக் கொள்ள விரும்புகின்றேன். தோட்டப் பகுதிகளிலுள்ள தமிழ் தலைவர்களுக்கு அனைத்து வளங்களும் வழங்கப்படுமாயின், அதே அளவு வளங்களை எனக்கும், சி.பி.ரத்நாயக்கவிற்கும் பெற்று தருமாறு நான் கூறினேன். எனினும், நான்கு வருடம் எம்மை அவ்வாறு கவனிக்கவில்லை. நவீன் திசாநாயக்கவை கவனிக்கவில்லை என்றால், நவீன் திசாநாயக்கவிற்கு வளங்களை பெற்றுக் கொடுக்க முடியவில்லை என்றால், அவற்றை சி.பி.ரத்நாயக்கவிற்கு வழங்குமாறு நான் கூறினேன். அதுவும் இடம்பெறவில்லை. ஜனாதிபதியின் தேர்தல் பிரசார நடவடிக்கைகள் மிக பிரமாண்டமான முறையில் இடம்பெறுகின்ற தேர்தல் பிரசாரமாகும். கட்டவுட்டகள், பதாதைகள், சுவரொட்டிகள் என காட்சிப்படுத்துகின்றனர். எனினும், சாதாரண மக்களின் பிரச்சினைகள் குறித்து பேசமாட்டார்கள். பிரசாரங்களும் இடம்பெறாது. பெரும்பாலான அமைச்சர்களும், பாராளுமன்ற உறுப்பினர்களும், என்னை போன்ற எண்ணத்துடனேயே இருக்கின்றனர். 50 வீதத்திற்கும் அதிகமானோர் அவ்வாறான எண்ணங்களுடனேயே இருக்கின்றனர். அவர்களுக்கு பல்வேறு பிரச்சினைகள் காணப்படுகின்றன. அரசியல் அழுத்தங்கள் காணப்படுகின்றன. அதனால் அவர்களுக்கு வர விருப்பம் இல்லை. அச்சப்படுகின்றனர். எனினும், எதிர்காலத்தில் மேலும் பலர் வருகைத் தருவார்கள்.[/quote] ஐக்கிய தேசியக் கட்சியின் மறைந்த இரண்டு தலைவர்களான ரணசிங்க பிரேமதாஸ மற்றும் காமினி திஸாநாயக்க ஆகியோரின் இரண்டு புதல்வர்களும் இணைந்த சந்தர்ப்பம் அனைவரது கவனத்தையும் ஈர்த்தது. ஐக்கிய தேசியக் கட்சியின் பிரதித் தலைவர் சஜித் பிரேமதாஸ, நவீன் திசாநாயக்கவிற்கு அமோக வரவேற்பளித்தார். சஜித் பிரேமதாஸ [quote]மறைந்த காமினி திஸாநாயக்கவே எனது அரசியல் பயணத்தில், ஐக்கிய தேசியக் கட்சியின் உறுப்பினர் என்ற வகையில் முதல் முறையாக அமைப்பாளர் பதவியை வழங்கினார். காமினி திசாநாயக்கவின் புதல்வர் எம்முடன் இணைந்தமையை இட்டு, ஐக்கிய தேசியக் கட்சியின் பிரதித் தலைவர் என்ற வகையில் நான் மகிழ்ச்சியடைகின்றேன். நாட்டிற்குள் வரலாறு காணாத அபிவிருத்தி யுகம் மற்றும் நாட்டு மக்களின் வயிற்று பசியை போக்கும் யுகம் ஆகியவற்றை ஏற்படுத்திக்கொள்வதற்காக நானும் அவருடன் கைக்கோர்த்துக் கொண்டேன். குறிப்பாக எமது இருவரது தந்தையர்களும், மக்கள் சேவையை நிறைவேற்றியவர்கள். எனினும், ஒரு குறிப்பிட்ட காலத்தில், ஜனாதிபதி பிரேமதாஸ மற்றும் அமைச்சர் திசாநாயக்க ஆகியோர் கைக்கோர்த்து சேவையாற்றுவதற்கான சந்தர்ப்பம் பல்வேறு பிரச்சினைகளினால் கைநழுவியது. எதிர்வரும் காலத்தில் சிறந்த தெளிவினை பெற்று, பொதுமக்களின் பொது நலனுக்காக, தனிப்பட்ட பிரச்சினைகளை விடுத்து, சேவையாற்றுவதற்கே எமது நிகழ்ச்சி நிரலின் ஊடாக நாம் எதிர்பார்க்கின்றோம். பொது மக்களின் சேவையில் நாம் இணைவோம்.[/quote]"}