{"Header": ["\nநாட்டின் பல பகுதிகளில் பாரிய உரத் தட்டுப்பாடு"], "Time": ["\n04 Feb, 2020\t", "| 8:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2020/02/04/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa-7/", "Content": "Colombo (News 1st) நாட்டின் சில பகுதிகளில் நிலவும் பாரிய உரத்தட்டுப்பாட்டினால் விளைச்சல் குன்றும் அபாயமுள்ளதாக விவசாயிகள் தெரிவிக்கின்றனர். நுவரெலியா மாவட்டத்தில் கடந்த 5 நாட்களாக உரத்தை பெற்றுக்கொள்ள முடியாதுள்ளதாக விவசாயிகள் குறிப்பிட்டனர். இலவசமாக உரம் வழங்கப்படும் என அறிவிக்கப்பட்ட போதிலும், தற்போது மானிய விலைக்கு அல்லது கடைகளிலும் கூட உரத்தை பெற முடியாதுள்ளதாக விவசாயிகள் குறிப்பிட்டனர். செய்கை பண்ணப்பட்ட மரக்கறி வகைகளுக்கு உரிய காலத்திற்குத் தேவையான உரம் இடப்படாமையால் விளைச்சல் குன்றும் நிலை ஏற்பட்டுள்ளது. இதனால் போதிய வருமானத்தைப் பெற முடியாத நிலைமையை எதிர்நோக்க நேரிடும் என விவசாயிகள் கவலை வெளியிட்டுள்ளனர். யாழ்ப்பாணம் மாவட்டத்திலும் கடந்த சில நாட்களாக விவசாயத்திற்கான உரங்களுக்கு பாரிய தட்டுப்பாடு நிலவுகின்றது. மரக்கறி, புகையிலை செய்கைகள் ஆரம்பிக்கப்பட்டுள்ள நிலையில் உரங்களுக்கு தட்டுப்பாடு நிலவுவதால் விவசாயிகள் அசௌகரியங்களை எதிர்நோக்கியுள்ளனர். இந்த நிலையில், கடைகளில் அதிக விலைக்கு உரம் விற்பனை செய்யப்படுவதாக நியூஸ்ஃபெஸ்ட் செய்தியாளர் குறிப்பிட்டார். இது தொடர்பில் விரைவில் கவனம் செலுத்தி நடவடிக்கை எடுக்குமாறு விவசாயிகள் அரசாங்கத்திடம் கோரிக்கை விடுத்துள்ளனர். நுவரெலியா, யாழ்ப்பாணம் உள்ளிட்ட நாட்டின் பல பகுதிகளில் உரத்தட்டுப்பாடு நிலவுவதாக விவசாய இராஜாங்க அமைச்சர் விதுர விக்ரமநாயக்க ஏற்றுக்கொண்டுள்ளார். சில அதிகாரிகளின் செயற்பாடுகளினால் உர மாஃபியா நிலவுதாகவும் அரிசிக்கு ஏற்பட்ட தட்டுப்பாட்டைப் போன்றே உரத்தட்டுப்பாடும் ஏற்பட்டுள்ளதாகவும் இராஜாங்க அமைச்சர் நியூஸ்ஃபெஸ்ட்டிற்குத் தெரிவித்தார். அரசாங்கம் தனியார் உர நிறுவனங்களுக்கு 23 பில்லியன் ரூபா செலுத்த வேண்டியுள்ளதாகவும் தற்போது 2 பில்லியன் ரூபா மாத்திரமே செலுத்தப்பட்டுள்ளதாகவும் அவர் குறிப்பிட்டார். இதனாலேயே நாட்டில் உரத்தட்டுப்பாடு ஏற்பட்டுள்ளதாகவும் இது தொடர்பில் நடவடிக்கைகளை எடுக்க இராஜாங்க அமைச்சர் என்ற வகையில் தனக்கு எவ்வித அதிகாரமும் இல்லையெனவும் விவசாய இராஜாங்க அமைச்சர் விதுர விக்ரமநாயக்க நியூஸ்ஃபெஸ்ட்டிற்குத் தெரிவித்தார்."}