{"Header": ["\nமறைந்த முன்னாள் ஜனாதிபதி ரணசிங்க பிரேமதாசவின் 25 ஆவது நினைவு தினம் இன்று"], "Time": ["\n01 May, 2018\t", "| 8:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/05/01/%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf/", "Content": "Colombo (News 1st) மறைந்த முன்னாள் ஜனாதிபதி ரணசிங்க பிரேமதாசவின் 25 ஆவது நினைவு தினம் இன்றாகும். ஒப்பற்ற தலைமைத்துவத்தை வழங்கி இலங்கையின் எதிர்கால அபிவிருத்திக்காக அவர் ஆற்றிய சேவைகள் என்றென்றும் போற்றப்பட வேண்டியவை. தொழில் கட்சியில் இருந்து அரசியலுக்கு பிரவேசித்த ரணசிங்க பிரேமதாச, கொழும்பு மாநகர சபை உறுப்பினராகத் தெரிவாகி, பிரதி மேயராகவும் பதவியேற்றார். மக்கள் சேவையை அர்ப்பணிப்புடன் செய்த அன்னாரை 1965 ஆம் ஆண்டு பாராளுமன்றத்திற்கு அனுப்பி மக்கள் நன்றி செலுத்தினர். அன்று முதல் உள்ளூராட்சி அமைச்சராகவும், பிரதமராகவும் பதவியேற்ற ரணசிங்க பிரேமதாச இலங்கையின் இரண்டாவது நிறைவேற்று அதிகாரம் கொண்ட ஜனாதிபதியாக அரியணையில் அமரும் வரையான பயணம் அவ்வளவு இலகுவானதாக அமையவில்லை. பிரதமராக இருந்த போது ”அனைவருக்கும் நிழல்” எனும் திட்டத்தை ஆரம்பித்த பிரேமதாச ஜனாதிபதியாக பதவியேற்றவுடன் இந்திய அமைதி காக்கும் படையினரை திருப்பி அனுப்பும் அளவிற்கு துணிச்சல் மிக்கவரானார். அவரின் இந்த நடவடிக்கை மக்கள் மத்தியில் பாராட்டுதலைப் பெற்றது. கம் உதாவ, உதாகல கம்மான ஆகிய முன்மாதிரி வீடமைப்புத் திட்டங்கள் ஊடாக 2000 ஆம் ஆண்டில் அனைவருக்கும் குடியிருப்பு வசதிகளை ஏற்படுத்திக் கொடுப்பதே அவரின் முக்கிய இலக்காக இருந்தது. கிராமிய அபிவிருத்தி தொடர்பில் கனவு கண்ட ஜனாதிபதி ரணசிங்க பிரேமதாச 100 ஆடை உற்பத்தி தொழிற்சாலை திட்டத்தை ஆரம்பித்து அதனை 2000 ஆக விஸ்தரிக்க நடவடிக்கை எடுத்தார். இந்த நடவடிக்கையால் ஆயிரக்கணக்கான இளைஞர், யுவதிகளுக்கு தொழில்கள் கிட்டின. அந்த காலப்பகுதியில் ஏற்றுமதி வருமானம் சடுதியாக அதிகரித்ததுடன், பங்குச் சந்தையும் வரலாறு காணாத முன்னேற்றம் அடைந்தது. வறிய மக்களுக்காக ஜன சவிய திட்டத்தை அறிமுகப்படுத்திய ரணசிங்க பிரேமதாச, எதிர்கால சந்ததியினரின் பாதுகாப்பிற்காகவும் பல திட்டங்களை அறிமுகப்படுத்திய பெருமையையும் தன்னகத்தே கொண்டிருந்தார். 1993 ஆம் ஆண்டு மே தின பேரணியின் போது சற்றும் எதிர்பாராத தருணத்தில் ரணசிங்க பிரேமதாச இவ்வுலகிற்கு விடை கொடுத்திருக்காவிடின், இன்று நாடு பாரிய அபிவிருத்தியைக் கண்டிருக்கும். மறைந்த முன்னாள் ஜனாதிபதி ரணசிங்க பிரேமதாசவை நினைவுகூரும் வகையில், கொழும்பு புதுக்கடையில் உள்ள அன்னாரின் உருவச்சிலைக்கு அருகில் நிகழ்வொன்று ஏற்பாடு செய்யப்பட்டிருந்தது. முன்னாள் ஜனாதிபதியின் குடும்ப உறுப்பினர்கள், ஜனாதிபதி மற்றும் பிரதமர் ஆகியோர் இதில் பங்கேற்றிருந்தனர். நினைவு தினத்தை முன்னிட்டு 2,308 குடும்பங்களுக்கு வீட்டு உறுதிப்பத்திரங்கள் இங்கு வழங்கப்பட்டன. அத்துடன், பொதுநலவாய விளையாட்டு விழாவில் பதக்கம் வென்ற 6 வீர, வீராங்கனைகளுக்கு 35 இலட்சம் ரூபா மதிப்புள்ள வீடுகளும் கையளிக்கப்பட்டன."}