{"Header": ["\nபெருந்தோட்டத் தொழிலாளர்களின் 1000 ரூபா சம்பளம் தொடர்பில் சி.வி. விக்னேஸ்வரன் கருத்து"], "Time": ["\n01 Jan, 2019\t", "| 9:31 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/01/01/%e0%ae%aa%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0-18/", "Content": "Colombo (News 1st) பெருந்தோட்டத் தொழிலாளர்களுக்கு 1,000 ரூபா அடிப்படைச் சம்பளத்தைப் பெற்றுக் கொடுப்பதற்கான மலையக அரசியல் கட்சிகள் மற்றும் தொழிற் சங்கங்களின் ஒற்றுமையற்ற செயற்பாடு வருத்தமளிப்பதாக வட மாகாண முன்னாள் முதலமைச்சர் சி.வி. விக்னேஸ்வரன் தெரிவித்துள்ளார். மலையகத்தில் அனைத்துக் கட்சிகளும் தொழிற்சங்கங்களும், ஒன்றிணைந்து தமது மக்களுக்கான அடிப்படைச் சம்பளம் 1,000 ரூபா என்ற கோரிக்கையை விடுத்துள்ளனரா? என வட மாகாண முன்னாள் முதலமைச்சர் சி.வி. விக்னேஸ்வரன் கேள்வி எழுப்பியுள்ளார். பெருந்தோட்டத் தொழிலாளர்களின் சம்பளப் பிரச்சினை தொடர்பில் வினவப்பட்ட வாராந்த கேள்விக்கு வழங்கியுள்ள பதிலில் அவர் இந்த விடயங்களை குறிப்பிட்டுள்ளார். தோட்டத் தொழிலாளர்களுக்கு நாட்கூலியாக 1,000 ரூபா கிடைக்க வேண்டும் என்பதிலும் பார்க்க, யார் அதனை பெற்றுக் கொடுக்கப் போகிறார்கள் என்பதிலேயே தோட்டத் தொழிலாளர்களின் தலைமைகள் கண்ணும் கருத்துமாக செயற்படுவது போன்று தனக்கு தோன்றுவதாக சி.வி. விக்னேஸ்வரன் கூறியுள்ளார். இதேவேளை, தற்போது யாழ்ப்பாணத்தை பொருத்தமட்டில் 1,200 ரூபாவிற்கும் குறைவாக நாட்கூலி எடுப்பவர்கள் இல்லை எனவும் அவர் இதன்போது சுட்டிக்காட்டியுள்ளார். சகல கட்சிகளின் தலைவர்கள் ஒன்றுசேர்ந்த தமது மக்களின் நலத்தை முன்னிட்டு தோட்ட முதலாளிமார்களுடனும் அரசாங்க பிரதிநிதிகளுடனும் பேச வேண்டும் எனவும் சி.வி விக்னேஸ்வரன் வலியுறுத்தியுள்ளார். பெருந்தோட்டத் தொழிலாளர்களுக்கு நாளாந்தம் 1,200 ரூபாவையாவது வழங்க வேண்டும் எனவும் அவர் கூறியுள்ளார். கொடுப்பனவை செய்வதற்கு முதலாளிமாருக்கு பணம் குறைவென்றால், அரசாங்கம் தலையிட்டு நிதியுதவி செய்ய வேண்டும் எனவும் சி.வி. விக்னேஸ்வரன் தெரிவித்துள்ளார். மலையக மக்கள் மீது தங்களுக்கு கரிசனை இல்லை என எவருக்கும் கூற முடியாது என தெரிவித்துள்ள அவர், தேவை ஏற்படும்போது இவ்வாறான கருத்துக்களைப் பகிர்ந்துகொள்வதாகவும் தனது அறிக்கையில் அவர் குறிப்பிட்டுள்ளார். மலையக தொழிலாளர்களுக்கு குரல் கொடுக்கத் தயாராக உள்ளதாகவும் எனினும், மலையக அரசியல்வாதிகள், இது சி.வி. விக்னேஷ்வரனுக்கு தேவையற்ற விடயம் என கூறுவார்கள் என்பதால், கருத்துக்களை வௌியிடாது மக்கள் தொடர்பில் அனுதாபத்துடன் பயணிப்பதாகவும் அவர் சுட்டிக்காட்டியுள்ளார்."}