{"Header": ["\nஉண்ணாவிரதமிருக்கும் அரசியல் கைதிகளில் நால்வரை புனர்வாழ்வளித்து விடுவிக்க இணக்கம்"], "Time": ["\n02 Oct, 2018\t", "| 7:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/10/02/%e0%ae%89%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0-2/", "Content": "Colombo (News 1st) தமிழ் அரசியல் கைதிகளை விடுவிக்குமாறு கோரி முல்லைத்தீவு மற்றும் மட்டக்களப்பில் இன்று போராட்டங்கள் முன்னெடுக்கப்பட்டன. முல்லைத்தீவு நகரிலுள்ள காணாமற்போனோரின் அலுவலகத்திற்கு முன்பாக இந்த கவனயீர்ப்புப் போராட்டம் முன்னெடுக்கப்பட்டது. கைதிகளின் விடுதலைக்காக தமிழ் அரசியல் தலைவர்கள் அழுத்தம் விடுக்க வேண்டும் என இதன்போது வலியுறுத்தப்பட்டது. இதேவேளை, கிழக்குப் பல்கலைக்கழக சுவாமி விபுலாநந்தா அழகியற்கற்கைகள் நிறுவக மாணவர் ஒன்றியத்தின் ஏற்பாட்டில் ஆர்ப்பாட்டமொன்று முன்னெடுக்கப்பட்டது. மட்டக்களப்பு – நாவற்குடா சுவாமி விபுலாநந்தா அழகியற்கற்கைகள் நிறுவகம் முன்பாக இந்த ஆர்ப்பாட்டம் இடம்பெற்றது. அநுராதபுரம் சிறைச்சாலையில் தடுத்து வைக்கப்பட்டுள்ள அரசியல் கைதிகள் தமது விடுதலையை வலியுறுத்தி தொடர்ந்தும் உண்ணாவிரதப் போராட்டத்தில் ஈடுபட்டு வருகின்றனர். தமக்கெதிரான சட்ட நடவடிக்கைகளை துரிதப்படுத்தி அல்லது புனர்வாழ்வளித்து விடுவிப்பதற்கு நடவடிக்கை எடுக்குமாறு கோரி 8 தமிழ் அரசியல் கைதிகள் இந்த உண்ணாவிரதத்தில் ஈடுபட்டு வருகின்றனர். இன்று 19 ஆவது நாளாக இந்த உண்ணாவிரதப் போராட்டம் முன்னெடுக்கப்பட்டு வருகின்றது. இந்நிலையில், கைதிகளில் இருவர் சுகயீனமுற்று சிறைச்சாலை வைத்தியசாலையில் சிகிச்சை பெற்று வருவதாக சிறைச்சாலைகள் ஆணையாளர் நாயகம் நிஷாந்த தனசிங்க தெரிவித்தார். இதேவளை, அரசியல் கைதிகளின் விடுதலை தொடர்பான கலந்துரையாடலொன்று நீதி அமைச்சில் இன்று நடைபெற்றது. நீதி மற்றும் சிறைச்சாலைகள் மறுசீரமைப்பு அமைச்சர் தலதா அத்துக்கோரல, தமிழ் தேசியக் கூட்டமைப்பின் பேச்சாளரும் பாராளுமன்ற உறுப்பினருமான எம்.ஏ. சுமந்திரன், சட்ட மா அதிபர் ஜயந்த ஜயசூரிய ஆகியோர் இந்த கலந்துரையாடலில் பங்கேற்றிருந்தனர். இந்த கலந்துரையாடலையடுத்து தமிழ் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன் பின்வருமாறு கருத்துத் தெரிவித்தார். அநுராதபுரத்தில் தற்போது உண்ணாவிரதத்தில் ஈடுபட்டுள்ள கைதிகள் சம்பந்தமாக சட்ட மா அதிபர் விளக்கங்களைக் கொடுத்துள்ளார். அதன் பிரகாரம், 4 பேருக்கு அவர்களுடைய கூட்டு ஒப்புதலை ஏற்றுக்கொண்டு அவர்கள் விண்ணப்பித்துள்ளவாறு புனர்வாழ்வுக்கு அனுப்பி விடுவிப்பதற்கு இணங்கியுள்ளனர். மூன்று பேர் தொடர்பாக எவ்வித மாற்றங்களும் செய்ய முடியாது என அறிவித்திருக்கின்றார்கள். ஒவ்வொரு கைதிகளின் கோவைகளைப் பார்த்து அவர்களை விடுவிப்பது குறித்து தனக்கு இணக்கம் இல்லை என எதிர்க்கட்சித் தலைவர் இரா. சம்பந்தன் கூறியதாக பாராளுமன்ற உறுப்பினர் எம்.ஏ. சுமந்திரன் கடந்த ஞாயிற்றுக்கிழமை (30) குறிப்பிட்டிருந்தார்."}