{"Header": ["\nதிட்டமிட்டவாறு 6ஆம் திகதி சகல பாடசாலைகளையும் ஆரம்பிக்கத் தீர்மானம் – கல்வி அமைச்சர்"], "Time": ["\n02 May, 2019\t", "| 2:22 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/05/02/%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%ae%be%e0%ae%b1%e0%af%81-6%e0%ae%86%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%a4/", "Content": "Colombo (News 1st) திட்டமிட்ட வகையில் எதிர்வரும் 6ஆம் திகதி சகல பாடசாலைகளும் திறக்கப்படும் என, கல்வி அமைச்சர் அகில விராஜ் காரியவசம் தெரிவித்துள்ளார். இன்று (2ஆம் திகதி) முற்பகல் அலரிமாளிகையில் இடம்பெற்ற ஊடக சந்திப்பில் கலந்துகொண்டு கருத்துத் தெரிவித்த அமைச்சர், பாடசாலைகளுக்கு தலா ஒரு பொலிஸ் உத்தியோகத்தரை கடமையில் ஈடுபடுத்தவுள்ளதாகக் கூறியுள்ளார். எதிர்வரும் 6ஆம் திகதி பாடசாலைகளைத் திறப்பதற்குத் தீர்மானித்துள்ளதாகவும் அவ்வாறு திறப்பதாயின், கல்வி நடவடிக்கைகள் ஆரம்பிக்கப்படுவதற்கு முன்னர் சோதனைகள் முன்னெடுக்கப்பட வேண்டும் என்பதோடு, அனைத்துப் பாடசாலைகளுக்கும் பாதுகாப்பு வழங்கப்பட வேண்டும் எனவும் கல்வி அமைச்சு என்ற வகையில் கோரியிருந்ததாக, அமைச்சர் இதன்போது சுட்டிக்காட்டியுள்ளார். அதன்படி, பாடசாலைகளை சோதனையிடுவதற்கும் மற்றும் பாடசாலை ஆரம்பமானதன் பின்னர் குறைந்தபட்சம் பாடசாலை ஒன்றுக்கு ஒரு பொலிஸ் உத்தியோகத்தர் வீதம் கடமையில் ஈடுபடுத்துவதற்கும் இணக்கம் தெரிவிக்கப்பட்டுள்ளதாகவும் அமைச்சர் அகில விராஜ் காரியவசம் இதன்போது கூறியுள்ளார். இதேவேளை, பாடசாலைகளைத் திறப்பது குறித்து தாம் தன்னிச்சையாக தீர்மானம் எடுக்கவில்லை எனக் கூறிய அமைச்சர், சகல பாதுகாப்புத் தரப்பினரின் ஆலோசனைக்கு அமையவே எதிர்வரும் 6ஆம் திகதி பாடசாலைகளை ஆரம்பிப்பதற்கு தீர்மானித்துள்ளதாகவும் தெரிவித்துள்ளார். இதேவேளை, கண்டியில் நகரிலுள்ள பாடசாலைகளின் அதிபர்களுக்கும் மத்திய மாகாண ஆளுநருக்கும் இடையிலான நேற்று கலந்துரையாடல் ஒன்று இடம்பெற்றுள்ளது. இதன் போது பாடசாலைகளின் பாதுகாப்பு தொடர்பில் கலந்துரையாடப்பட்டது. இதன்போது, மாணவர்கள் இடையே பிரச்சினை உருவாகுமா என்பது தொடர்பில் பயமுள்ளதால் மேலும் இரண்டு வாரங்களுக்கு பாதுகாப்பு வழங்குவதற்காக இரு பொலிஸ் உத்தியோகத்தர்களைக் கோருவதாக அதிபர் ஒருவர் கூறியிருந்தார். அதை ஆமோதிக்கும் வகையில், மற்றொரு பாடசாலையின் அதிபரும் இன்னும் ஒரு வராத்திற்காகவது பாதுகாப்பு நடவடிக்கைக்கான சந்தர்ப்பத்தை வழங்குமாறும் நாங்கள் பாதுகாப்பு தரப்பினர்களுக்கு குறை கூறவில்லை. வழமையான நிலைக்கு திரும்பும் வரை இன்னும் ஒருவார காலத்தின் பின்னர் பாடசாலையை ஆரம்பிக்குமாறு கோருவதாகவும் தெரிவித்துள்ளார். இதனையடுத்து, பொதுவாக அனைதது அதிபர்களும் இரண்டு வாரங்களின் பின்னர் பாடசாலையை ஆரம்பிக்குமாறு கூறுகின்றதாகத் தெரிவித்த மத்திய மாகாண ஆளுநர் மைத்திரி குணரத்ன, நாளை ஜனாதிபதியை சந்தித்தவுடன் பாடசாலைகளை இன்னும் 2 வாரங்களில் ஆரம்பிக்குமாறான கோரிக்கையை முன்வைப்பதாகக் கூறியுள்ளமை குறிப்பிடத்தக்கது."}