{"Header": ["\nமகா சங்கத்தினரின் ஆசி இன்றி புதிய அரசியலமைப்பு தயாரிக்கப்பட மாட்டாது – ஜனாதிபதி"], "Time": ["\n01 Jan, 2017\t", "| 8:43 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/01/01/%e0%ae%ae%e0%ae%95%e0%ae%be-%e0%ae%9a%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%86%e0%ae%9a%e0%ae%bf-%e0%ae%87%e0%ae%a9/", "Content": "மூன்று பீடங்களையும் சேர்ந்த மகா சங்கத்தினரின் ஆசி கிடைக்காவிட்டால் புதிய அரசியலமைப்பு அன்றி சட்டமூலத்மொன்றையேனும் வகுக்கப்போவதில்லை என ஜனாதிபதி மைத்திரிபால சிறிசேன தெரிவித்துள்ளார். புதுவருட பிறப்பை முன்னிட்டு மகாநாயக்க தேரர்களின் ஆசீயை பெற்றுக் கொண்ட போதே ஜனாதிபதி இதனை கூறியுள்ளார். நாட்டிற்கு பாதிப்பை ஏற்படுத்தும் எந்தவொரு சரத்தையும் புதிய அரசியலமைப்பில் உள்ளடக்கப்போவதில்லை என அஸ்கிரிய பீடத்தின் மகாநாயக்கர் வரகாகொட ஶ்ரீ ஞானரத்தன தேரரை சந்தித்த போது ஜனாதிபதி குறிப்பிட்டுள்ளார். புதிய அரசியலமைப்பினை தயாரிக்கும் போது மக்களின் கருத்துக்களை கேட்டறிய அரசாங்கம் எடுத்துள்ள நடவடிக்கைகள் தொடர்பில் மக்கள் உரிய முறையில் தெளிவுபடுத்தப்படவில்லை என அஸ்கிரிய மகாநாயக்க தேரர் சுட்டிக்காட்டியுள்ளார். யோசனைகளை முன்வைக்க மக்களுக்கு மீண்டும் ஒரு முறை சந்தர்ப்பம் வழங்குவதாக இதன்போது ஜனாதிபதி உறுதியளித்துள்ளார். பின்னர் ஜனாதிபதி மைத்திரிபால சிறிசேன மல்வத்து மகாநாயக்கர் திப்படுவாவே ஶ்ரீ சுமங்கல தேரரை சந்தித்து ஆசி பெற்றுக் கொண்டார். கடந்த இரண்டு வருடங்களில் நாட்டின் சுதந்திரம் மற்றும் ஜனநாயகத்தை உறுதிப்படுத்தி சமூக மற்றும் அரசியல் மாற்றங்களை ஏற்படுத்துவதற்கு ஜனாதிபதி உள்ளிட்ட அரசாங்கம் முன்னெடுத்த செயற்திட்டங்கள் தொடர்பில் மக்கள் உரிய முறையில் அறிந்து கொள்ளவில்லையென மல்வத்து மகாநாயக்க தேரர் இதன்போது கூறியுள்ளார். அரசாங்கத்தின் செயற்பாடுகள் தொடர்பில் மக்களை தெளிவுபடுத்தும் திட்டமொன்று அவசியம் என்றும் தேரர் சுட்டிக்காட்டியுள்ளார். இதேவேளை ஜனாதிபதி மைத்திரிபால சிறிசேன இன்று காலை பொலன்னறுவை சோமாவதி புனித பூமிக்கு சென்று வழிபாடுகளில் ஈடுபட்டார். மகாவலி மற்றும் சுற்றாடல் அமைச்சின் ஊழியர் சங்கம் இந்த வழிபாடுகளை ஏற்பாடு செய்திருந்தது. மியன்மார் அரசாங்கத்தினால் ஜனாதிபதிக்கு வழங்கப்பட்ட புத்தர் சிலையொன்று இதன்போது சோமாவதி தூபியில் வைக்கப்பட்டது."}