{"Header": ["\nஏப்ரல் 21 தாக்குதல் தொடர்பில் 10ஆம் திகதி அறிக்கை கையளிப்பு"], "Time": ["\n02 Jun, 2019\t", "| 7:59 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/06/02/%e0%ae%8f%e0%ae%aa%e0%af%8d%e0%ae%b0%e0%ae%b2%e0%af%8d-21-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa-2/", "Content": "தாக்குதல் தொடர்பான சாட்சி விசாரணை கடந்த 31ஆம் திகதி நிறைவடைந்ததாக, தெரிவுக் குழுவின் உறுப்பினர் ஒருவர் குறிப்பிட்டுள்ளார். இதேவேளை, ஏப்ரல் 21 தாக்குதல் தொடர்பில் பாதுகாப்புப் பிரிவினரின் விசாரணைகள் தொடர்ந்தும் முன்னெடுக்கப்படுகின்றன. மொஹமட் சஹ்ரானின் பள்ளிவாசலை நிர்மாணித்த பொறியியலாளர் ஒருவர், தெஹிவளை கவுடான பகுதியில் கைது செய்யப்பட்டுள்ளார். தமக்குக் கிடைக்க தகவலுக்கமைய முன்னெடுக்கப்பட்ட விசாரணைகளின் பின்னர் சந்தேகநபர் கைது செய்யப்பட்டதாக பொலிஸார் குறிப்பிட்டனர். சந்தேகநபர் 5 வருடங்கள் கனடாவிலும் 10 வருடங்கள் சவூதி அரேபியாவிலும் வாழ்ந்துள்ளமை விசாரணைகளூடாக தெரியவந்துள்ளதாக பொலிஸார் தெரிவித்தனர். நீர்கொழும்பு – கொச்சிக்கடை பகுதியைச் சேர்ந்த இவர் கனேடிய பிரஜாவுரிமையையும் கொண்டுள்ளார். சந்தேகநபர் திருமணத்தின் பின்னர் தெஹிவளைக்குச் சென்றுள்ளமை தெரியவந்துள்ளதாக பொலிஸார் குறிப்பிட்டனர். கைது செய்யப்பட்டுள்ள சந்தேகநபரை 72 மணித்தியாலங்கள் தடுத்துவைத்து விசாரணை செய்வதாக பொலிஸார் கூறினர். இராணுவ புலனாய்வுப் பிரிவினர் மேஜர் என தம்மை அடையாளப்படுத்திய சந்தேக நபரொருவர் பொலிஸ் விசேட அதிரடிப்படையினரால் கைது செய்யப்பட்டுள்ளார். மொரட்டுவை லக்‌ஷபதிய பகுதியில் முன்னெடுக்கப்பட்ட சுற்றிவளைப்பின்போது சந்தேகநபர் கைது செய்யப்பட்டுள்ளார். அவர் கடும்போக்குவாத சிந்தனையுடையவர் என சந்​தேகிப்பதாக பொலிஸார் கூறினர். நிசார் மொஹமட் எனும் பெயருடைய இந்த சந்தேகநபர், மேஜர் ஜோன் என தம்மை அடையாளப்படுத்திக் கொண்டுள்ளார். பொலிஸ் விசேட அதிரடிப்படையினால் கைது செய்யப்பட்ட இந்த சந்தேகநபர் பொலிஸ் திட்டமிட்ட குற்றத்தடுப்புப் பிரிவிடம் ஒப்படைக்கப்பட்டுள்ளார். இதேவேளை, ஏப்ரல் 21 தாக்குதல் தொடர்பிலான விசாரணைகளுக்காக குற்றப்புலனாய்வுத் திணைக்களத்தின் 10 விசேட குழுக்கள் நியமிக்கப்பட்டுள்ளன. ஒவ்வொரு தாக்குதல்கள் தொடர்பில் வெவ்வேறாக குழுக்கள் நியமிக்கப்பட்டுள்ளதாக உயரதிகாரி ஒருவர் குறிப்பிட்டார். தடை செய்யப்பட்ட தேசிய தௌஹீத் ஜமாத் அமைப்பின் உறுப்பினர்கள் என சந்தேகிக்கப்படும் 89 சந்தேகநபர்கள், குற்றப்புலனாய்வுப் பிரிவில் தடுத்து வைக்கப்பட்டுள்ளனர். அவர்களில் 7 பேர் பெண்களாவர். போதனைகள் நிகழ்த்திய 23 சந்தேகநபர்களும் இவர்களில் அடங்குவதாக பொலிஸார் குறிப்பிட்டனர். இதனைத்தவிர மேலும் பெண்கள் இருவர் உட்பட 23 சந்தேகநபர்கள் பயங்கரவாத விசாரணைப்பிரிவில் தடுத்து வைக்கப்பட்டுள்ளனர்."}