{"Header": ["\nநூற்றாண்டு காணாத கன மழை: தமிழகத்திற்கு உதவி வழங்க மத்திய அரசு தயார் – மோடி"], "Time": ["\n02 Dec, 2015\t", "| 10:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/12/02/%e0%ae%a8%e0%af%82%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%a3%e0%ae%be%e0%ae%a4-%e0%ae%95%e0%ae%a9-%e0%ae%ae%e0%ae%b4%e0%af%88-%e0%ae%a4/", "Content": "மழையினால் பாதிக்கப்பட்டுள்ள தமிழகத்திற்குத் தேவையான அனைத்து உதவிகளையும் வழங்க மத்திய அரசு தயாராக இருப்பதாக பிரதமர் மோடி தெரிவித்துள்ளார். இதேவேளை, வெள்ளத்தினால் பாதிக்கப்பட்டுள்ள மக்களைப் பாதுகாக்கும் நடவடிக்கைகள் தீவிரமாக மேற்கொள்ளப்பட்டு வருவதாக தமிழக முதல்வர் ஜெயலலிதா ஜெயராம் தெரிவித்துள்ளார். விமான சேவைகள் இரத்து செய்யப்பட்டுள்ளதுடன், தரைவழிப் போக்குவரத்தும் ஸ்தம்பிதமடைந்துள்ள நிலையில், மக்களைப் பாதுகாப்பான இடங்களுக்கு வெளியேற்றும் நடவடிக்கைகள் முன்னெடுக்கப்படுகின்றன. இந்நிலையில், தமிழக வெள்ள நிலவரம் குறித்து முதலமைச்சர் ஜெயலலிதாவுடன் தொலைபேசியில் கலந்துரையாடியதாக பிரதமர் மோடி தனது ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார். சென்னை, கடலூர், கோயம்பேடு, கிண்டி மற்றும் வடபழனி உள்ளிட்ட பல பகுதிகளில் கடும் மழையினால் அதிக பாதிப்புக்களை மக்கள் எதிர்நோக்கியுள்ளனர். கடந்த 100 ஆண்டுகளில் இல்லாத வகையில் சென்னையில் மழை பெய்து வருவதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன. தொடர்ந்தும் மழை பெய்து வருவதையடுத்து, பாதிக்கப்பட்டுள்ள மக்களை மீட்கும் பணிகளில் இராணுவத்தினரும் கடற்படையினரும் ஈடுபட்டுள்ளனர். பல நீர்த்தேக்கங்கள் பெருக்கெடுத்துள்ளதால் ஆயிரக்கணக்கான மக்கள் பாதிக்கப்பட்டுள்ளனர். மேலும் 4 நாட்கள் மழை தொடரும் என சென்னை வானிலை ஆய்வு மைய இயக்குனர் ஆர்.எஸ் ரமணன் தெரிவித்துள்ளார். சென்னையிலிருந்து புறப்படும் அனைத்து உள்நாட்டு மற்றும் வெளிநாட்டு விமான சேவைகளும் இரத்து செய்யப்பட்டுள்ளதுடன் சென்னையிலிருந்து வெளி மாவட்டங்களுக்கு செல்லும் 12 ரயில்கள் இரத்து செய்யப்பட்டுள்ளன. இதேவேளை, கடும் மழை காரணமாக தமிழகம் முழுவதும் பாடசாலை தவணைப்பரீட்சைகள், ஜனவரி முதல் வாரம் வரை ஒத்திவைக்கப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது. தொடர்ச்சியாக பெய்துவரும் கடும் மழை காரணமாக, பாடசாலைகள் மற்றும் கல்லூரிகளுக்கு கடந்த மூன்று வாரங்களாக விடுமுறை வழங்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது."}