{"Header": ["\nமத்தி தாயாக வாழ எத்தனித்தால் மாகாணங்கள் தனையர்களாக இருக்க ஆசைப்படுவார்கள்: சி.வி. விக்னேஷ்வரன்"], "Time": ["\n02 Aug, 2018\t", "| 7:28 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/08/02/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%a4%e0%ae%be%e0%ae%af%e0%ae%be%e0%ae%95-%e0%ae%b5%e0%ae%be%e0%ae%b4-%e0%ae%8e%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%a4%e0%af%8d/", "Content": "Colombo (News 1st) Enterprise Sri Lanka கடன் அறிமுக நிகழ்வு யாழ். மாவட்ட செயலகத்தில் இன்று இடம்பெற்றது. இந்த நிகழ்வில் முன்னாள் ஜனாதிபதி சந்திரிக்கா பண்டாரநாயக்க குமாரதுங்க கலந்து கொண்டிருந்தார். Enterprise Sri Lanka எனும் அரசாங்கத்தின் சலுகை கடன் திட்டம் தொடர்பில் அரச அதிகாரிகள் உள்ளிட்ட தரப்பினருக்கு விளக்கமளிக்கும் வகையில், யாழ். மாவட்ட செயலகத்தில் இன்று கலந்துரையாடலொன்று ஏற்பாடு செய்யப்பட்டிருந்தது. முன்னாள் ஜனாதிபதியும் நல்லிணக்க செயலகத்தின் தலைவியுமான சந்திரிக்கா பண்டாரநாயக்க குமாரதுங்க , வட மாகாண முதலமைச்சர் சி.வி விக்னேஷ்வரன் மற்றும் பாராளுமன்ற உறுப்பினர் மாவை சேனாதிராசா உள்ளிட்ட பலர் இதில் பங்கேற்றனர். இதன்போது, வட மாகாண முதல்வர் சி.வி. விக்னேஷ்வரன் பின்வருமாறு கருத்துத் தெரிவித்தார், சந்திரிக்கா அம்மையாருக்கு முன்பாக ஜனாதிபதியாக இருந்த டி.பி. விஜேதுங்க அவர்கள், சிங்கள மக்கள் மரம் என்றால், சிறுபான்மையினர் அதற்கு சுற்றி இருக்கும் கொடி போன்று வாழப்பழகிக்கொள்ள வேண்டும் என்று கூறியிருந்தார். அந்தக் கருத்துடன் எமக்கு ஏற்பு இல்லை. எம்மையும் சிறு மரங்களாக வாழவிடுங்கள் என்பது தான் எமது கோரிக்கை. இன்று சந்திரிக்கா அமையார் இந்த நிகழ்வில் கலந்து கொண்டு எம்மை ஊக்குவிக்கின்றார் என்றால், எம்மை உயர்வடையச் செய்ய அவர் ஆயத்தமாக இருக்கிறார் என்பது அர்த்தம். சுயாட்சி தந்து எம்மை நாமே ஆட்சி செய்ய விடுங்கள் என்று நாம் கோருகின்றோம். மத்தியில் இருந்து தாய்க் கோழி குஞ்சுகள் வளர்வதை பக்குவமாய்ப் பார்த்து வருவதைப் போல எங்களைப் பார்த்து வாருங்கள் என்றே எமது அரசியல் கருத்துக்களை கூறி வருகின்றோம். இன்று தொழில் முயற்சியாண்மையை ஆதரிக்கும் நீங்கள், அரசியலிலும் எமது முயற்சியாண்மையை ஆதரிக்க முன்வர வேண்டும். நாங்கள் பிரிந்து சென்று விடுவோம் என்ற கருத்திற்கு இடமில்லை. ஏன் என்றால், மத்தி தாயாக வாழ எத்தனித்தால், மாகாணங்கள் தனையர்களாகவே இருக்க ஆசைப்படுவார்கள்."}