{"Header": ["\nமீனவர் பிரச்சினை தொடர்பில் இலங்கையுடன் மத்திய அரசாங்கம் பேச்சுவார்த்தை நடத்த வேண்டும் – கருணாநிதி"], "Time": ["\n01 Dec, 2015\t", "| 12:44 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/12/01/%e0%ae%ae%e0%af%80%e0%ae%a9%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%a9%e0%af%88-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa-4/", "Content": "இந்திய இராணுவத் தளபதியின் இலங்கை விஜயத்தை இரு நாட்டுமீனவப் பிரச்சினையைத் தீர்ப்பதற்கு பயன்படுத்திக் கொள்ள வேண்டுமென திராவிட முன்னேற்றக் கழகத்தின் தலைவர் மு.கருணாநிதி வலியுறுத்தியுள்ளார். இரு நாட்டு மீனவப் பிரச்சினையைத் தீர்ப்பதற்கான சந்தரப்பத்தை இந்திய அரசு தவற விடக் கூடாது என திமுகவின் தலைவர் கருணாநிதி தெரிவித்துள்ளதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன. இந்தியாவின் இராணுவத் தளபது டல்பீர் சிங் 4 நாள் விஜயம் மேற்கொண்டு இலங்கை வருகை தந்துள்ளமை சுட்டிக்காட்டதக்கது. இந்நிலையில் மீனவர் பிரச்சினை தொடர்பில் இலங்கையுடன் மத்திய அரசாங்கம் பேச்சுவார்த்தை நடத்த வேண்டுமென கருணாநிதி குறிப்பிட்டுள்ளார். அத்துடன் மீனவப் பிரச்சினைக்கு தீர்வு கோரி ராமேஸ்வரம் மீனவர்கள் எதிர்வரும் 4 ஆம் திகதி இந்திய நாடாளுமன்றத்தின் முன்னால் கவனயீர்ப்புப் போராட்டத்தில் ஈடுபடவுள்ளதாகவும் அவர் மேலும் தெரிவித்துள்ளதாக என்.டி.டிவி சுட்டிக்காட்டியுள்ளது. நேற்று முன்தினம் இலங்கை கடற்பரப்பில் அத்துமீறி மீன் பிடித்த குற்றச்சாட்டில் 8 இந்திய மீனவர்கள் கைது செய்யப்பட்டமை குறிப்பிடத்தக்கது. இதையடுத்து மீனவர் விடுதலையை வலியுறுத்தி தமிழக முதல்வர் ஜெயலலிதா ஜெயராம் இந்தியபட் பிரதமர் நரேந்திர மோடிக்கு கடிதம் அனுப்பியிருந்தார். இதேவேளை கடலுக்கு செல்லும் மீனவர்கள் அரசின் அனுமதிச் சீட்டினைப் பெற்றே மீன் பிடிக்கச் செல்ல வேண்டுமென இந்திய மீன்வளத்துறை அதிகாரிகள் வலியுறுத்தியுள்ளதாக எமது இராமேஸ்வரம் செய்தியாளர் கூறினார். காலை 6 மணிக்குப் பிறகே கடலுக்கு செல்ல வேண்டுமெனவும் அனுமதிச் சீட்டின்றி படகில் பயணிப்பவர்கள் மீது சட்ட நடவடிக்கை எடுக்கவும் இந்திய மீன் வளத்துறை அதிகாரிகள் தீர்மானித்துள்ளனர். இலங்கை கடற்பரப்பில் அத்து மீறி மீன் பிடியில் ஈடுபட்டு கைது செய்யப்படும் மற்றும் விபத்துக்களில் சிக்கும் மீனவர்களை அறிந்து கொள்ளவும் இந்த முறை உதவும் என தெரிவிக்கப்படுகின்றது."}