{"Header": ["\nபாடசாலை மாணவர்கள் உட்பட 28 பேர் கடத்தப்பட்டமை குறித்த வழக்கு விசாரிக்கப்பட்டது"], "Time": ["\n01 Apr, 2015\t", "| 8:23 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/04/01/%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%af%8d%e0%ae%aa%e0%ae%9f-28/", "Content": "கொழும்பு மற்றும் அதனை அண்மித்த பிரதேசங்களில் 11 பாடசாலை மாணவர்கள் உட்பட 28 பேர் கடத்தப்பட்டதாகக் கூறப்படுகின்றமை தொடர்பான வழக்கு இன்று மீண்டும் கொழும்பு கோட்டை நீதவான் நீதிமன்றத்தில் விசாரணைக்கு எடுத்துக்கொள்ளப்பட்டது. இதன்போது முன்னாள் கடற்படை ஊடகப் பேச்சாளரான கெப்டன் டி.கே.பீ. தசநாயக்க வெளிநாடு செல்வதற்கு மீண்டும் நீதிமன்றம் அனுமதி மறுத்துள்ளது. அத்துடன், கடற்படை தளபதியினால் நீதிமன்றத்திற்கு அதற்குரிய ஒப்புதல் அளிக்கப்படவில்லை எனவும் நீதிமன்றம் அறிவித்துள்ளது. 2008 மற்றும் 2009 ஆம் ஆண்டுகளில் கொழும்பிலும், அதனை அண்மித்த பகுதிகளிலும் கடத்தப்பட்டதாகக் கூறப்படும் பாடசாலை மாணவர்கள் உள்ளிட்ட 28 பேர் சார்பாக அவர்களின் உறவினர்கள் இன்று நீதிமன்றத்தில் பிரசன்னமாகியிருந்தனர். காணாமற்போன தமது உறவுகள் தொடர்பில் சரியான தகவலை வழங்குமாறு அவர்கள் நீதிமன்றத்திடம் கோரிக்கை விடுத்துள்ளனர். இதேவேளை, இந்த வழக்கு விசாரணையின்போது முன்னாள் கடற்படை ஊடகப் பேச்சாளரான கெப்டன் டி.கே.பீ. தசநாயக்க நீதிமன்றத்தில் ஆஜராகியதுடன், அவர் வெளிநாடு செல்வதற்கும் நீதிமன்றத்தினால் தடைவிதிக்கப்பட்டுள்ளது. ஆயினும், நகர்த்தல் பத்திரமொன்றின் ஊடாக கடமையின் நிமித்தம் வெளிநாடு செல்வதற்கு தனக்கு அனுமதி வழங்குமாறு முன்னாள் கடற்படை ஊடகப் பேச்சாளர் நீதிமன்றத்திடம் கோரிக்கை விடுத்தபோதிலும், அதற்கு கடற்படை தளபதியின் ஒப்புதலின் பேரில் மாத்திரமே அனுமதி வழங்கமுடியும் என நீதிமன்றம் அறிவித்துள்ளது. இதன் பிரகாரம் கடற்படைத் தளபதி இன்று நீதிமன்றத்திற்கு அறிவிக்க வேண்டியிருந்த போதிலும், அந்த நடவடிக்கை இடம்பெறவில்லை. டி.கே.பீ. தசநாயக்க வெளிநாடு செல்வதற்கு விதிக்கப்பட்டிருந்த தடையை மேலும் நீடித்த கோட்டை நீதவான், இந்த வழக்கு விசாரணையை ஜூலை மாதம் 8 ஆம் திகதிக்கு ஒத்திவைத்தார். இந்த வழக்கில் பிரதிவாதிகளாகக் குறிப்பிடப்பட்டுள்ள கடற்படையின் லெப்டினன்ட் கொமாண்டர் சம்பத் முனசிங்க, ரணசிங்க ஆரச்சிகே ஹெட்டியாராச்சி, ரணசிங்க ஜேடிகே சுமித் ரணசிங்க மூவரும் வெளிநாடு செல்வதற்கு ஏற்கனவே நீதிமன்றத்தினால் தடை விதிக்கப்பட்டுள்ளது. பாராளுமன்ற உறுப்பினர் நடராஜா ரவிராஜின் கொலையுடன் தொடர்புடையதாகக் கூறப்படும் சந்தேகநபர்களில் இந்த மூவரும் அடங்குகின்றமை குறிப்பிடத்தக்கதாகும்."}