{"Header": ["\nஇலங்கை மற்றும் அமெரிக்காவின் ஏற்பாட்டில் பல்தேசிய திட்ட பயிற்சி மாநாடு ஆரம்பம்"], "Time": ["\n01 Apr, 2014\t", "| 9:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2014/04/01/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-2/", "Content": "பல்தேசிய திட்ட பயிற்சி மாநாடு இன்று (01) கொழும்பில் ஆரம்பமானது. Tempest Express 24 என பெயரிடப்பட்டுள்ள இந்த மாநாட்டில் இரசாயன, உயிரியல்,தொழில்நுட்பம், அணு ஆயுதம் மற்றும் வெடிபொருட்களினால் ஏற்படும் விளைவுகளைக் கட்டுப்படுத்தும் விடயங்கள் தொடர்பில் ஆராயப்படவுள்ளன. இலங்கை அரசாங்கம் மற்றும் அமெரிக்க பசுபிக் வலய கட்டளை தலைமையகம் என்பன இணைந்து இதனை ஏற்பாடு செய்துள்ளன. இந்த மாநாட்டில் பாதுகாப்புப் படைகளின் தலைமை அதிகாரி, ஜெனரல் ஜகத் ஜயசூரிய தெரிவித்ததாவது; “கடந்த சில வருடங்களில் பயங்கரவாதிகளின் நோக்கம் மற்றும் செயற்பாடுகளில் மாற்றங்கள் ஏற்பட்டுள்ளன. அதன் காரணமாக இரசாயன மற்றும் அணுவாயுத பயன்பாடு அதிகரித்துள்ளன. தொழில்நுட்ப வளர்ச்சியின் காரணமாகவே இவ்வாறான தாக்குதல்கள் அதிகரித்துள்ளன. இவ்வாறான ஆயுத பயன்பாடு சர்வதேசத்திற்கு ஓர் பாரிய சவாலாக மாறியுள்ளது. இதன் காரணமாக சமூகத்திற்கு விடுக்கப்படும் அச்சுறுத்தல்களும், உள ரீதியிலான பாதிப்புக்களும் அதிகரித்துள்ளன. இவற்றைக் கட்டுப்படுத்துவது இன்று சவாலாக மாறியுள்ளது. அதன் காரணமாகவே சர்வதேச சமூகம் ஒன்றிணைந்து செயற்பட வேண்டிய தேவை உள்ளது. இது தொடர்பில் கருத்து வெளியிடுவதற்கு தொழில்நுட்பம் குறித்து அறிவுடையோருக்கும், ஏனைய தரப்பினருக்கும் அரசாங்கம் சந்தர்ப்பம் வழங்க வேண்டும்.” அமெரிக்க பசுபிக் வலய கட்டளைத் தலைமையகப் பிரதிநிதி, பீட் டீ பேலிஸ் தெரிவித்ததாவது; “தொடர்பாடல் என்பது மிகவும் முக்கியமானது. பல்வேறு கலாசாரம் மற்றும் பல்வேறு மொழிகளைப் பேசுவோர் ஒரே குழுவாக செயற்படும் போது அனைவரையும் ஒன்றிணைப்பதற்கு இத்துறை முக்கியத்துவம் பெறுகின்றது. 17 நாடுகளின் முப்படைகளையும் சேர்ந்த பிரதிநிதிகள் இங்கு உள்ளனர். இந்த 17 நாடுகளில் 12 மொழிகள் பேசப்படுகின்றன. இந்த ஒரு விடயமே எமக்கு சவாலாக அமைகிறது. 21 ஆம் நூற்றாண்டில் மேற்கொள்ளப்படுகின்ற அனைத்து இராணுவ செயற்பாடுகளுக்கும் சிவில் சமூகத்தின் ஒத்துழைப்பு பெறப்படுகிறது. இந்த மாநாடும் அதனைப் போன்றே இடம்பெறுகிறது.” அமெரிக்காவை பிரதிநிதித்துவப்படுத்தி மேலும் 20 உறுப்பினர்கள் இந்த மாநாட்டில் கலந்துகொண்டுள்ளனர். அத்துடன் வியட்னாம், கனடா, பங்களாதேஷ், அவுஸ்திரேலியா, பிலிப்பெய்ன்ஸ், நியூசிலாந்து, நேபாளம், மாலைத்தீவு, கம்போடியா, இந்தோனேஷியா, மலேசியா, மொங்கோலியா, சிங்கப்பூர், தாய்லாந்து மற்றும் ஜப்பான் ஆகிய நாடுகளை பிரதிநிதித்துவப்படுத்தி 26 பிரதிநிதிகள் கலந்து கொண்டுள்ளனர். இந்த மாநாடு எதிர்வரும் 9ஆம் திகதி நிறைவடையவுள்ளது."}