{"Header": ["\nஇன்று சர்வதேச தொழிலாளர் தினம்"], "Time": ["\n01 May, 2015\t", "| 7:34 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/05/01/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d/", "Content": "உலகளாவிய ரீதியில் உள்ள தொழிலாளிகள் தமது உரிமைகளை வென்றெடுக்கும் முகமாக தொழிலாளர்கள் தினமான இன்று (01) மே தினத்தை கெண்டாடுகின்றனர். இதனைமுன்னிட்டு பல்வேறு மாநாடுகள் மற்றும் ஊர்வலங்கள் இன்று (01) இடம் பெறவுள்ளது. நாள் ஒன்றிற்கு 8 மணித்தியால வேலை நேரத்தை கோரி 1886 ஆம் ஆண்டு அமெரிக்காவில் முன்னெடுக்கப்பட்ட ஆர்ப்பாட்டத்தின் விளைவாக சர்வதேச மே தினம் கொண்டாடப்படுகின்றது. இலங்கையில் மே தினத்தன்று தொழிலாளர்களுக்கு விடுமுறை வழங்குவற்கு எச். டப்ளியூ.ஆர் டி பண்டாரநாயக்கவினால் 1956 ஆம் ஆ்ண்டு பணிப்புரை விடுக்கப்பட்டது. கொழும்பு உள்ளிட்ட நாட்டின் பல பகுதிகளில் மே தினத்தினை முன்னிட்டு பல்வேறு ஊர்வலங்களும் வைபவங்களும் ஏற்பாடு செய்யப்பட்டுள்ளன. பிரதான அரசியல் கட்சிகள் மற்றும் தொழிற்சங்கங்கள் போன்றன மே தின ஊர்வலங்களை ஏற்பாடு செய்துள்ளதாக பொலிஸார் தெரிவிக்கின்றனர். கொழும்பு நகரில் மாத்திரம் மே தினத்தோடு தொடர்புடைய 17 ஊர்வலங்கள் இடம் பெறவுள்ளதாக பொலிஸார் தெரிவிக்கின்றனர். கெழும்பு கெம்பல் மைதானத்தில் ஐக்கிய தேசிய கட்சியின் மே தின வைபவம் இடம் பெறவுள்ளது. இதே வேளை ஶ்ரீலங்கா சுதந்திர கட்சியின் மே தின வைபவம் கொழும்பு ஹைட் பார்க் மைதானத்தில் இடம் பெறவுள்ளதாக கட்சியின் ஊடகப் பேச்சாளர் பாராளுமன்ற உறுப்பினர் டிலான் பெரேரா தெரிவிக்கின்றார். மக்கள் விடுதலை முன்னணியின் மே தின மாநாடு கொழும்பு பி.ஆர்.சி மைதானத்தில் நடத்துவதற்கான அனைத்து ஏற்பாடுகளும் பூர்த்தி செய்யப்பட்டுள்ளதாக கட்சியின் பொதுச் செயலாளர் டில்வின் சில்வா தெரிவிக்கின்றார். மக்கள் ஐக்கிய முன்னணியின் மே தின வைபவம் பொல்ஹேய்ன்கொட லலித் எதுலத் முதலி மைதானத்தில் இடம் பெறவுள்ளது. ஜனநாயக கட்சியின் மே தின கொண்டாட்டம் நாரேஹேன்பிட்டி சாலிகா மைதானத்தில் நடைபெறவுள்ளது. முன்னிலை சோசலிச கட்சியின் மே தின வைபவம் ராஜகீரிய பண்டாரநாயக்க புர விளையாட்டு மைதானத்தில் நடத்துவதற்கு திட்டமிடப்பட்டுள்ளது. இதே வேளை மலையகத்தில் பல பகுதிகளில் அரசியல் கட்சிகளினாலும் சமூக நலப்புரி அமைப்புகளினாலும் மே தின ஊர்வலங்களும் மாநாடுகளும் ஏற்பாடு செய்யப்பட்டுள்ளமை குறிப்பிடத்தக்கது."}