{"Header": ["\nஇளையவருக்கு அதிகாரம் இருந்தால் நாடு துண்டு துண்டாக பிளவுபட்டிருக்கும் – ஹரீன் பெர்னாண்டோ"], "Time": ["\n02 Feb, 2016\t", "| 9:31 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/02/02/%e0%ae%87%e0%ae%b3%e0%af%88%e0%ae%af%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81/", "Content": "விளக்கமறியலில் வைக்கப்பட்டுள்ள யோஷித்த ராஜபக்ஸ உள்ளிட்ட ஐவரையும் பார்வையிடுவதற்காக இன்றும் மக்கள் பிரதிநிதிகள் சிலர் வெலிக்கடை சிறைச்சாலைக்குச் சென்றிருந்தனர். பாராளுமன்ற உறுப்பினர் நாமல் ராஜபக்ஸ உள்ளிட்ட குடும்ப அங்கத்தவர்கள் யோஷித்த ராஜபக்ஸவைப் பார்ப்பதற்குச் சென்றிருந்தனர். அத்துடன், அரசாங்கத்தில் உள்ள ஶ்ரீலங்கா சுதந்திரக் கட்சியின் அமைச்சர்கள் சிலரும் இன்று சென்றிருந்தனர். இதேவேளை, சட்டத்தரணிகள் சிலர் இன்று ஊடக சந்திப்பொன்றை ஏற்பாடு செய்து இது தொடர்பில் கருத்துத் தெரிவித்தனர். இதன்போது ஏற்பாட்டாளர் பிரேமநாத் தொலவத்த தெரிவித்ததாவது, பீ. 98, 23 என்ற வழக்கு தொடர்பில் ஊடக அறிக்கையொன்று வெளியிடப்பட்டுள்ளது. இது பொலிஸ் உத்தியோகபூர்வ இலச்சினையுடன் வெளியிடப்பட்டுள்ளது. இது குறித்து ஊடக நிறுவனங்கள் என்ற வகையில் நீங்கள் முழுமையான பிரசாரத்தை பெற்றுத்தருமாறு கூறுகின்றேன். இந்த வழக்கு தொடர்பில் பொலிஸார் செயற்படும் விதம் மற்றும் அரசாங்கம் செயற்படும் விதம் குறித்து சந்தேகம் நிலவுகிறது. அமைச்சர் சிலரும் யோஷித்த ராஜபக்ஸ கைது செய்யப்பட்டமை தொடர்பில் கருத்துத் தெரிவித்தனர். அமைச்சர் ஹரின் பெர்னாண்டோ தெரிவித்ததாவது, [quote]கறுப்புப் பணத்தைத் தூய்தாக்கும் நிறுவனம் என்றே சீ.எஸ்.என் தொலைக்காட்சிக்கு நாம் புதிதாக பெயர் வைத்துள்ளோம். சி.எஸ்.என் தொலைக்காட்சியின் அலுவலகம் எங்கு இருக்கிறது? எம்.எச். மொஹமட் அவர்கள் ராஜபக்ஸ மன்றத்திற்கு அன்பளிப்பு செய்த இடத்திலேயே அது உள்ளது. ராஜபக்ஸ மன்றத்திற்கு வழங்கிய இடத்தில் எவ்வாறு தனியார் அலுவலகம் ஒன்றை அமைக்க முடியும்? அதுவும் தவறல்லவா? வெலிக்கடை சிறைச்சாலை வளாகத்திற்கு சென்றால் ஆட்கொலை செய்தவர்களின் பெற்றோர் அழுவதைக் காண்கிறோம். பிள்ளைகள் தொடர்பில் அவர்கள் உணர்ச்சிப்பூர்வமாகக் கண்ணீர் வடிக்கின்றனர். அதேபோன்று, நாட்டின் முன்னாள் தலைவர் ஒருவர் கண்ணீர் வடிக்கும் போது அவருக்கு வாக்களித்த மக்களுக்கு கவலை ஏற்படலாம். எனினும், அதனை தேர்தலுக்குப் பயன்படுத்தி மக்களை திசை திருப்பி வங்குரோத்தான அரசியல் செய்து, சர்வாதிகார தீர்மானம் எடுப்பது தொடர்பில் கவலையடைகிறேன். சிங்கத்தின் வாலை மிதிக்க வேண்டாம் என இளைய மகன் கூறியுள்ளார். அதிகாரம் இன்றி சவால் விடுக்கும் இவர்கள் அதிகாரத்தில் இருந்தால் இந்த நாட்டிற்கு என்ன நடந்திருக்கும். இளையவருக்கு அதிகாரம் இருந்தால் நாடு துண்டு துண்டாக பிளவுபட்டிருக்கும்.[/quote]"}