{"Header": ["\nசுன்னாகம் அனல் மின்னுற்பத்தி நிலையத்தால் பாதிக்கப்பட்டோருக்கு நட்ட ஈடு வழங்குமாறு உத்தரவு"], "Time": ["\n04 Apr, 2019\t", "| 1:41 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/04/04/%e0%ae%9a%e0%af%81%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf/", "Content": "Colombo (News 1st) யாழ்ப்பாணம் – சுன்னாகம் அனல் மின்னுற்பத்தி நிலையத்தின் செயற்பாடுகள் காரணமாக பிரதேச மக்களுக்கு ஏற்பட்ட பாதிப்புகளுக்கு 20 மில்லியன் ரூபா நட்டஈட்டை செலுத்துமாறு, உயர்நீதிமன்றம் இன்று (3ஆம் திகதி) உத்தரவு பிறப்பித்துள்ளது. சுன்னாகம் அனல் மின்னுற்பத்தி நிலையத்தை நிர்மாணித்த நார்தன்ஸ் பவர் நிறுவனத்திற்கு இந்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. பாதிக்கப்பட்ட ஒவ்வொரு குடும்பங்களுக்கும் தலா 40,000 ரூபாவுக்கும் குறையாத நட்டஈடு செலுத்த வேண்டும் எனவும் இதன்போது உத்தரவிடப்பட்டுள்ளது. அத்தோடு, இந்த உத்தரவுகளை அமுல்படுத்தும் செயற்பாடுகளை மேற்பார்வை செய்யுமாறு தேசிய நீர்வழங்கல் வடிகாலமைப்பு சபைக்கு உயர்நீதிமன்றம் கட்டளை பிறப்பித்துள்ளது. உயர்நீதிமன்ற நீதியரசர்களான பிரியந்த ஜயவர்தன, பிரசன்ன ஜயவர்தன மற்றும் எல்.டி.பி. தெஹிதெனிய ஆகியோர் முன்னிலையில், சுன்னாகம் அனல் மின்னுற்பத்தி நிலையத்திற்கு எதிரான வழக்கு இன்று பரிசீலனைக்கு எடுத்துக்கொள்ளப்பட்ட போதே இந்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. சூழல் மற்றும் கண்காணிப்பு மத்திய நிலையத்தின் தலைவர் ரவீந்திர குணவர்தன காரியவசம் இந்த அடிப்படை உரிமை மனுவை தாக்கல் செய்திருந்தார். எதிர்காலத்தில் தகுதிவாய்ந்த அதிகாரிகளால் முன்வைக்கப்படும் ஏற்றுக்கொள்ளக்கூடிய நிபந்தனைகளின் அடிப்படையில் குறித்த மின்னுற்பத்தி நிலையத்தை சூழலுக்கு பாதிப்பு ஏற்படாத வகையில் நடாத்துவதற்கு நீதியரசர்கள் குழாம் அனுமதி வழங்கியுள்ளது. சுன்னாகம் அனல் மின்னுற்பத்தி நிலையத்திலிருந்து வௌியேறும் எண்ணெய் மற்றும் கிறீஸ் என்பன பிரதேசத்திலுள்ள கிணறுகளில் கலப்பதால் நீர்மாசடைவதன் ஊடாக குறித்த பகுதியில் வாழும் மக்களின் அடிப்படை உரிமை மறுக்கப்படுவதாக தெரிவித்து, 2015 ஆம் ஆண்டு உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்யப்பட்டது. இந்த மனுவை விசாரணைக்கு எடுத்துக்கொண்ட நீதிமன்றம், மின்னுற்பத்தி செயற்பாடுகளுக்கு தடை விதித்து 2016 ஆம் ஆண்டு ஜனவரி மாதம் 31 ஆம் திகதி இடைக்கால தடையுத்தரவை பிறப்பித்திருந்தது. வட மாகாண சபையின் முன்னாள் முதலமைச்சர் சி.வி. விக்கினேஸ்வரன், வட மாகாண சபை மற்றும் சட்டமா அதிபர் திணைக்களம் உள்ளிட்ட தரப்பினர் இந்த அடிப்படை மனுவின் பிரதிவாதிகளாக பெயர் குறிப்பிடப்பட்டிருந்தமை குறிப்பிடத்தக்கது."}