{"Header": ["\nவித்தியா கொலை வழக்கு: ஊர்காவற்துறை பொலிஸ் நிலைய முன்னாள் பொறுப்பதிகாரியிடம் நீதிபதிகள் குழாம் கேள்வி"], "Time": ["\n04 Jul, 2017\t", "| 9:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/07/04/%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%af%8d/", "Content": "புங்குடுதீவு மாணவி சிவலோகநாதன் வித்தியா கொலை வழக்கின் ஒன்பதாவது சந்தேகநபரான சுவிஸ் குமார் தொடர்பிலான தகவல்களை வெளியிடுவதில் தயக்கம் காண்பிக்கக் காரணம் என்னவென ஊர்காவற்துறை பொலிஸ் நிலையத்தின் முன்னாள் பொறுப்பதிகாரியிடம் மூவரடங்கிய நீதிபதிகள் குழாம் கேள்வி எழுப்பியுள்ளது. புங்குடுதீவு மாணவி சிவலோகநாதன் வித்தியா வன்புணர்விற்கு உட்படுத்தப்பட்டு கொலை செய்யப்பட்டமை தொடர்பிலான வழக்கின் தொடர் விசாரணை மூவரடங்கிய மேல் நீதிமன்ற நீதிபதிகள் குழாம் முன்னிலையில் இன்று ஐந்தாவது நாளாகவும் நடைபெற்று வருகின்றது. Trial at Bar விசாரணை மேல் நீதிமன்ற நீதிபதிகளான மாணிக்கவாசகர் இளஞ்செழியன், அன்னலிங்கம் பிரேம்சங்கர் ஆகியோருடன் பாலேந்திரன் சசிமகேந்திரன் தலைமையில் இடம்பெறுகின்றமை குறிப்பிடத்தக்கது. விசேட வழக்கு தொடுநரான சட்ட மா அதிபர் திணைக்களத்தின் பிரதி சொலிசிட்டர் ஜெனரல் குமார ரட்ணம் மற்றும் யாழ். மேல் நீதிமன்ற அரசதரப்பு சட்டத்தரணி நிஷாந்த் நாகரட்ணம் ஆகியோர் இந்த வழக்கில் ஆஜராகியுள்ளனர். இன்றைய வழக்கு விசாரணையின் ஆரம்பத்தில் ஆஜரான 14 ஆம் இலக்க சாட்சியாளர் மாணவி வித்தியாவின் மூக்குக் கண்ணாடியை அடையாளம் காண்பித்தார். அதனைத் தொடர்ந்து வழக்கின் 19 ஆம் இலக்க சாட்சியாளரான ஊர்காவற்துறை பொலிஸ் நிலையத்தின் முன்னாள் பொறுப்பதிகாரி, பிரதான பொலிஸ் இன்ஸ்பெக்டர் குயீன்ஸ் ரொனால்ட் பெரேரா சாட்சியமளித்துள்ளார். மாணவி வித்தியா காணாமற்போனமை தொடர்பில் 2015 ஆம் ஆண்டு மே மாதம் 13 ஆம் திகதி இரவு 8.40 அளவில் அவரின் தாயாரான சிவலோகநாதன் சரஸ்வதி பொலிஸ் நிலையத்தில் முறைப்பாடு செய்ததாக அவர் கூறியுள்ளார். மறுநாள் காலை, 119 என்ற அவசர அழைப்பு இலக்கத்திற்கு புங்குடுதீவு – ஆலடி சந்தியில் பெண் பிள்ளையொன்றின் சடலம் காணப்படுவதாகக் கிடைத்த தகவலுக்கு அமைய, அந்தப் பகுதிக்கு சென்றதாக அவரது சாட்சியத்தில் தெரிவிக்கப்பட்டுள்ளது. சடலம் காணப்பட்ட இடத்திற்கு யாழ். சிரேஷ்ட பொலிஸ் அத்தியட்சகர், ஊர்காவற்துறை நீதவான், உள்ளிட்ட அதிகாரிகள் வருகைதந்ததன் பின்னர் சடலத்தின் மீதான விசாரணைகள் முன்னெடுக்கப்பட்டதாக சாட்சியமளித்துள்ளார். சடலம் மீட்கப்பட்ட தினத்தில் 10 ஆம் வட்டாரம் புங்குடுதீவைச் சேர்ந்த பூபாலசிங்கம் இந்திரகுமார், பூபாலசிங்கம் ஜெயக்குமார், பூபாலசிங்கம் தவக்குமார் ஆகிய ஒரேகுடும்பத்தைச் செர்ந்த சகோதரர்கள் மூவரையும் கைது செய்து ஊர்காவற்துறை பொலிஸ் நிலையத்திற்கு கொண்டு சென்றதாக அவர் சாட்சியமளித்துள்ளார். அத்தோடு, ஜெயக்குமார் மற்றும் தவக்குமார் ஆகியோரது வீடுகளில் முழுமையாக சோதனை நடத்தப்பட்டு, சில சான்றுப்பொருட்கள் கைப்பற்றப்பட்டதாகவும் அவர் கூறியுள்ளார். இதில் இரண்டாம் இலக்க சந்தேகநபரான ஜெயக்குமார் சம்பவ தினத்தன்று அணிந்திருந்ததாக சந்தேகிக்கப்படும் சேறு மற்றும் தோள் பகுதியில் சிவப்பு நிறத்திலான இரத்தக்கரை படிந்த மஞ்சள் மற்றும் கருப்பு நிற ரீ ஷர்ட் உள்ளிட்ட சான்றுப்பொருட்கள் கைப்பற்றப்பட்டிருந்ததாக அவர் தெரிவித்துள்ளார். தொடர்ந்து மேற்கொள்ளப்பட்ட விசாரணைகளின்போது மகாலிங்கம் சசிதரன், தில்லைநாதன் சந்திரகாசன், சிவதேவன் துசாந்தன், பழனி சிங்க குகநாதன், கோகுலன் ஆகிய ஐவரையும் புங்குடுதீவில் கோயில் ஒன்றுக்கு போய்வரும் வழியில் 17 ஆம் திகதி கைது செய்ததாகவும் அவர் குறிப்பிட்டுள்ளார். சந்தேகநபர்கள் குறிக்கட்டுவான் பொலிஸ் காவலரணுக்கு கொண்டு செல்லப்பட்டு விசாரணை நடத்தப்பட்டபோது புங்குடுதீவு மக்கள் தடிகள் மற்றும் பொல்லுகளுடன் காவலரணை சுற்றிவளைத்து சந்தேநபர்களை வெளியில் விடுமாறும் கொல்ல வேண்டும் எனவும் சத்தமிட்டதாக அவரது சாட்சியத்தில் தெரிவிக்கப்பட்டுள்ளது. இந்த நிலையில், சந்தேகநபர்களை குறிக்கட்டுவானில் வைத்திருப்பதும் தரை வழியூடாகக் கொண்டுசெல்வதும் ஆபத்து என உணர்ந்து, காரைநகர் கடற்படை அதிகாரிகளுக்கு அறிவித்து வோட்டர் ஜெட் ஒன்றை குறிக்கட்டுவான் இறங்குதுறைக்கு வரவழைத்ததாகவும் அவர் சாட்சியமளித்துள்ளார். சந்தேகநபர்களை கடல் வழியாகக் கொண்டுசென்றபோது, ஊர்காவற்துறை பொலிஸ் நிலையம் மக்களால் முற்றுகையிடப்பட்டுள்ளதை அறிந்து அவர்களை காரைநகர் கடற்படை முகாமிற்குக் கொண்டு சென்றதாகத் தெரிவித்த சாட்சியாளர், பின்னர் வட்டுக்கோட்டை பொலிஸ் வாகனத்திலும் ஊர்காவற்துறை பொலிஸ் வாகனத்திலும் யாழ். பொலிஸ் நிலையத்திற்குக் கொண்டு சென்றதாகக் கூறியுள்ளார். இந்த வழக்கில் வேறு எவரையும் தாம் கைது செய்யவில்லை எனவும் ஊர்க்காவற்துறை பொலிஸ் நிலையத்தின் முன்னாள் பொறுப்பதிகாரி குறிப்பிட்டுள்ளார். வேறு வழக்கு ஒன்றில் சாட்சியமளிக்க வேண்டியிருந்ததால் மே மாதம் 19 ஆம் திகதி மஹரகம சென்றதாகவும் உயர் பொலிஸ் அதிகாரியின் அறிவுறுத்தலுக்கு அமைய, வழக்கு விசாரணையில் ஆஜராகாமல் மறுநாள் ஊர்காவற்துறை திரும்பியதாகவும் கூறியுள்ளார். இந்த நிலையில், சந்தேகநபர் ஒருவர் வௌ்ளவத்தை பகுதியில் வௌ்ளவத்தை பொலிஸாரால் கைது செய்யப்பட்டதாக வட்டுக்கோட்டை பொலிஸ் நிலைய பொறுப்பதிகாரி ஹத்துருசிங்க தனக்கு அறிவித்ததாகவும் சாட்சியாளர் கூறியுள்ளார் இந்த சந்தேகநபர் ஏற்கனவே தீவுப் பகுதியில் கைது செய்யப்பட்டு, யாழ். பொலிஸ் நிலையத்தில் ஒப்படைக்கப்பட்டதன் பின்னர் யாழ். பொலிஸ் நிலையப் பொலிஸார் விடுவித்த நிலையில், அவர் வௌ்ளவத்தையில் கைது செய்யப்பட்டதாகவும் வட்டுக்கோட்டை பொலிஸ் நிலைய பொறுப்பதிகாரி கூறியதாக அவர் தெரிவித்துள்ளார். வௌ்ளவத்தையில் கைது செய்யப்பட்ட சந்தேகநபரின் பெயர் சுவிஸ் குமார் என்பதை பின்னர் அறிந்துகொண்டதாகவும் சாட்சியாளர் குறிப்பிட்டுள்ளார். பின்னர் 14 ஆம் திகதி கைது செய்யப்பட்ட மூன்று சந்தேகநபர்களையும் 17 ஆம் திகதி கைது செய்யப்பட்ட ஐந்து சந்தேகநபர்களையும் சாட்சியாளர் அடையாளம் காண்பித்துள்ளார். வௌ்ளவத்தை பொலிஸாரால் கைது செய்யப்பட்டு ஊர்காவற்துறை  நீதவான் முன்னிலையில் ஆஜர்படுத்தப்பட்ட சந்தேகநபரை முன்னர் தெரியாத போதிலும், அவரை தற்போது தெரியும் எனவும் சாட்சியாளர் கூறியுள்ளார். இதன்போது ஒன்பதாம் இலக்க சந்தேகநபரான சுவிஸ் குமாரையும் அவர் அடையாளம் காண்பித்துள்ளார். சாட்சியாளர் நீதிமன்றத்தில் முன்வைத்த சாட்சியங்களை உன்னிப்பாக அவதானித்த நீதிபதிகள் குழாம், அவரிடம் சில கேள்விகளை எழுப்பியிருந்தது. சிரேஷ்ட பொலிஸ் அத்தியட்சகரின் வேண்டுகோளுக்கு அமைய B அறிக்கை அனுப்பிவைக்கப்படாமை தொடர்பில் இதன்போது நீதிபதிகள் குழாம் சாட்சியாளரிடம் கடும் தோணியில் கேள்வி எழுப்பியது. ஒன்பதாம் இலக்க சந்தேகநபர் தொடர்பில் B அறிக்கை தயாரிக்க முடியாது எனவும் அவர் தொடர்பில் தெரியாது எனவும் கூறும் சாட்சியாளருக்கும் சந்தேகநபருக்கும் இடையில் தொடர்புள்ளதா என நீதிபதிகள் கேள்வி எழுப்பினர். பொறுப்பிலுள்ள பகுதியில் பாரிய குற்றச்செயல் இடம்பெற்று எட்டு பேர் கைது செய்யப்பட்ட நிலையில், அங்கு பதற்றம் நீடித்துக் கொண்டிருக்கையில் மகரகம நீதிமன்றத்திற்கு சென்றதன் மூலம் இந்த சம்பவம் தொடர்பிலான விசாரணையை நடுத்தெருவில் விட முடியுமா எனவும் மூவரடங்கிய நீதிபதிகள் குழாம் வினவியுள்ளது. ஒன்பதாம் இலக்க சாட்சியாளர் தொடர்பிலான தகவல்களை வழங்குவதில் மாத்திரம் மழுப்புவதற்கு காரணம் என்னவெனவும் நீதிபதிகள் சாட்சியாளரிடம் வினவியுள்ளனர். சாட்சியாளரின் பொறுப்பற்ற செயற்பாடுகள் காரணமாகவே யாழ். நீதிமன்றக் கட்டடத் தொகுதி தாக்கப்பட்டதையும் நீதிபதிகள் குழாம் சுட்டிக்காட்டியுள்ளது."}