{"Header": ["\nஉலக நாடுகளுக்கு அச்சுறுத்தல் விடுத்துள்ள தமிழகத்தின் வௌ்ள நிலவரம்"], "Time": ["\n04 Dec, 2015\t", "| 7:22 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/12/04/%e0%ae%89%e0%ae%b2%e0%ae%95-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%af%88/", "Content": "காலநிலை மாற்றம் குறித்து உலக நாடுகள் விரைவில் தீர்மானம் மேற்கொள்ள வேண்டியதன் அவசியத்தை தமிழகத்தின் வெள்ளநிலவரம் உணர்த்தியுள்ளதாக பிரான்ஸ் தெரிவித்துள்ளது. பிரான்ஸில் இடம்பெற்றுவரும் காலநிலை மாற்றம் தொடர்பான மாநாட்டில் கலந்து கொண்டு உரையாற்றுகையிலேயே அந்நாட்டின் வெளியுறவுத்துறை அமைச்சர் லோரண்ட் பேபியஸ் இதனைக் கூறியுள்ளார். தமிழகத்தில் ஏற்பட்டுள்ள வெள்ளத்தினால் இதுவரை 269 பேர் உயிரிழந்துள்ளதுடன் 50 இலட்சத்திற்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர். தமிழகத்தில் ஏற்பட்டுள்ள பாதிப்புகளை நிவர்த்தி செய்ய 5 ஆயிரம் கோடி இந்திய ரூபா வெள்ள நிவாரணத்தை தமிழக முதல்வர் ஜெயலலிதா ஜெயராம் பாரதப் பிரதமர் நரேந்திர மோடியிடம் கோரியுள்ளார். அந்த வேண்டுகோளுக்கிணங்க, உடனடியாக ஆயிரம் கோடி ரூபா வழங்கப்படும் என பிரதமர் மோடி அறிவித்துள்ளார். மேலும் தமிழகத்திற்குக் கூடுதலாக 10 இராணுவக் குழுக்களையும், 20 தேசிய மீட்புப் படை குழுக்களையும் அனுப்ப வேண்டும் என்ற முதல்வரின் கோரிக்கையையும் பிரதமர் ஏற்றுக்கொண்டுள்ளார். கடந்த 100 ஆண்டுகள் இல்லாத வகையில் பெய்த கடும் மழையினால் பெரிதும் பாதிக்கப்பட்ட தமிழகத்திற்கு பிரதமர் நரேந்திர மோடி நேற்று விஜயம் செய்திருந்தபோதே முதலமைச்சர் ஜெயலலிதா ஜெயராம் இந்த கோரிக்கையினை விடுத்திருந்தார். இந்நிலையில், சென்னையில் வெள்ளத்தால் பாதிக்கப்பட்ட இடங்களில் சுகாதார சீர்கேடு காரணமாக தொற்றுநோய் பரவும் அபாயம் அதிகரித்துள்ளது. மக்களின் நலனை கருத்திற்கொண்டு தற்காலிக மருத்துவ முகாம்கள் அமைக்கப்பட்டுள்ளதுடன் தமிழகத்திலிருந்து மருத்துவர்கள் முதலுதவியாளர்கள் மருத்துவ முகாம்களுக்கு அனுப்பி வைக்கப்பட்டுள்ளனர். இருப்பினும், மின்சாரம் இன்மையால் சென்னையிலுள்ள தனியார் வைத்தியசாலைகளில் சிகிச்சை பெற்று வந்த 14 பேர் உயிரிழந்துள்ளனர். சென்னையில் வெள்ளம் கபளீகரம் செய்த பகுதிகளில் இருந்து இதுவரை 62,267 பேர் மீட்கப்பட்டு நிவாரண முகாம்களில் தங்க வைக்கப்பட்டுள்ளனர். மீட்கப்பட்டவர்கள் 97 முகாம்களில் தங்க வைக்கப்பட்டுள்ளனர். அவர்களுக்கான உலர் உணவுப் பொருட்களும் வழங்கப்பட்டு வருவதாக தெரிவிக்கப்படுகின்றது. இதேவேளை கடலூர், சென்னை, காஞ்சிபுரம், திருவள்ளூரில் மொத்தம் 460 முகாம்களில் 164,636 பேர் தங்க வைக்கப்பட்டுள்ளனர். தேங்கியுள்ள வெள்ளத்தை வெளியேற்றுவதற்காக பொருத்தப்பட்டுள்ள குழாய்கள் அனைத்தும் நீரில் மூழ்கியுள்ளதால் மழை நீரை வெளியேற்றுவதில் சிக்கல் ஏற்பட்டுள்ளதாக அதிகாரிகள் குறிப்பிட்டுள்ளனர். இந்நிலையில், சீரற்ற வானிலையால் ஏற்பட்ட வௌ்ளம் காரணமாக தமிழகத்தில் குடிநீா், பால் உள்ளிட்ட அத்தியாவசிய உணவுப்பொருட்களுக்கான தட்டுப்பாடு நிலவிவருதாக தமிழகத் தகவல்கள் குறிப்பிடுகின்றன. தமிழகத்தின் சில பகுதிகளில் ஒரு லிற்றா் பால் 100 ரூபாவிற்கு விற்பனை செய்யப்படுகின்றது. 20 ரூபாவிற்கு விற்கப்பட்ட குடிநீர் போத்தலொன்று தற்போது 150 ரூபாவிற்கு விற்பனை செய்யப்படுவதாக மக்கள் குற்றம் சாட்டியுள்ளனர். வௌ்ளத்தில் மின்கம்பங்கள் சரிந்து வீழ்ந்துள்ளதால் தமிழகத்தின் பல பகுதிகளுக்கான மின்சாரம் துண்டிக்கப்பட்டுள்ளது. அனா்த்தங்களை தவிர்ப்பதற்காக மின்சாரம் துண்டிக்கப்பட்டுள்ளதாக இந்திய மின்சார சபை குறிப்பிட்டுள்ளது."}