{"Header": ["\nமின்விநியோகத் தடைக்கு எதிராக வீதிக்கு வந்த நுரைச்சோலை மக்கள்"], "Time": ["\n04 Jun, 2018\t", "| 9:13 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/06/04/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%b5%e0%ae%bf%e0%ae%a8%e0%ae%bf%e0%ae%af%e0%af%8b%e0%ae%95%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4/", "Content": "புத்தளத்திலுள்ள நுரைச்சோலை மின்பாவனையாளர் சேவை நிலையத்திற்கு முன்பாக மக்கள் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர். பாலாவி கற்பிட்டி பிரதான வீதியை மறித்து மக்கள் ஆர்ப்பாட்டத்தில் ஈடுபட்டமையினால் போக்குவரத்திற்கும் இடையூறு ஏற்பட்டது. மின்பாவனையாளர் சேவை நிலையத்திற்கு உட்பட்ட கரம்பை பிரதேசத்தில் நேற்று மாலை மின்விநியோகம் தடைப்பட்டள்ளது. எனினும் சுமார் 4 மணித்தியாலங்களுக்கு பின்னர் மின்சார சபை ஊழியர்கள் குறித்த பகுதிக்கு சென்றுள்ளனர். தாமதமாக வருகை தந்ததால், கிராம மக்கள் மின்சார சபை ஊழியர்கள் மீது தாக்குதல் நடத்தியுள்ளனர். இதன்போது காயமடைந்த இரண்டு ஊழியர்கள் வைத்தியசாலையில் சிகிச்சை பெற்று வருவதாக பொலிஸார் தெரிவித்தனர். சம்பவம் தொடர்பில் முறைபாடு செய்யப்பட்டதை அடுத்து, ஒருவரை கைது செய்துள்ளதாகவும், சிலர் தலைமறைவாகியுள்ளதாகவும் பொலிஸார் குறிப்பிட்டனர். தாக்குதல் மேற்கொள்ளப்பட்டமை தொடர்பில் மின்சார சபை ஊழியர்கள் மூவர் வாக்குமூலமளித்துள்ளதாகவும் பொலிஸார் தெரிவித்தனர். இதேவேளை மின்சார சபை ஊழியர்கள் மீதான தாக்குதல் சம்பவத்தை தொடர்ந்து பாலாவி முதல் கற்பிட்டி வரையான பகுதிக்கு நேற்று மாலை முதல் மின்சாரம் வழங்கப்படவில்லை என மக்கள் தெரிவிக்கின்றனர். இதனால் மக்கள் இன்று காலை முதல் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர். இன்று பிற்பகல் மின்சாரம் வழமைக்கு திரும்பியமையினால் ஆர்ப்பாட்டம் கைவிடப்பட்டதாக எமது செய்தியாளர் குறிப்பிட்டார். இந்த விடயம் தொடர்பில் மின்சக்தி மற்றும் மீள்புதுப்பிக்கதக்க சக்திவள அமைச்சின் ஊடக பேச்சாளர் சுலக்ஷன ஜயவர்தனவிடம் நியூஸ்பெஸ்ட் வினவியது. அதிவலு கொண்ட மின் கட்டமைப்பில் ஏற்பட்டுள்ள கோளாறினால் சில பகுதிகளில் மின்சார விநியோகம் தடைப்பட்டதாக அவர் கூறினார். பாதுகாப்பின்மை காரணமாக அப்பகுதிகளுக்கு செல்வதற்கு மின்சார சபை ஊழியர்கள் மறுப்பு தெரிவிப்பதாகவும் சுலக்ஷன ஜயவர்தன தெரிவித்தார். எனினும், பொலிஸாரின் ஒத்துழைப்புடன் உரிய நடவடிக்கைகள் முன்னெடுக்கப்பட்டதாக மின்சக்தி மற்றும் மீள்புதுப்பிக்கதக்க சக்தி அமைச்சின் ஊடக பேச்சாளர் சுலக்ஷன ஜயவர்தன நியூஸ்பெஸ்ட்டுக்கு குறிப்பிட்டார்."}