{"Header": ["\nபாராளுமன்றம் கலைப்பு: மனுக்கள் மீதான விசாரணை ஆரம்பம்"], "Time": ["\n04 Dec, 2018\t", "| 10:38 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/12/04/%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b3%e0%af%81%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%ae%a9/", "Content": "Colombo (News 1st) பாராளுமன்றம் கலைக்கப்பட்டமைக்கு எதிராக உயர்நீதிமன்றத்தில் தாக்கல் செய்யப்பட்ட மனுக்கள் மீதான விசாரணை, 7 பேரடங்கிய நீதியரசர்கள் குழாம் முன்னிலையில் ஆரம்பமாகியுள்ளது. பிரதம நீதியரசர் நளீன் பெரேரா தலைமையிலான 7 பேர் கொண்ட பூரண நீதியரசர்கள் குழாம் முன்னிலையிலேயே மனுக்கள் விசாரணைக்கு எடுத்துக்கொள்ளப்பட்டுள்ளன. நீதியரசர்கள் குழாமில் உயர் நீதிமன்ற நீதியரசர்களான புவனெக அளுவிஹாரே, சிசிர டி ஆப்ரூ, பிரியந்த ஜயவர்தன, பிரசன்ன ஜயவர்தன, விஜித் மலல்கொட மற்றும் மூர்து பெர்ணான்டோ ஆகியோர் அங்கம் வகிக்கின்றனர். பாராளுமன்றத்தைக் கலைக்கும் வகையில் ஜனாதிபதி விடுத்த வர்த்தமானியை இரத்து செய்து, பாராளுமன்றம் கலைக்கப்பட்டமை சட்டவிரோதமானது என உத்தரவிடுமாறு கோரி உயர்நீதிமன்றத்தில் கடந்த 12 ஆம் திகதி 12 மனுக்கள் தாக்கல் செய்யப்பட்டன. ஐக்கிய தேசிய கட்சி, தமிழ்த்தேசிய கூட்டமைப்பு, மக்கள் விடுதலை முன்னணி, ஶ்ரீலங்கா முஸ்லிம் காங்கிரஸ், அகில இலங்கை மக்கள் காங்கிரஸ், ஜனநாயக மக்கள் முன்னணி உள்ளிட்ட அரசியல் கட்சிகள் மற்றும் சிவில் அமைப்புகளும் மனுக்களை தாக்கல் செய்திருந்தன. மனுக்கள் தாக்கல் செய்யப்பட்ட தினத்திலும் மறுதினமும் மனுக்களை பரிசீலனை செய்த பிரதம நீதியரசர் தலைமையிலான மூவரடங்கிய நீதியரசர்கள் குழாம், குறித்த வர்த்தமானியை எதிர்வரும் 7ஆம் திகதி வரை தடுக்கும் வகையில் இடைக்கால தடையுத்தரவு பிறப்பித்தது. இதேவேளை, ஜனாதிபதியினால் பாராளுமன்றத்தைக் கலைத்து வெளியிடப்பட்ட வர்த்தமானி அறிவித்தலுக்கு எதிராக தாக்கல் செய்யப்பட்டுள்ள அடிப்படை உரிமை மனுவை விசாரணை செய்வதற்கு முழுமையான நீதியரசர் குழாமை நியமிக்குமாறு கோரி உயர்நீதிமன்றத்தில் நகர்த்தல் பத்திரமொன்று தாக்கல் செய்யப்பட்டது. அதற்கமைய, பிரதம நீதியரசர் நளீன் பெரேரா தலைமையில் 7 பேர் கொண்ட பூரண நீதியரசர்கள் குழாம் நியமிக்கப்பட்டுள்ளது. அத்துடன், உயர்நீதிமன்றம் மேற்கொண்ட தீர்மானத்திற்கமைய இன்று, நாளை மற்றும் நாளை மறுதினமும் மனுக்கள் விசாரணைக்கு எடுத்துக்கொள்ளப்படவுள்ளன."}