{"Header": ["\nபிள்ளையானின் பிணை மனு விசாரிக்கப்பட்டது"], "Time": ["\n01 Apr, 2016\t", "| 6:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/04/01/%e0%ae%aa%e0%ae%bf%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%a3%e0%af%88-%e0%ae%ae%e0%ae%a9%e0%af%81-%e0%ae%b5%e0%ae%bf/", "Content": "பயங்கரவாதத் தடைச்சட்டத்தின் கீழ் விளக்கமறியலில் வைக்கப்பட்டுள்ள கிழக்கு மாகாண முன்னாள் முதலமைச்சரும், தமிழ் மக்கள் விடுதலைப்புலிகள் கட்சியின் தலைவருமான பிள்ளையான் என அழைக்கப்படும் சிவநேசத்துரை சந்திரகாந்தனின் பிணை மனு இன்று விசாரணைக்கு எடுத்துக்கொள்ளப்பட்டது. பிள்ளையானின் பிணை மனு மீதான விசாரணை, மட்டக்களப்பு மேல் நீதிமன்ற நீதிபதி வீ. சந்திரமணி முன்னிலையில் இன்று இடம்பெற்றது. இதன்போது சட்ட மா அதிபர் திணைக்களம் சார்பாக நீதிமன்றத்தில் ஆஜரான பிரதிநிதி, பிள்ளையானை பிணையில் விடுவிப்பதற்கு கடும் ஆட்சேபனை தெரிவித்துள்ளார். பயங்கரவாதத் தடைச்சட்டத்தின் கீழ் கைது செய்யப்பட்ட சந்தேகநபருக்கு, சட்ட மா அதிபரின் ஆலோசனையின்றி நீதிமன்றத்தினால் பிணை வழங்க முடியாதெனவும் நீதிமன்றத்தில் விளக்கம் முன்வைக்கப்பட்டது. இந்த வாதங்களை செவிமடுத்த மேல் நீதிமன்றம், மனுதாரர் தரப்பு நியாயத்தை இம்மாதம் 28 ஆம் திகதி நீதிமன்றத்தில் எழுத்துமூலம் சமர்ப்பிக்குமாறு உத்தரவிட்டது. பிள்ளையான் சார்பாக தாக்கல் செய்யப்பட்டிருந்த பிணை மனு மட்டக்களப்பு மேல் நீதிமன்றத்தில் மார்ச் மாதம் 18 ஆம் திகதி விசாரணைக்கு எடுத்துக்கொள்ளப்படவிருந்த போதிலும் அன்று விசாரணை இடம்பெறவில்லை. அவரது பிணை மனு மீதான விசாரணை இன்று வரை ஒத்திவைக்கப்பட்டிருந்தது. தமிழ் தேசியக் கூட்டமைப்பின் முன்னாள் பாராளுமன்ற உறுப்பினரான ஜோசப் பரராஜசிங்கம் 2005 ஆம் அண்டு டிசம்பர் மாதம் 25 ஆம் திகதி மட்டக்களப்பில் சுட்டுக் கொல்லப்பட்டிருந்தார். இந்த கொலைச் சம்பவம் தொடர்பில், பிள்ளையான், தமிழ் மக்கள் விடுதலைப் புலிகள் கட்சியின் முன்னாள் தேசிய அமைப்பாளரும் முன்னாள் மாகாணசபை உறுப்பினருமான பிரதீப் மாஸ்டர் என அழைக்கப்படும் எட்வின் சில்வா கிருஸ்ணானந்தராஜா, கஜன் மாமா எனப்படும் கனகநாயகம் மற்றும் இராணுவப் புலனாய்வு உத்தியோகஸ்தர் எம். கலீல் ஆகியோர் கைது செய்யப்பட்டனர். இவர்கள் மீதான வழக்கு விசாரணை மட்டக்களப்பு நீதவான் நீதிமன்றத்தில் தொடர்ந்து நடைபெற்று வருவதுடன், அடுத்த தவணைக்கான விசாரணை எதிர்வரும் 6 ஆம் திகதி இடம்பெறவுள்ளது."}