{"Header": ["\nஇலங்கை வீரர்களின் துடுப்பாட்ட சராசரி வீழ்ச்சியடைந்தது ஏன்? "], "Time": ["\n01 Dec, 2018\t", "| 9:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/12/01/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d/", "Content": "Colombo (News 1st) இலங்கை கிரிக்கெட் அணியின் பயிற்றுநராக சந்திக்க ஹத்துருசிங்கவும் துடுப்பாட்டப் பயிற்றுநராக திலான் சமரவீரவும் நியமிக்கப்பட்டு ஒரு வருடம் கடந்துள்ளது. எனினும், இந்தக் காலப்பகுதியில் இலங்கை அணி வீரர்கள் வெளிப்படுத்திய திறமைகள் தொடர்பில் ரசிகர்கள் திருப்தி அடைந்துள்ளனரா ? முன்னாள் துடுப்பாட்ட வீரரான திலான் சமரவீர கடந்த வருடம் நவம்பர் மாதம் 4 ஆம் திகதி இலங்கை அணியின் துடுப்பாட்டப் பயிற்றுநராக நியமிக்கப்பட்டார். கடந்த வருடம் செப்டம்பர் மாதம் 8 ஆம் திகதி இலங்கை அணியின் பிரதான பயிற்றுநர் பதவியை சந்திக்க ஹத்துருசிங்க ஏற்றார். இவ்வருடத்தில் இதுவரை இலங்கை அணி பங்கேற்றுள்ள சர்வதேச ஒருநாள் போட்டிகளில் எந்தவொரு இலங்கை வீரரும் சதமொன்றைப் பெறவில்லை. திலான் சமரவீர துடுப்பாட்ட பயிற்றுநராக நியமிக்கப்படுவதற்கு முன்னர் இலங்கை அணியின் சிரேஷ்ட வீரரான உபுல் தரங்கவின் துடுப்பாட்ட சராசரி 48.14 ஆக காணப்பட்டது. எனினும், அவர் பயிற்றுவிப்பாளராக நியமிக்கப்பட்டதன் பின்னர் உபுல் தரங்கவின் துடுப்பாட்ட சராசரி 25.33 ஆக வீழ்ச்சியடைந்துள்ளது. முன்னாள் தலைவரான அஞ்சலோ மெத்தியூஸின் துடுப்பாட்ட சராசரி திலான் சமரவீரவின் பதவிக்காலத்திற்கு முன்னர் 63.66 ஆகக் காணப்பட்டதோடு, அது பின்னர் 52.50 ஆக வீழ்ச்சியடைந்தது. 27.95 ஆக காணப்பட்ட குசல் மென்டிஸின் துடுப்பாட்ட சராசரி 17.69 விகிதமாக மாற்றமடைந்தமை எதனால் என்ற கேள்வியும் எழுகின்றது. கடந்தகாலப் போட்டிகளுடன் ஒப்பிடும் போது, இலங்கை அணித்தலைவரான தினேஸ் சந்திமாலின் துடுப்பாட்ட சராசரி மாத்திரமே அதிகரித்துள்ளது. சந்திக்க ஹத்துருசிங்க பிரதான பயிற்றுநராக நியமிக்கப்பட்டதன் பின்னர் இலங்கை அணி 20 சர்வதேச ஒருநாள் போட்டிகளில் விளையாடி அதில் 7 போட்டிகளில் மாத்திரமே வெற்றியீட்டியுள்ளது. டெஸ்ட் அரங்கில் திறமைகளை வெளிப்படுத்திய இலங்கை அணி , இவ்வருடத்தில் 10 டெஸ்ட் போட்டிகளில் விளையாடி அதில் நான்கில் மாத்திரம் வெற்றி பெற்றுள்ளது. சந்திக்க ஹத்துருசிங்கவின் பயிற்றுவிப்பின் கீழ் இலங்கை அணி 11 சர்வதேச இருபதுக்கு 20 போட்டிகளில் விளையாடி அதில் 4 போட்டிகளில் மாத்திரம் வெற்றியீட்டியுள்ளது. இலங்கை கிரிக்கெட் வரலாற்றில் அதிக வருமானத்தை ஈட்டும் பயிற்றுவிப்பாளர்களாகக் காணப்படும் சந்திக்க ஹத்துருசிங்க மற்றும் திலான் சமரவீர ஆகியோர் தமது பொறுப்புக்களை உரிய முறையில் நிறைவேற்றியுள்ளனரா என்பது தொடர்பில் மீட்டிப்பார்க்க வேண்டிய காலமும், அது தொடர்பில் கிரிக்கெட் ரசிகர்கள் வினவ வேண்டிய காலமும் தற்போது எழுந்துள்ளது."}