{"Header": ["\nகிரிக்கெட் ஊழல் தொடர்பில் மேலதிக தகவல்கள் அம்பலம்"], "Time": ["\n02 Jun, 2018\t", "| 8:23 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/06/02/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%8a%e0%ae%b4%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b2/", "Content": "Colombo (News 1st) காலி சர்வதேச கிரிக்கெட் மைதானத்தின் ஆடுகளத்தை சாதகமாக மாற்றிய குற்றச்சாட்டு குறித்து நியூஸ்ஃபெஸ்ட் வௌிக்கொணர்ந்த செய்தியின் பின்னர் மேலும் பல தகவல்கள் கிடைத்துள்ளன. ஆடுகளத்தை மாற்றியமைத்த குற்றச்சாட்டு சுமத்தப்பட்டுள்ள தரங்க இந்திக்க 2000 ஆம் ஆண்டு முதல் 2015 ஆம் ஆண்டு வரை காலி சர்வதேச மைதானத்தின் உடற்பயிற்சி மத்திய நிலையத்தின் உதவியாளராக செயற்பட்டுள்ளார். எவ்வாறாயினும், இலங்கை கிரிக்கெட் நிறுவனத்தின் பொறுப்புவாய்ந்த அதிகாரியான கொட்ஃப்ரி தாபரே இரகசிய கடிதம் மூலம் தரங்க இந்திக்கவை காலி மைதானத்தின் உதவி முகாமையாளராக நியமித்திருந்தார். உடற்பயிற்சி மத்திய நிலையத்தின் உதவியாளராக செயற்பட்ட தரங்க இந்திக்க, ஆடுகளம் தொடர்பாக செயற்பட்ட அனுபவம் இல்லாத நிலையில், அவரை எதற்காக காலி மைதானத்தின் உதவி முகாமையாளராக நியமிக்க இலங்கை கிரிக்கெட் அதிகாரிகள் தீர்மானித்தனர் என்பது சந்தேகத்திற்கிடமானது. குறித்த நியமனம் தொடர்பில் அப்போதைய காலி கிரிக்கெட் சங்கத்தின் செயலாளரான பிரேமசிறி ஹெலம்பகே எதிர்ப்புத் தெரிவித்த போதிலும் அதற்கு பலன் கிடைக்கவில்லை. எனினும், ஆட்ட நிர்ணய குற்றச்சாட்டு சுமத்தப்பட்ட காலி கிரிக்கெட் போட்டி முடிவடைந்து 6 நாட்களின் பின்னர் பிரேமசிறி இனந்தெரியாதோரால் சுட்டுக்கொல்லப்பட்டார். இதேவேளை, 2016 மார்ச் முதலாம் திகதி தென் மாகாண கிரிக்கெட் சங்கத்திற்கு சென்ற இலங்கை கிரிக்கெட் நிறுவனத்தின் கொட்ஃப்ரி தாபரேவும் அதிகாரிகளும் அந்த கட்டடத்தை இலங்கை கிரிக்கெட் நிறுவனத்தின் உடைமையாக்குவதாகக் கூறியுள்ளனர். அத்துடன், அப்போது அங்கு சேவையாற்றிய மைதான ஒருங்கிணைப்பாளர் மஹேஷ் சஞ்சீவ, கணக்குப் பதிவு லிகிதரர் ரிஃபானா நிசாம், கணினி செயற்பாட்டாளர் திஸ்னா சஞ்சீவனி உள்ளிட்ட மூவரை வேறு மைதானத்திற்கு மாற்றுவதாகவும் தெரிவித்துள்ளனர். இந்த செயற்பாட்டுக்கு எதிர்ப்பு தெரிவித்து காலி பொலிஸ் நிலையத்தில் 2016 மார்ச் 3 ஆம் திகதி முறையிடப்பட்டுள்ளது. இவ்வாறான பின்புலத்தில் ஆடுகளத்தை சாதகமாகத் தயார்ப்படுத்தி ஆட்ட நிர்ணயம் செய்ததாக குற்றஞ்சாட்டப்பட்ட அவுஸ்திரேலிய – இலங்கை அணிகளுக்கிடையிலான இரண்டாவது டெஸ்ட் கிரிக்கெட் போட்டி, குறித்த சர்ச்சைக்குரிய நியமனங்கள் வழங்கப்பட்ட தினத்தில் ஆரம்பமானது என்பதும் சந்தேகத்தை தோற்றுவித்துள்ளது. இந்த நிலைமை தொடர்பாக நியூஸ்ஃபெஸ்ட்டிற்குக் கிடைத்த மேலும் பல தகவல்களுக்கு அமைவாக, குறித்த முறைப்பாடு தொடர்பாக விசாரணை நடத்துவதற்கு பொலிஸ் அதிகாரிகள் காலி சர்வதேச கிரிக்கெட் மைதானத்திற்கு சென்றனர். அவ்வாறான நியமனங்கள் சட்ட ரீதியாக இடம்பெற்றிருந்தால் அவர்களை நேர்முகப்பரீட்சைக்கு உட்படுத்தி உரிய முறையில் நியமனக் கடிதங்கள் வழங்கப்பட்டிருக்க வேண்டும். காலி மைதானத்தில் இடம்பெற்ற இரும்புத் திருட்டு தொடர்பில் இலங்கை சர்வதேச ஆடுகள தயாரிப்பாளர் மற்றும் வசதிகள் ஏற்பாட்டாளராக செயற்பட்ட கொட்ஃப்ரி தாபரே, ஹர்ஷ முனசிங்க மற்றும் தரங்க இந்திக்க ஆகியோர் மீது 2016 மார்ச் மாதம் குற்றம் சாட்டப்பட்டுள்ளது. காலி மைதானத்தின் உள்ளரங்கில் இரும்பு மற்றும் உலோகங்கள் விலைமனு கோரலின்றி விற்பனை செய்யப்பட்டமை தொடர்பாக தரங்க இந்திக்கவுக்கு எதிராகவோ அல்லது ஏனைய இருவருக்கும் எதிராகவோ இதுவரை எந்தவொரு நடவடிக்கையும் எடுக்கப்படவில்லை என்பதும் சந்தேகத்திற்குரியதே. கிரிக்கெட்டை அழிவுக்கு உட்படுத்தி செல்லும் ஊழல் மற்றும் மோசடி தொடர்பில் மேலும் தகவல்களை வெளியிடுவதற்கு நியூஸ்ஃபெஸ்ட் தயாராகவுள்ளது."}