{"Header": ["\nஉடன்படிக்கைகள் ஆவணங்களாக மட்டுப்படுத்தப் பட்டமையால் இலக்கினை அடைய இயலவில்லை – கபீர்"], "Time": ["\n04 Aug, 2016\t", "| 8:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/08/04/%e0%ae%89%e0%ae%9f%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%b5%e0%ae%a3%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%be/", "Content": "கடந்த காலப்பகுதியில் ஏற்படுத்தப்பட்ட சில இருதரப்பு உடன்படிக்கைகள் ஆவணங்களாக மாத்திரம் மட்டுப்படுத்தப்பட்டிருந்தமையால், எதிர்பார்க்கப்பட்ட இலக்கினை அடைய இலங்கைக்கு இயலாது போனதாக அரச தொழில் முயற்சி அபிவிருத்தி அமைச்சர் கபீர் ஹசீம் தெரிவித்துள்ளார். இந்தோனேஷியாவில் நடைபெற்ற அமைச்சர்களின் அமர்வொன்றில் உரையாற்றிய சந்தர்ப்பத்திலேயே அமைச்சர் இதனைக் கூறியுள்ளதாக பிரதமர் அலுவலகம் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. வெளிநாட்டு முதலீட்டாளர்கள் இலங்கையில் உற்பத்தி செய்யும் பொருட்களை பெறுமதிசேர் வரியற்று ஏற்றுமதி செய்வதற்கான சந்தர்ப்பத்தை ஏற்படுத்துவதற்குத் தேவையான விடயங்களை இலங்கை தயார்ப்படுத்தியுள்ளதாக அமைச்சர்களுக்கான அமர்வில் அமைச்சர் கபீர் ஹசீம் கூறியுள்ளார். 12 ஆவது உலக இஸ்லாமிய பொருளாதார மாநாடு, வலய ஒத்துழைப்புக்களுக்கான தனியார் பிரிவினரின் பொறுப்புக்கள் எனும் தொனிப்பொருளில் இம்முறை நடைபெறுகின்றது. வலய நாடுகள் மற்றும் இலங்கைக்கு இடையே நீண்ட கால வர்த்தக உறவுகள் காணப்பட்டதாகத் தெரிவித்த அமைச்சர், ஜனாதிபதி மைத்திரிபால சிறிசேனவின் கீழ் இந்த நிலையை மேம்படுத்துவதற்கு நடவடிக்கை எடுக்கப்படுவதாகவும் அறிவித்தார். இதேவேளை, பிரதான அரசியல் கட்சிகள் இரண்டும் ஒன்றிணைந்து ஏற்படுத்தியுள்ள அரசியல் நிலைப்பாடு காரணமாக, இலங்கையில் முதலீடுகளை மேற்கொள்ள எண்ணியுள்ளதாக இந்தோனேஷியாவின் முதற்தர வர்த்தகர்கள் குறிப்பிட்டுள்ளனர். பிரதமருடன் இந்தோனேஷியாவிற்கு உத்தியோகப்பூர்வ விஜயம் மேற்கொண்டுள்ள அமைச்சர்களை சந்தித்த போதே அவர்கள் இவ்வாறு கூறியுள்ளனர். இந்தோனேஷிய மற்றும் இலங்கை வணிகசபைக்கு இடையே தொடர்பினை ஏற்படுத்தும் நடைமுறையொன்றைத் தயாரிப்பதற்கும் இங்கு கவனம் செலுத்தப்பட்டுள்ளது. இந்தோனேஷியாவின் தேயிலை மற்றும் பெருந்தோட்டத் துறைகளில் இலங்கை முதலீடுகளை மேற்கொண்டுள்ளதாகவும், அதனை மேலும் விரிவுபடுத்துவது தொடர்பிலும் இரு தரப்பினரும் கலந்துரையாடியுள்ளனர்."}