{"Header": ["\nஇடைவிடாத கடும் மழையினால் சென்னை நகரம் ஸ்தம்பிதம்; 100 ஆண்டுகளில் ஏற்பட்ட மோசமான அனுபவம்"], "Time": ["\n02 Dec, 2015\t", "| 10:59 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/12/02/%e0%ae%87%e0%ae%9f%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%ae%be%e0%ae%a4-%e0%ae%95%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%ae%b4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d/", "Content": "தமிழகத்தின் கடலோர மாவட்டங்களில் வரலாறு காணாத அளவுக்கு இரண்டு நாட்களாக கனமழை கொட்டி வருவதால் பெரும் பாதிப்பு ஏற்பட்டுள்ளது. எல்லாவிதமான போக்குவரத்தும் பாதிக்கப்பட்டதால் இயல்பு வாழ்க்கை முடங்கியது. ரயில்கள் ரத்து செய்யப்பட்டன. வீடுகளிலும் சாலைகளிலும் வெள்ளம் பெருக்கெடுத்துள்ளன. தமிழக அரசு மீட்பு மற்றும் நிவாரணப் பணிகளை முடுக்கிவிட்டுள்ளதாக தெரிவித்துள்ள நிலையில், மாநிலத்தின் பெரும்பாலான மாவட்டங்களில் இன்னும் 4 நாட்களுக்கு கனமழை பெய்யும் என வானிலை ஆய்வு மையம் எச்சரித்துள்ளது. தொடர்மழையால் சென்னை, காஞ்சிபுரம், திருவள்ளூர் , விழுப்புரம், கடலூர் மாவட்டங்கள் பெரும் பாதிப்பைச் சந்தித்துள்ளது. இதேவேளை தமிழகத்தில் கனமழை பெய்து வரும் நிலையில், விழுப்புரம் – தாம்பரம் ரயில் பாதைகளில் வெள்ளம் சூழ்ந்துள்ளதால் 12 விரைவு ரயில்கள் ரத்து செய்யப்பட்டது. தமிழகத்தின் சென்னையே இந்த கடும் மழை காரணமாக பாரிய அளவில் பாதிக்கப்பட்டுள்ளது. சென்னையில் மீண்டும் பெய்து வரும் கனமழையால் நகரில் பெரும்பாலான பகுதிகளில் மழைநீர் சூழ்ந்துள்ளது. ரயில் தண்டவாளங்களில் தண்ணீர் நிற்பதால் ரயில் போக்குவரத்து பாதிக்கப்பட்டது. வடகிழக்கு பருவ மழை தீவிரம் அடைந்து பெய்த கன மழையால், தென்சென்னையின் பெரும்பாலான பகுதிகள் வெள்ளத்தால் சூழப்பட்டது. இதனால் பொதுமக்களின் இயல்பு வாழ்க்கை பாதிக்கப்பட்டது. சென்னையில் வீதிப் போக்குவரத்து கடுமையாக பாதிக்கப்பட்டுள்ளது. போக்குவரத்து நெரிசல்கள் தொடர்கின்றன. கனமழை பெய்து வரும் நிலையிலும் பொதுமக்களின் வசதிக்காக மாநகர பஸ்கள் நிறுத்தாமல் இயக்கப்பட்டு வருகின்றன. சென்னை, புறநகர் பகுதிகள் வெள்ளத்தில் தத்தளிக்கின்றன. பெரும்பாலான இடங்களில் வெள்ளம் சூழ்ந்துள்ளது. ஏற்கெனவே மழையால் பாதிக்கப்பட்டு சமீபத்தில் இயல்பு நிலைக்கு திரும்பிய வேளச்சேரி, வில்லிவாக்கம், தாம்பரம், முடிச்சூர், வியாசர்பாடி உள்ளிட்ட பல்வேறு பகுதிகளில் மீண்டும் மழை நீர் தேங்கியதால் பொதுமக்கள் மிகுந்த சிரமத்துக்குள்ளாயினர். பலர் வெளியே வரமுடியாமல் வீடுகளிலேயே முடங்கியுள்ளனர். வரலாறு காணாத மழையால் சென்னை, காஞ்சிபுரம், திருவள்ளூர் மாவட்டங்களில் பல இடங்களில் சாலை தொடர்புகள் துண்டிக்கப்பட்டுள்ளன. அவசர தேவைகளுக்குகூட பொதுமக்கள் வெளியே செல்ல முடியாமல் தவித்து வருகின்றனர். தொடர் மழை காரணமாக சென்னை, திருவள்ளூர், காஞ்சிபுரம், விழுப்புரம், கடலூர் மாவட்ட பள்ளி, கல்லூரிகளுக்கு நாளையும் விடுமுறை விடப்படுவதாக மாவட்ட ஆட்சியர்கள் அறிவித்துள்ளனர். மழை குறைவடைந்துள்ள பிரதேசங்களில் இன்னும் தண்ணீர் வடியாமல் வீடுகளை சூழ்ந்து நிற்பதால் மக்கள் கடும் அவதிக்குள்ளாகின்றனர். அத்துடன் சென்னையில் பெய்து வரும் கடும் மழையின் காரணமாக, சென்னை விமான நிலையத்தின் அனைத்து சேவைகளும் தற்காலிகமாக நிறுத்தப்பட்டுள்ளன."}