{"Header": ["\nமரணத்தைத் தேடி சுவிட்சர்லாந்து செல்லும் புகழ்பெற்ற விஞ்ஞானி"], "Time": ["\n01 May, 2018\t", "| 4:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/05/01/%e0%ae%ae%e0%ae%b0%e0%ae%a3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%af%8d/", "Content": "அவுஸ்திரேலியாவின் புகழ்பெற்ற 104 வயதான விஞ்ஞானி டேவிட் குடால் மரணத்தைத் தேடி சுவிட்சர்லாந்து செல்கிறார். அவுஸ்திரேலியாவின் புகழ்பெற்ற விஞ்ஞானி டேவிட் குடாலுக்கு உடல் நலனைப் பாதிக்கும் வகையில் எவ்வித நோயும் ஏற்படவில்லை. நல்ல உடல் நலத்துடன் இருக்கிறார். இருந்தும் அவர் உயிர்வாழ விரும்பவில்லை. மரணமடைய வேண்டும் என விரும்புகிறார். மரணத்தைத் தேடி சுவிட்சர்லாந்து செல்கிறார். இங்கு பசெல் என்ற இடத்தில் மரணத்தை வரவழைத்து தரும் நிறுவனம் உள்ளது. அங்கு தங்கி இருக்க அனுமதி பெற்றுள்ளார். நான் மகிழ்ச்சியாக இல்லை. இறக்க விரும்புகிறேன். மரணம் அடைவதைக் குறித்து எனக்கு கவலை இல்லை. ஆனால் இறப்பை தடுப்பது எனக்கு கவலையளிக்கிறது. என்னைப் போன்ற வயதான ஒருவருக்கு மரணத்தை முடிவு செய்வதற்கான உரிமை உட்பட முழுக்குடியுரிமையும் வழங்கப்பட வேண்டும் என விரும்புகிறேன் என்று அவர் தெரிவித்துள்ளார். அவர் பெர்த்தில் உள்ள எடித் கோவன் பல்கலைக் கழகத்தில் பணிபுரிந்து வருகிறார். முதுமை காரணமாக அவர் பணிபுரிய தகுதியற்றவர் என கூறி கடந்த 2016 ஆம் ஆண்டு 102 ஆவது வயதில் அவரை பதவியில் இருந்து நீக்க நிர்வாகம் முற்பட்டது. அதற்கு உலகம் முழுவதும் உள்ள விஞ்ஞானிகள் எதிர்ப்பு தெரிவித்தனர். அதைத் தொடர்ந்து தனது முடிவில் இருந்து பல்கலைக்கழக நிர்வாகம் பின்வாங்கியது. இவர் ஏராளமான ஆய்வுக்கட்டுரைகளை வெளியிட்டுள்ளார். தற்போது ஆய்வுக்கட்டுரைகளைத் திருத்தி வருகிறார். தற்போது இவர் சுவிட்சர்லாந்து செல்வதற்கான செலவுகளுக்காக ‘எக்சிட் இன்டர்நே‌ஷனல்’ என்னும் அமைப்பு நிதி திரட்டி வருகிறது. அதன் மூலம் இதுவரை 17 ஆயிரம் அவுஸ்திரேலிய டொலர்கள் சேர்ந்துள்ளன. விஞ்ஞானி டேவிட் குடால் 2019 ஆம் ஆண்டில் அவுஸ்திரேலியாவில் விக்டோரியா நகரில் மரணமடைய விரும்புகிறார். அவுஸ்திரேலியாவில் இறப்புக்கு உதவுதல் சட்டவிரோதமாகும். ஆனால், விக்டோரியா மாகாணத்தில் மட்டும் கடந்த ஆண்டில் தான் இதற்கு அனுமதி அளித்து சட்டம் இயற்றப்பட்டது."}