{"Header": ["\nபெண்களின் பாதுகாப்பிற்காக புதிய பிரசார நடவடிக்கையை ஆரம்பிக்கவுள்ள வரலட்சுமி"], "Time": ["\n02 Mar, 2017\t", "| 12:20 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/03/02/%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95/", "Content": "சமீபகாலமாக பெண்களுக்கு எதிராக நடந்துவரும் குற்றங்களிலிருந்து அவர்களை காப்பதற்காக நடிகை வரலட்சுமி சரத்குமார் புதிய பிரசாரத்தை கையிலெடுத்திருக்கிறார். நடிகை பாவனா பாலியல் ரீதியாக துன்புறுத்தப்பட்ட சம்பவம் தற்போது நாடெங்கும் பெரிய அதிர்வலையை உருவாக்கியுள்ளது. பாவான தைரியமாக இந்த விடயத்தை வெளியில் சொன்னதையடுத்து மேலும் ஒரு சில நடிகைகளும் தங்களுக்கு ஏற்பட்ட பாலியல் தொல்லைகளை வெளியில் சொல்ல ஆரம்பித்துள்ளனர். அந்த வரிசையில் நடிகை வரலட்சுமியும், தானும் பாலியல் தொந்தரவுக்கு ஆளானதாக சொல்லி அனைவருக்கும் அதிர்ச்சி ஏற்படுத்தினார். வரலட்சுமியின் பதிவு செய்த இந்த ட்விட்டுக்கு பெண்கள் மத்தியில் பெரும் வரவேற்பு கிடைத்ததாக கூறப்படுகிறது. இந்நிலையில், இவ்வாறு பாதிக்கப்படும் பெண்களை பாதுகாக்கும் பொருட்டு வரலட்சுமி கையெழுத்து இயக்கம் ஒன்றை தொடங்கப்போவதாக வரலட்சுமி சரத்குமார் கூறியுள்ளார். இதுகுறித்து அவர் கூறும்போது, ‘சேவ் சக்தி’ என்ற பெயரில் கையெழுத்து பிரசாரம் ஒன்றை உலக மகளிர் தினமான மார்ச் 8 ஆம் திகதி தொடங்கவுள்ளாதாகவும் அவர் குறிப்பிட்டுள்ளார். இந்த கையெழுத்து பிரசாரத்தில் இரண்டு முக்கியமான கோரிக்கைகளை முன்வைக்கப் போவதாகவும் அனைவரிடமும் கருத்து கேட்கவுள்ளதாகவும் வரலட்சுமி தெரிவித்துள்ளார். மேலும் தமிழகத்தில் பெண்களுக்கான சட்டத்திட்டங்களை அதிகப்படுத்தவேண்டும் பெண்களுக்கு எதிரான வழக்கில் குறிப்பிட்ட திகதிக்குள் தீர்ப்பு வழங்கவேண்டும் என்ற இரண்டு கோரிக்கைகளை வலியுறுத்திதான் இந்த கையெழுத்து பிரசாரத்தை அவர் நடத்தவுள்ளார். மார்ச் 8 ஆம் திகதி காலை 9 மணி முதல் மாலை 6 மணி வரை இந்த கையெழுத்து பிரசாரம் இடம்பெறவுள்ளது. இது நடிகைகளுக்கு மட்டுமில்லாமல் ஒட்டுமொத்த பெண்களுக்காகவும் நடத்தப்படவுள்ளது, இதில் கூறப்படும் கருத்துக்களை நமது மாநில அரசின் கவனத்துக்கும் கொண்டு செல்ல இருக்கிறோம். இதன்மூலம், பெண்களுக்கான பாதுகாப்பை ஓரளவுக்கு உறுதி செய்யமுடியும் என்ற நம்பிக்கை இருக்கிறது என்றும் வரலட்சுமி சரத்குமார் கூறியுள்ளார்."}