{"Header": ["\nஅ.தி.மு.க. தேர்தல் விஞ்ஞாபனத்தில் இலங்கை அகதிகளுக்கு இரட்டைக் குடியுரிமை வழங்கப்படும் என வாக்குறுதி"], "Time": ["\n06 May, 2016\t", "| 6:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/05/06/%e0%ae%85-%e0%ae%a4%e0%ae%bf-%e0%ae%ae%e0%af%81-%e0%ae%95-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%9e%e0%af%8d%e0%ae%9e%e0%ae%be%e0%ae%aa%e0%ae%a9-2/", "Content": "தமிழக தேர்தலை முன்னிட்டு, அனைத்து இந்திய அண்ணா திராவிட முன்னேற்றக் கழகம் வெளியிட்டுள்ள தேர்தல் விஞ்ஞாபனத்திலும் இலங்கைத் தமிழர்கள் தொடர்பான விடயங்கள் உள்ளீர்க்கப்பட்டுள்ளன. அ.தி.மு.க. வின் தேர்தல் விஞ்ஞாபனத்தை முதலமைச்சர் ஜெயலலிதா ஜெயராம் நேற்று (05) மாலை வெளியிட்டு வைத்தார். தமிழக தேர்தலில் போட்டியிடும் பிரதான கூட்டணிகளான திராவிட முன்னேற்றக்கழகம் மற்றும் மக்கள் நலக் கூட்டணி ஆகியன இதற்கு முன்னர் வெளியிட்டிருந்த தேர்தல் விஞ்ஞாபனத்திலும் இலங்கைத் தமிழர்கள் தொடர்பில் குறிப்பிடப்பட்டிருந்தது. இந்த நிலையில், அ.தி.மு.க. வின் தேர்தல் விஞ்ஞாபனம் வெளியிடப்படாமை தொடர்பில் விமர்சிக்கப்பட்டு வந்த நிலையில், நேற்றைய தினம் அது முடிவுக்குக் கொண்டுவரப்பட்டது. அ.தி.மு.க. வின் தேர்தல் விஞ்ஞாபனத்தில் தனி ஈழம் எய்திடும் வகையில் தொடர்ந்து நடவடிக்கைகள் எடுக்கப்படும் என வாக்குறுதியளிக்கப்பட்டுள்ளது. தமிழ்நாட்டில் முகாம்களிலும், முகாம்களுக்கு வெளியிலும் வாழும் இலங்கைத் தமிழர்களுக்கு இரட்டைக் குடியுரிமை வழங்க மத்திய அரசிடம் வலியுறுத்தப்படும் என்ற விடயமும் விஞ்ஞாபனத்தில் உள்ளீர்க்கப்பட்டுள்ளது. கச்சத்தீவை மீட்டெடுத்து பாரம்பரிய மீன்பிடி இடங்களில் மீன்பிடி உரிமையை நிலைநாட்டுவதற்கு தொடர்ந்து நடவடிக்கை எடுக்கப்படும் எனவும் அதில் குறிப்பிடப்பட்டுள்ளது. இலங்கை கடற்படையினரால் தமிழக மீனவர்கள் கைது செய்யப்படும் நடவடிக்கைக்கு தீர்வு உள்ளிட்ட மீனவர்கள் நலன் சார்ந்த பல விடயங்களையும் அ.தி.மு.க. தேர்தல் விஞ்ஞாபனம் உள்ளடக்கியுள்ளது. தமிழ் மொழிக்கான அங்கீகாரம் பெற்றுக்கொடுக்கப்படும் என்பது அ.தி.மு.க வின் தேர்தல் விஞ்ஞாபனத்தில் உள்ளடக்கப்பட்டுள்ள மற்றுமொரு பிரதான அம்சமாகும். தமிழ் மொழியை இந்திய ஆட்சி மொழியாகவும், உயர் நீதிமன்றத்தில் தமிழை வழக்காடு மொழியாக நடைமுறைப்படுத்தவும் நடவடிக்கை எடுக்கப்படும் எனவும் விஞ்ஞாபனத்தில் குறிப்பிடப்பட்டுள்ளது. தமிழ் மொழியின் சிறப்புகளை உலகெங்கும் கொண்டு செல்லும் வகையில் ஹார்வர்ட் பல்கலைக்கழகத்தில் தமிழுக்கென தனி இருக்கை ஏற்படுத்தப்படும் எனவும் விஞ்ஞாபனத்தில் சுட்டிக்காட்டப்பட்டுள்ளது. மதுவிலக்கு படிப்படியாக அமுல்படுத்தப்பட்டு பூரண மதுவிலக்கு எய்தப்படும் எனவும் அ.தி.மு.க. வின் தேர்தல் விஞ்ஞாபனத்தில் மேலும் குறிப்பிடப்பட்டுள்ளது. இதேவேளை, அ.தி.மு.க. வினால் வெளியிடப்பட்டுள்ள தேர்தல் விஞ்ஞாபனம் தி.மு.க. வின் தேர்தல் விஞ்ஞாபனத்தின் பிரதி என விமர்சனங்கள் முன்வைக்கப்பட்டு வருகின்றன. அத்துடன், நடைமுறை சாத்தியமற்ற பல்வேறு விடயங்கள் இந்த விஞ்ஞாபனத்தில் உள்ளடக்கப்பட்டுள்ளதாகவும் விமர்சிக்கப்படுகின்றது. தமிழக தேர்தலில் போட்டியிடும், கூட்டணிகளால் வெளியிடப்பட்டுள்ள தேர்தல் விஞ்ஞாபனங்களில் இலங்கைத் தமிழர்கள் பற்றியும் அதிகளவில் பேசப்பட்டுள்ளமை சுட்டிக்காட்டத்தக்கது."}