{"Header": ["\nஇந்தோனேஷிய நிலநடுக்கம்: சிறைக்கைதிகள் தப்பியோட்டம்"], "Time": ["\n01 Oct, 2018\t", "| 6:29 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/10/01/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%8b%e0%ae%a9%e0%af%87%e0%ae%b7%e0%ae%bf%e0%ae%af-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a8%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d/", "Content": "இந்தோனேஷியாவில் ஏற்பட்ட நிலநடுக்கம் மற்றும் ஆழிப்பேரலையின்போது, 1,200 சிறைக் கைதிகள் தப்பியோடியுள்ளதாக அந்நாட்டு நீதியமைச்சின் அதிகாரிகள் தெரிவித்துள்ளனர். ஆழிப்பேரலை தாக்கிய, பாலு நகரிலுள்ள சிறையொன்றின் தடுப்புச்சுவர்கள் நிலநடுக்கத்தினால் உடைந்து வீழ்ந்துள்ளன. இதனையடுத்து, அங்கிருந்த 581 சிறைக்கைதிகள் தப்பியோடியுள்ளனர். மற்றுமொரு சிறையின், கைதிகள் இருந்த அறைகளுக்குள் நிலநடுக்கத்தைத் தொடர்ந்து, நீர் வௌியேறியதால் அவர்கள் பயத்துடன் வௌியேறி வீதிகளில் ஓடியுள்ளதாக அதிகாரிகள் மேலும் தெரிவித்துள்ளனர். இருப்பினும், குறித்த நீரானது ஆழிப்பேரலையால் வந்ததல்ல எனவும் அவர்கள் கூறியுள்ளனர். சிறைக்கைதிகள் தாம் நிலநடுக்கத்தினால் பாதிக்கப்படாமல் இருப்பதற்காக தப்பியோடியதை நீதியமைச்சின் பெண் அதிகாரி ஒருவர் உறுதிப்படுத்தியுள்ளார். உயிர்பாதுகாப்பு கருதி அவர்கள் தப்பிச்சென்றதே உண்மையான காரணம் எனவும் வேறெந்த நோக்கமும் இல்லை எனவும் அவர் மேலும் குறிப்பிட்டுள்ளார். இதனிடையே, நிலநடுக்கம் மற்றும் ஆழிப்பேரலை காரணமாக உயிரிழந்தவர்களின் உடல்கள் அடக்கம் செய்யப்பட்டு வருகின்றன. தன்னார்வத் தொண்டர்களால், மிகப்பெரிய புதைகுழி தோண்டப்பட்டு அவர்கள் அடக்கம் செய்யப்பட்டுவருவதாக சர்வதேச ஊடகங்கள் தெரிவித்துள்ளன. இந்தோனேஷியாவின் சுலவேசி தீவில் ஏற்பட்ட இயற்கை அனர்த்தத்தில், 844 பேர் உயிரிழந்தமை உறுதிசெய்யப்பட்டது. அத்துடன் பாதிப்புக்குள்ளான, சில பின்தங்கிய பிரதேசங்கள் தற்போது மீளக்கட்டமைக்கப்பட்டு வருவதாக அதிகாரிகள் தெரிவித்துள்ளனர். நிலநடுக்கம் மற்றும் ஆழிப்பேரலையால் கட்டட இடிபாடுகளுக்குள் சிக்கியுள்ளவர்களை மீட்கும் பணிகள் தொடர்ந்தும் இடம்பெற்று வருகின்றது. தொலைத்தொடர்புகள் இன்னும் சீரடையவில்லை என்பதுடன், குறித்த பிரதேசங்களுக்குள் நுழைவதற்கு கனரக வாகனங்களுக்கு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதனிடையே, அனர்த்த பாதிப்புக்களிலிருந்து மீள்வதற்கு சர்வதேச உதவிகளை இந்தோ​னேஷிய அரசாங்கம் கோரியுள்ளமை குறிப்பிடத்தக்கது."}