{"Header": ["\nபுதன்கிழமை பதிவாகிய செய்திகளின் சுருக்கம்"], "Time": ["\n01 Aug, 2019\t", "| 6:07 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/08/01/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b4%e0%ae%ae%e0%af%88-%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%af%86%e0%ae%af-51/", "Content": "Colombo (News 1st) உள்நாட்டுச் செய்திகள் 01. அவசரகால நிலையை நீடிக்கும் பிரேரணை மேலதிக வாக்குகளால் நிறைவேற்றப்பட்டுள்ளது. 02. ஏப்ரல் 21 தாக்குதல் தொடர்பில் தடுத்து வைக்கப்பட்டுள்ள சந்தேகநபர்களை, அமெரிக்க புலனாய்வுப் பிரிவின் அதிகாரிகள் சந்தித்துள்ளதாக விமல் வீரவங்ச தெரிவித்துள்ளார். 03. பிள்ளையான் என்றழைக்கப்படும் சிவநேசதுறை சந்திரகாந்தன் உள்ளிட்ட ஐவரின் விளக்கமறியல் உத்தரவு நீடிக்கப்பட்டுள்ளது. 04. ருஹுணு பல்கலைக்கழகத்தின் விஞ்ஞான பீடம் கால வரையறையின்றி மூடப்பட்டுள்ளது. 05. கிளிநொச்சி – ஜயந்திநகர் பகுதியில் இடம்பெற்ற இரட்டைக் கொலையுடன் தொடர்புடைய சந்தேகநபர் அடையாளம் காணப்பட்டுள்ளார். 06. பதியத்தலாவ பிரதேச சபை தலைவர் உள்ளிட்ட மூவர் கைது செய்யப்பட்டுள்ளனர். 07. தங்களுக்கு தேர்தல் அவசியம் இல்லை எனவும் நீதி நிலைநாட்டப்பட வேண்டும் எனவும் ரஞ்சித் ஆண்டகை தெரிவித்துள்ளார். 08. வௌிநாட்டுக் கழிவுப்பொருட்கள் அடங்கிய கொள்கலன்களை நாட்டின் எந்தவொரு பகுதிக்கும் கொண்டுசெல்வதற்கு, மேன்முறையீட்டு நீதிமன்றம் தடை உத்தரவு பிறப்பித்துள்ளது. 09. வெற்றிடங்கள் நிலவும் தேசிய பாடசாலைகளின் அதிபர் பதவிக்கான விண்ணப்பங்களைக் கோர நடவடிக்கை எடுக்கப்பட்டுள்ளது. வௌிநாட்டுச் செய்திகள் 01. இந்திய மாநிலங்களவையில் நீண்ட விவாதத்திற்கு பின்னர் முத்தலாக் தடைச் சட்டம் நிறைவேற்றப்பட்டுள்ளது. 02. வட கொரியா, அந்நாட்டின் கிழக்கு கரையோரப்பகுதியில் 2 குறுந்தூர ஏவுகணைகளை சோதனை செய்துள்ளதாக, தென் கொரிய இராணுவம் அறிவித்துள்ளது. 03. இந்தியாவின் பிரபல தொழிலதிபர் V.G. சித்தார்த்தா (VG Siddhartha) சடலமாக மீட்கப்பட்டுள்ளதாக, பொலிஸார் தெரிவித்துள்ளனர். விளையாட்டுச் செய்திகள் 01. பங்களாதேஷிற்கு எதிரான சர்வதேச ஒருநாள் தொடரில் இலங்கை அணி 122 ஓட்டங்களால் வெற்றி பெற்றுள்ளது. 02. இந்திய அணியின் இளம் ஆரம்பத் துடுப்பாட்ட வீரரான ப்ரித்வி ஷாவுக்கு (Prithvi Shaw) இந்திய கிரிக்கெட் கட்டுப்பாட்டுச் சபை தடை விதித்துள்ளது."}