{"Header": ["\nஅஷ்ரஃப்பின் மரணம் தொடர்பான ஜனாதிபதி ஆணைக்குழுவின் அறிக்கை கிடைத்தது: பசீர் சேகுதாவூத்"], "Time": ["\n02 Mar, 2018\t", "| 8:46 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/03/02/%e0%ae%85%e0%ae%b7%e0%af%8d%e0%ae%b0%e0%ae%83%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa/", "Content": "Colombo (News 1st) மர்ஹூம் எம்.எச்.எம். அஷ்ரஃபின் மரணம் தொடர்பான ஜனாதிபதி ஆணைக்குழுவின் 103 பக்கங்கள் கொண்ட அறிக்கை, தமக்கு இன்று கிடைத்ததாக ஶ்ரீலங்கா முஸ்லிம் காங்கிரஸின் முன்னாள் தவிசாளர் பசீர் சேகுதாவூத் தெரிவித்தார். ஜனாதிபதியின் மேலதிக செயலாளர் W.J.S. கருணாரத்னவினால் உறுதிப்படுத்தப்பட்டு, தகவல் அறியும் ஆணைக்குழுவிற்கு கடந்த மாதம் 27 ஆம் திகதி ஜனாதிபதி செயலகத்தால் ஒப்படைக்கப்பட்ட அறிக்கையே தமக்கு கிடைத்துள்ளதாக அவர் கூறினார். அஷ்ரஃபின் மரணம் தொடர்பான அறிக்கை ஜனாதிபதி செயலகத்திலும், சுவடிகள் திணைக்களத்திலும் இல்லை என அறிவிக்கப்பட்டிருந்த நிலையிலேயே இந்த அறிக்கை தமக்கு கிடைத்துள்ளதாக பசீர் சேகுதாவூத் தெரிவித்தார். இந்த அறிக்கையை சுவடிகள் திணைக்களத்தின் இணையத்தளத்தில் வௌியிடுமாறு ஆணைக்குழுவினால் கோரப்பட்ட போதிலும், குறித்த அறிக்கை தமது திணைக்களத்தில் இருந்து பெறப்படவில்லை என்பதால், அதனை இணையத்தளத்தில் பிரசுரிக்க முடியாது என சுவடிகள் திணைக்கள பணிப்பாளர் கூறியதாக பசீர் சேகுதாவூத் குறிப்பிட்டார். மர்ஹூம் எம்.எச்.எம். அஷ்ரஃபின் மரண விசாரணை அறிக்கை தொடர்பில் எதிர்காலத்தில் எவ்வாறு செயற்படுவது என்பது குறித்து சட்டத்தரணிகளிடம் ஆலோசனை பெறவுள்ளதாக ஶ்ரீலங்கா முஸ்லிம் காங்கிரஸின் முன்னாள் தவிசாளர் பசீர் சேகுதாவூத் நியூஸ்ஃபெஸ்டிற்குத் தெரிவித்தார். ஶ்ரீலங்கா முஸ்லிம் காங்கிரஸின் ஸ்தாபகத் தலைவர் மர்ஹூம் எம்.எச்.எம். அஷ்ரஃபின் மரணம் தொடர்பில் விசாரணைகளை மேற்கொண்ட ஆணைக்குழுவின் அறிக்கையைக் கோரி, தகவல் அறியும் ஆணைக்குழுவில் கடந்த நவம்பர் மாதம் மேன்முறையீடு செய்யப்பட்டது. இது தொடர்பான தகவல் அறியும் ஆணைக்குழுவின் நான்காவது விசாரணை அமர்வு கடந்த புதன்கிழமை (28) இடம்பெற்றது. இதன் பிரகாரம், 2003 ஆம் ஆண்டு மார்ச் 26 ஆம் திகதி ஜனாதிபதி செயலகத்தின் முன்னாள் மேலதிக செயலாளர் W.J.S. கருணாரத்ன குற்றப்புலனாய்வுத் திணைக்களத்திற்கு அனுப்பியிருந்த அறிக்கையின் பிரதியே இவ்வாறு கையளிக்கப்பட்டுள்ளது."}