{"Header": ["\nசவால்களைக் கண்டு சரிய மாட்டேன் – மரணதண்டனை தொடர்பில் ஜனாதிபதி"], "Time": ["\n01 Jul, 2019\t", "| 2:08 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/07/01/%e0%ae%9a%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%9a%e0%ae%b0%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%be/", "Content": "இதனை முன்னிட்டு தேசிய நிகழ்வு ஜனாதிபதி மைத்திரிபால சிறிசேன தலைமையில் கொழும்பு சுகததாச உள்ளக அரங்கில் நடைபெற்றது. போதையற்ற நாட்டைக் கட்டியெழுப்புவதற்கான ஜனாதிபதியின் வழிகாட்டலின் கீழ் கடந்த 23ஆம் திகதி முதல் நடைமுறைப்படுத்தப்பட்ட போதைப்பொருள் தடுப்பு வாரம் நேற்றுடன் நிறைவுக்கு வந்தது. இதனை முன்னிட்டு சுகததாச உள்ளக அரங்கில் நடைபெற்ற இறுதிநாள் நிகழ்வுகளுக்கு வருகை தந்திருந்தவர்கள் போதைப்பொருள் தடுப்பு உறுதிமொழியை வழங்கினர். இது போதைக்கெதிரான போராட்டம் எனக் குறிப்பிட்ட சுகாதார அமைச்சர் ராஜித சேனாரத்ன, அதன் ஒருபகுதியே  2015 இல் ஏற்படுத்தப்பட்ட இந்த மாற்றமாகும் எனவும் ஜனவரி 8ஆம் திகதி ஏற்படுத்திய மாற்றம் ஜனாதிபதி மைத்திரிபால சிறிசேன அன்று சுகாதார அமைச்சராக இருந்த போது ஆரம்பமாகியதாகவும் குறிப்பிட்டார். 80 வீதம் நிழற்படங்கள் கொண்டு புகைப்பிடித்தல் தொடர்பில் விளம்பரம் செய்வது தொடர்பில் கதைத்தபோது அவருக்கு நீதிமன்றத்திற்கு செல்லவேண்டியேற்பட்டமையை நினைவுகூர்ந்த ராஜித சேனாரத்ன, அன்றிருந்த ஜனாதிபதி முன்னிலையில் இது இடம்பெற்றதாகவும் நினைவுகூர்ந்தார். கடந்த தேர்தலில் போதைப்பொருள் மற்றும் ஔடதங்கள் தேசிய தேர்தல் பரப்புரைகளாக வௌிவந்திருந்தமையை சுட்டிக்காட்டிய அமைச்சர் ராஜித சேனாரத்ன, சிகரெட் தொடர்பான பிரகடனத்தில் 22 பிரகடனங்களில் 20 ஐ செய்துவிட்டதாகவும் ஏனைய இரண்டையும் எதிர்காலத்தில் அவை மிகவும் இலகுவானவைகள் என்பதால் செய்து முடிப்பதாகவும் வாக்குறுதியளித்தார். சிகரெட் தொடர்பான பிரகடனத்தை அமுல்படுத்திய முதல் நாடு இலங்கை எனக் குறிப்பிட்ட அமைச்சர், சீன சிகரெட்களை நாட்டுக்குள் கொண்டுவர முயற்சிப்பவர்களுக்கு இடமளியோம் எனவும் குறிப்பிட்டார். இங்கு ஜனாதிபதியும் உரையாற்றினார். போதைப்பொருள் தொடர்பான போராட்டம் சில பெறுபேறுகளை பெற்றுக் கொண்டுள்ளதாக இங்கு ஜனாதிபதி தெரிவித்தார். அதில் சவால்களும் உள்ளமையை அவர் சுடடிக்காட்டினார். பிள்ளைகளைப் பாதுகாப்பதற்கு தலைமைத்துவம் வழங்குவதாக தெரிவித்த ஜனாதிபதி மரணதண்டனையை நிறைவேற்றுவதில் தாம் எதிர்கொள்ளும் சவால்கள் தொடர்பில் விளக்கமாக எடுத்துரைத்தார். கடந்த ஆட்சிக் காலத்தில் புகைத்தலுக்கு எதிராக போராடிய தனக்கு ஏற்பட்ட இன்னல்கள் தொடர்பிலும் ஜனாதிபதி இங்கு நினைவுகூர்ந்தார். இதேவேளை, ஜனாதிபதி மைத்திரிபால சிறிசேன அரசியல்வாதிகளின் செயற்பாடுகளையும் இதன்போது விமர்சித்திருந்தமை குறிப்பிடத்தக்கது."}