{"Header": ["\nஏமனின் அஸ்ஸான் நகரை அல்-கொய்தா தீவிரவாதிகள் கைப்பற்றினர்"], "Time": ["\n01 Feb, 2016\t", "| 4:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/02/01/%e0%ae%8f%e0%ae%ae%e0%ae%a9%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%b8%e0%af%8d%e0%ae%b8%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%ae%95%e0%ae%b0%e0%af%88-%e0%ae%85%e0%ae%b2%e0%af%8d-%e0%ae%95/", "Content": "ஏமனின் ஷாப்வா மாகாணத்தில் அஸ்ஸான் நகரை அல்-கொய்தா தீவிரவாதிகள் கைப்பற்றினர் என்று செய்திகள் வெளியாகி உள்ளது. ஏமன் நாட்டில் ஹவுதி கிளர்ச்சியாளர்கள் அரசு படைக்கு எதிராக சண்டையிட்டு வருகிறது. மறுபுறம் அல்–கொய்தா தீவிரவாதிகளும் சண்டையில் குதித்தனர். இதனால், அரசு படைகளுக்கு ஆதரவாக அமெரிக்க போர்விமானங்கள் குண்டு வீசி தாக்குதல் நடத்தியது. கடந்த ஏப்ரல் மாதம் அமெரிக்காவின் ஆளில்லாத விமானம் ஏமனில் நடத்திய தாக்குதலில் அல்–கொய்தா தீவிரவாத இயக்கத்தின் முக்கிய தலைவர்களில் ஒருவரான இப்ராகிம் அல்–ருபாய்ஷ் பலியானார். இந்த தகவலை அல்கொய்தா இயக்கமும் உறுதிப்படுத்தியது. இப்ராகிம் அல்–ருபாய்ஷ் உயிரிழப்பு தீவிரவாத இயக்கத்திற்கு பெரிய இழப்பு என்று கருதப்பட்டது. இந்நிலையில் ஏமனின் அஸ்ஸான் நகரை அல்-கொய்தா தீவிரவாதிகள் கைப்பற்றிஉள்ளனர் என்று செய்திகள் வெளியாகி உள்ளது. 70,000 மக்கள் தொகை கொண்ட மலைப்பகுதியான அஸ்ஸான் நகரை தீவிரவாதிகள் கைப்பற்றினர் என்று அங்குள்ள மக்கள் தெரிவித்து உள்ளதாக செய்திகள் வெளியாகி உள்ளது. தீவிரவாதிகள் நகரை சுற்றிலும் சோதனை சாவடிகள் அமைத்து உள்ளனர் என்றும் அரசு கட்டிடங்களை கைப்பற்றில் அதில் தீவிரவாத இயக்கத்தின் கொடியை பறக்கவிட்டு உள்ளதாகவும் அதிகாரிகள் தெரிவித்து உள்ளனர். இருப்பினும், அங்கு நிலவும் நிலைக்குறித்து தகவல் தெரிவிக்க அவர்கள் மறுத்துவிட்டனர், இதுதொடர்பான தகவல்களை வெளியிட அதிகாரப்பூர்வமான அதிகாரிகள் நாங்கள் கிடையாது என்று அவர்கள் மறுத்துவிட்டதாக செய்திகள் வெளியாகியது. அல்-கொய்தா தீவிரவாத இயக்கத்தின் அரபு பிராந்திய கிளை கடந்தவருடம் ஏமனில் இரண்டு முக்கிய நகரங்களை கைப்பற்றியது. ஏடென் நகரில் இருந்து சுமார் 50 கிலோ மீட்டர் தொலைவில் உள்ள அப்யான் மாகாண தலைநகர் சின்ஜிபர் மற்றும் ஜார் ஆகிய நகரங்களை, உள்நாட்டுப் போராளிகள் கைப்பற்றி, தங்களது கட்டுப்பாட்டுக்குள் கொண்டுவந்தனர். தற்போது மேலும் ஒருநகரை தங்களது வசம் கொண்டு வந்து உள்ளனர் என்று செய்திகள் வெளியாகி உள்ளது."}