{"Header": ["\nபுதன்கிழமை பதிவாகிய செய்திகளின் சுருக்கம்"], "Time": ["\n04 Jul, 2019\t", "| 6:04 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/07/04/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b4%e0%ae%ae%e0%af%88-%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%af%86%e0%ae%af-47/", "Content": "Colombo (News 1st) உள்நாட்டுச் செய்திகள் 01. SOFA மற்றும் Millennium Challenge Corporation உடன்படிக்கைகள் தொடர்பான நிலைப்பாட்டினை தௌிவுபடுத்துமாறு இலங்கை வணிக சபை அரசாங்கத்திடம் கோரியுள்ளது. 02. ஐ.தே.கட்சியில் திறமையாளர்கள் இருப்பதனால், வெளியிலுள்ள வியாபாரிகள் கட்சிக்கு தேவையில்லை எனவும் நாட்டிற்கு தலைமைத்துவம் வழங்க முடியுமான தலைவர்கள் கட்சியில் உள்ளதாகவும் அமைச்சர் மங்கள சமரவீர குறிப்பிட்டுள்ளார். 03. முன்னாள் பாதுகாப்புச் செயலாளர் ஹேமசிறி பெர்னாண்டோ மற்றும் கட்டாய விடுமுறை வழங்கப்பட்டுள்ள பொலிஸ்மா அதிபர் பூஜித் ஜயசுந்தர ஆகியோரை எதிர்வரும் 9 ஆம் திகதி வரை விளக்கமறியலில் வைக்குமாறு கொழும்பு பிரதம நீதவான் லங்கா ஜயரத்ன உத்தரவிட்டுள்ளார். 04. பெருந்தோட்டத் தொழிலாளர்களுக்கு நாள் ஒன்றுக்கு 50 ரூபா மேலதிகக் கொடுப்பனவு வழங்குவதாக அரசாங்கம் வழங்கிய வாக்குறுதி இதுவரை நிறைவேற்றப்படவில்லை. 05. Batticaloa Campus குறித்து கல்வி மற்றும் மனிதவள அபிவிருத்தி தொடர்பான பாராளுமன்ற கண்காணிப்புக் குழுவினால் வழங்கப்பட்ட பரிந்துரை அறிக்கையை ஆராய்வதற்கு அமைச்சரவை உப குழுவொன்றை நியமிப்பதற்கு அமைச்சரவை தீர்மானித்துள்ளது. 06. திருகோணமலை கடற்கரையில் 5 இளைஞர்களை சுட்டுக் கொலை செய்தமை தொடர்பில் குற்றச்சாட்டப்பட்ட பொலிஸ் விசேட அதிரடிப்படையின் 13 உறுப்பினர்களும் இன்று (3ஆம் திகதி) விடுவித்து விடுதலை செய்யப்பட்டுள்ளனர். 07. ஐக்கிய நாடுகளின் அமைதி காக்கும் படையில் கடமையில் ஈடுபடுவதற்காக 61 பேர் கொண்ட இராணுவ குழாம் தென் சூடான் நோக்கி பயணித்துள்ளது. 08. வரலாற்று சிறப்பு மிக்க கதிர்காமக் கந்தன் ஆலயத்தின் வருடாந்த மகோற்சவப் பெருவிழா கொடியேற்றத்துடன் ஆரம்பமாகியுள்ளது. வௌிநாட்டுச் செய்திகள் 01. இந்திய மக்களவைத் தேர்தலில் தோல்வியடைந்தமையால் காங்கிரஸ் கட்சியின் தலைவர் பதவியிலிருந்து ராகுல் காந்தி இராஜினாமா செய்துள்ளார். 02. லிபியாவிலுள்ள அகதிகள் முகாம் மீது மேற்கொள்ளப்பட்ட வான் தாக்குலில் குறைந்தது 40 பேர் கொல்லப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர். 03. ஐரோப்பிய ஒன்றியத்தின் தலைமை அதிகாரி பதவிக்கு முதல்தடவையாக பெண்ணொருவர் பரிந்துரைக்கப்பட்டுள்ளார். விளையாட்டுச் செய்தி 01. உலகக்கிண்ண கிரிக்கெட் தொடரில் இந்தியா அரையிறுதிப் போட்டிக்கு தகுதிபெற்றுள்ளது."}