{"Header": ["\nகூட்டு ஒப்பந்தம் காலாவதி: தோட்டத் தொழிலாளர்களுக்கு நியாயமான சம்பளம் கிடைக்குமா?"], "Time": ["\n02 Jan, 2016\t", "| 7:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/01/02/%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%ae%be%e0%ae%b5%e0%ae%a4%e0%ae%bf/", "Content": "பெருந்தோட்டத் தொழிலாளர்களின் சம்பள உயர்வு தொடர்பிலான கூட்டு ஒப்பந்தம் காலாவதியாகி 9 மாதங்கள் கடந்துள்ளன. தொழிற்சங்கங்களுக்கும் முதலாளிமார் சம்மேளனத்திற்கும் இடையிலான இழுபறியால் கூட்டு ஒப்பந்தம் தொடர்பில் நடத்தப்பட்ட பல சுற்று பேச்சுவார்த்தைகள் இணக்கப்பாடின்றி முடிவுக்கு வந்துள்ளன. பெருந்தோட்டத் தொழிலாளர்களின் சம்பளம், இரண்டு வருடங்களுக்கு ஒருமுறை முதலாளிமார் சம்மேளனமும் தொழிற்சங்கங்களும் இணைந்து கையெழுத்திடும் கூட்டு ஒப்பந்தம் மூலமே நடைமுறைப்படுத்தப்படுகிறது. இலங்கை தொழிலாளர் காங்கிரஸ், தேசிய தோட்டத் தொழிலாளர் சங்கம், தொழிற்சங்க கூட்டுக் கமிட்டியுடன் முதலாளிமார் சம்மேளனமும் இந்த கூட்டு ஒப்பந்தத்தில் கைச்சாத்திடுகின்றது. இறுதியாக 2013 ஆம் ஆண்டு கையெழுத்திடப்பட்ட ஒப்பந்தத்தின் பிரகாரம் தொழிலாளர்களின் நாளாந்த அடிப்படை சம்பளம் 450 ரூபாவாக நிர்ணயிக்கப்பட்டது. அடிப்படை சம்பளத்தின் 15 வீதமான 67 ரூபா 50 சதம் ஊழியர் சேமலாப நிதியம் மற்றும் ஊழியர் நம்பிக்கை நிதியத்திற்கு தோட்ட நிர்வாகம் செலுத்துகின்றது. இதனைத் தவிர 75% வருகைக்கான கொடுப்பனவாக 140 ரூபாவையும் நாளாந்தம் தொழிலாளர்களுக்கு வழங்க வேண்டும் என ஒப்பந்தத்தில் தெரிவிக்கப்பட்டுள்ளது. தேயிலை விலை கொடுப்பனவாக 30 ரூபா தொழிலாளர்களுக்கு வழங்கப்படுகின்றது. இதற்கமைய, அனைத்து கொடுப்பனவுகளும் உள்ளடங்கலாக ஒரு தொழிலாளருக்கான நாளாந்த சம்பளமாக 620 ரூபா தற்போது வழங்கப்படுகிறது. தோட்ட நிர்வாகத்தினால் செலுத்தப்படுகின்ற ஊழியர் சேமலாபநிதியம் மற்றும் ஊழியர் நம்பிக்கை நிதியத்திற்கான கொடுப்பனவுடன் மொத்த சம்பளமாக 687 ரூபா 50 சதம் காணப்படுகிறது. எனினும், தமது உழைப்புக்கு ஏற்ற கொடுப்பனவாக நாளாந்த சம்பளம் 1000 ரூபா வரை அதிகரிக்கப்பட வேண்டும் என்ற கோரிக்கையை தொழிலாளர்கள் முன்வைத்துள்ளனர். கடந்த பொதுத் தேர்தலுக்கு முன்னதாக தலவாக்கலையில் நடைபெற்ற பிரசாரக் கூட்டமொன்றில் பிரதமர் ரணில் விக்ரமசிங்க பெருந்தோட்டத் தொழிலாளர்களுக்கு 1000 ரூபா சம்பள அதிகரிப்பு வழங்கப்படும் என வாக்குறுதியளித்தார். நிறைவேற்றப்படாத வாக்குறுதிகளுக்கு மத்தியில் நாட்டின் பொருளாதாரத்திற்கு வலுசேர்க்கும் பெருந்தோட்டத் தொழிலாளர்களுக்கான சம்பள உயர்வு தொடர்ந்தும் தாமதமாகி வருகின்றமை கவலைக்குரியதே."}