{"Header": ["\nமட்டக்களப்பு, அம்பாறை உள்ளிட்ட சில மாவட்டங்களில் இடியுடன் கூடிய மழை பெய்யக்கூடும்"], "Time": ["\n02 Mar, 2018\t", "| 8:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/03/02/%e0%ae%ae%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%85%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%b1%e0%af%88-%e0%ae%89%e0%ae%b3/", "Content": "Colombo (News 1st) ஊவா மாகாணத்திலும் அம்பாறை, மட்டக்களப்பு, பொலன்னறுவை மற்றும் ஹம்பாந்தோட்டை ஆகிய மாவட்டங்களின் சில பகுதிகளிலும் இடைக்கிடையே மழை அல்லது இடியுடன் கூடிய மழை பெய்யக்கூடும் என வளிமண்டலவியல் திணைக்களம் எதிர்வுகூறியுள்ளது. மேற்கு, சப்ரகமுவ மாகாணங்களின் சில பகுதிகளிலும் காலி, அம்பாறை, மட்டக்களப்பு ஆகிய மாவட்டங்களின் சில பகுதிகளிலும் 100 மில்லிமீற்றருக்கும் அதிகமான மழை வீழ்ச்சி பதிவாகக்கூடும் என திணைக்களம் சுட்டிக்காட்டியுள்ளது. அத்துடன், இன்று காலை 8.30 மணியுடன் நிறைவடைந்த 24 மணித்தியாலங்களில், அதிகக் கூடிய மழை வீழ்ச்சி ( 99.2 மில்லிமீற்றர்) திருகோணமலையில் பதிவாகியுள்ளது. கேகாலை – தெரணியகல – நூரி தோட்டத்தில் நேற்றிரவு வீசிய கடும் காற்று, மழையினால் சுமார் 30 குடும்பங்களைச் சேர்ந்த மக்கள் பாதிக்கப்பட்டுள்ளனர். தொடர் குடியிருப்பொன்றின் கூரைகள் காற்றில் அள்ளுண்டு சென்றுள்ளதுடன், மற்றுமொரு தொடர் குடியிருப்பின் மீது பாரிய மரமொன்றும் அதிவலு கொண்ட மின் கம்பமொன்றும் வீழ்ந்துள்ளதாக நியூஸ்ஃபெஸ்ட்டின் பிராந்திய செய்தியாளர் கூறினார். பாதிக்கப்பட்ட மக்கள் உறவினர்கள் வீடுகளில் தங்கியுள்ளதுடன், இதுவரையில் தோட்ட நிர்வாகத்தினால் எவ்வித நிவாரணங்களும் தமக்கு வழங்கப்படவில்லை என மக்கள் குறிப்பிட்டனர். இதேவேளை, மனிதவள அபிவிருத்தி நிலைய அதிகாரிகள் இன்று காலை நூரி தோட்டத்திற்கு சென்றிருந்தனர். இந்த சந்தர்ப்பத்தில் தமக்கான உதவிகளை வழங்குவதற்கு எவரும் முன்வரவில்லை என தெரிவித்து, நூரி தோட்ட மக்கள் மனிதவள அபிவிருத்தி நிலைய வாகனத்தை மறித்து எதிர்ப்பில் ஈடுபட்டனர். இதேவேளை, அம்பாறை – பெரியநீலாவணை பகுதியில் நேற்று முன்தினம் (28) வீசிய கடும் காற்றினால் 495 குடும்பங்களைச் ​சேர்ந்த 1743 பேர் பாதிக்கப்பட்டுள்ளனர். 281 வீடுகள் பகுதியளவில் சேதமடைந்துள்ளன. பாதிக்கப்பட்ட மக்கள் பெரிய நீலாவணை சரஸ்வதி வித்தியாலயத்தில் தங்க வைக்கப்பட்டுள்ளனர். இதேவேளை, விளையாட்டுத்துறை பிரதி அமைச்சர் ஏ.எச்.எம்.எம். ஹாரிஸ், பாராளுமன்ற உறுப்பினர் கவிந்திரன் கோடீஸ்வரன் ஆகியோர் பாதிக்கப்பட்ட பகுதிக்கு சென்று மக்களுடன் கலந்துரையாடினர்."}