{"Header": ["\nதபால் மூல வாக்களிப்பு தொடர்பில் இரண்டு முறைப்பாடுகள் பதிவு"], "Time": ["\n02 Nov, 2019\t", "| 3:43 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/11/02/%e0%ae%a4%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%82%e0%ae%b2-%e0%ae%b5%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-2/", "Content": "Colombo (News 1st) தபால் மூல வாக்களிப்பு தொடர்பில் இரண்டு முறைப்பாடுகள் பதிவாகியுள்ளன. கம்பளை மற்றும் கெப்பத்திகொல்லாவ பகுதிகளிலேயே இந்த முறைப்பாடுகள் பதிவாகியுள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் சிரேஷ்ட பொலிஸ் அத்தியட்சகர் ருவன் குணசேகர தெரிவித்தார். கம்பளை கல்வி பணிமனையில் சேவையாற்றும் ஒருவர், தாம் தபால் மூலம் வாக்களித்த போது, வாக்குச்சீட்டை கையடக்க தொலைபேசியில் நிழற்படம் எடுத்து சமூக வலைத்தளத்தில் பதிவேற்றியுள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் கூறினார். இந்த சம்பவத்துடன் தொடர்புடைய நபர் கைது செய்யப்பட்டு கம்பளை நீதவான் முன்னிலையில் ஆஜர்படுத்திய போது அவருக்கு பிணை வழங்கப்பட்டுள்ளது. இதேவேளை, கெப்பத்திகொல்லாவ வலயக்கல்வி அலுவலகத்தில் ஸ்தாபிக்கப்பட்ட வாக்களிப்பு நிலையத்திற்கு வாக்களிப்பதற்காக ஹொரவபொத்தானையிலிருந்து ஆசிரியர்களை தனியார் பஸ் ஒன்றில் ஏற்றிச்சென்ற சாரதியும் நடத்துனரும் கைது செய்யப்பட்டுள்ளனர். 1982 ஆம் ஆண்டு ஜனாதிபதி தேர்தல் சட்டத்திற்கு அமைய, வாக்காளர்களை தனியார் வாகனங்களில் வாக்களிப்பு நிலையங்களுக்கு அழைத்துச்செல்வது குற்றம் என பொலிஸ் ஊடகப் பிரிவு தெரிவித்துள்ளது. இரண்டு சந்தேகநபர்களையும் கெப்பத்திகொல்லாவ நீதவான் முன்னிலையில் ஆஜர்படுத்திய போது, அவர்களுக்கு பிணை வழங்கப்பட்டுள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் சுட்டிக்காட்டினார். இம்முறை ஜனாதிபதி தேர்தலுக்கான முதற்கட்ட தபால் மூல வாக்களிப்பு நேற்றும், நேற்று முந்தினமும் இடம்பெற்றது. இம்முறை தபால் மூல வாக்களிப்பிற்கு, 6, 59,514 பேர் தகுதி பெற்றுள்ளனர். இதேவேளை, பொலிஸார், தேர்தல் அலுவலர்கள் மற்றும் மாவட்ட செயலக அதிகாரிகள் எதிர்வரும் 4 ஆம் மற்றும் 5 ஆம் திகதிகளில் தபால் மூலம் வாக்களிக்க முடியும். குறித்த நாட்களில் வாக்களிக்க தவறும் வாக்காளர்கள் எதிர்வரும் 7 ஆம் திகதி தாம் கடமையாற்றும் இடத்திற்கு அருகிலுள்ள மாவட்ட செயலகங்களில் தபால் மூலம் வாக்குகளை அளிக்க முடியும். colombo : කොළඹ"}