{"Header": ["\nஸ்ரீலங்கன் விமான சேவையை லைக்கா நிறுவனத்திற்கு விற்க முயற்சி: சுதந்திரக் கட்சியின் தொழிற்சங்கம் குற்றச்சாட்டு"], "Time": ["\n04 Apr, 2019\t", "| 7:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/04/04/%e0%ae%b8%e0%af%8d%e0%ae%b0%e0%af%80%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%9a%e0%af%87%e0%ae%b5%e0%af%88%e0%ae%af%e0%af%88/", "Content": "Colombo (News 1st) ஶ்ரீலங்கன் விமான நிறுவனத்தின் சுதந்திரக் கட்சியின் ஸ்ரீலங்கா சுதந்திர ஊழியர் சங்கத்தினர் ஊடக சந்திப்பொன்றை இன்று ஏற்பாடு செய்திருந்தனர். இதன்போது, தேசிய விமான சேவையை 1998 ஆம் ஆண்டு எமிரேட்ஸ் நிறுவனத்திற்கு விற்பனை செய்ய நடவடிக்கை எடுத்த திருடர்கள் தற்போது தமிழீழ விடுதலைப் புலிகள் நிதியத்துடன் இணைந்து செயற்படும் நிறுவனமொன்றுக்கு விற்பனை செய்ய திட்டமிடுவதாக ஸ்ரீலங்கா சுதந்திர ஊழியர் சங்கத்தின் தலைவர் ஜனக்க விஜேபத்திரண தெரிவித்தார். அடுத்த வாரமளவில் தேசிய விமான சேவையை தனியார்மயப்படுத்துவதற்காக அமைச்சரவை பத்திரமொன்று சமர்ப்பிக்கப்படவுள்ளதாக தமக்கு தகவல் கிடைத்துள்ளதாகவும் ஜனக்க விஜேபத்திரண குறிப்பிட்டார். ஶ்ரீலங்கன் விமான நிறுவனம் தொடர்பில் லைக்கா மொபைல் நிறுவனம் தற்போது கண்காணித்து வருவதாகவும் ஶ்ரீலங்கன் விமான நிறுவனத்தில் சேவையாற்றி, அனுபவமுள்ள அதிகாரிகள் சிலரை அவர்கள் இணைத்துக்கொண்டுள்ளதாகவும் அவர் தெரிவித்தார். தேசிய விமான சேவையின் நட்டம் என்ற முடிச்சை அவிழ்க்கச் சென்று, பாரிய பாதிப்பு ஏற்பட்டு, நாட்டின் தேசிய பாதுகாப்பை அடகு வைக்கும் அபாயத்தை ஜனாதிபதி உணர வேண்டும் எனவும் அவர் வலியுறுத்தினார். மேலும், கேட்டரிங் நிறுவனம் வருடாந்தம் மில்லியன் கணக்கில் இலாபமீட்டுகின்றது எனவும் இலாபமீட்டும் நிறுவனங்களை விற்பனை செய்வதற்கான தேவை என்ன எனவும் ஜனக்க விஜேபத்திரண கேள்வி எழுப்பினார். இதேவேளை, நேரடியாக மூடவுள்ள விமான நிறுவனத்தை, மறைமுகமாக மூட சிலர் முற்படுவதாகவும் தொழிற்சங்கம் என்ற ரீதியில் அரசாங்கத்திற்கு இது குறித்து எச்சரிக்கை விடுப்பதாகவும் ஸ்ரீலங்கா சுதந்திர ஊழியர் சங்கத்தின் பிரதம செயலாளர் ஹசந்த யசரத்ன குறிப்பிட்டார். ஹம்பாந்தோட்டை துறைமுகத்தை விற்பனை செய்ததைப் போன்று, ஶ்ரீலங்கன் விமான நிறுவனத்தை இந்த அரசாங்கத்தினால் விற்பனை செய்ய முடியாது எனவும் ஹசந்த யசரத்ன கூறினார்."}