{"Header": ["\nகால்களால் விமானம் ஓட்டி கின்னஸ் சாதனை படைத்த பெண்"], "Time": ["\n01 Jul, 2015\t", "| 11:29 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/07/01/%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%95%e0%ae%bf/", "Content": "இரண்டு கைகளையும் இழந்த போதும், தன்னம்பிக்கையோடு கால்களால் விமானம் ஓட்டி கின்னஸ் சாதனை படைத்துள்ளார் அமெரிக்காவைச் சேர்ந்த பெண் ஒருவர். தன்னம்பிக்கை இருக்கும் போது இருகை இல்லாதது பெரிய குறையில்லை என வாழ்ந்து வருகிறார் அமெரிக்காவின் அரிசோனா மாகாணத்தைச் சேர்ந்த ஜெசிகா காக்ஸ்(32). பிறவியிலேயே இரண்டு கைகளும் இல்லாமல் பிறந்த ஜெசிகா, வளர வளர தன் குறையை நிறையாக்கிக் கொண்டார். முதலில் கால்களை கைகளாக மாற்றி பியோனா வாசிப்பது முதல் செல்போன் இயக்குவது வரை அனைத்துப் பணிகளையும் செய்யப் பழகினார் ஜெசிக்கா. அதனைத் தொடர்ந்து ‘டேக் வான் டோ’ என்ற தற்காப்புக் கலையைப் பயின்ற ஜெசிக்கா. பின்னர் நீச்சல் கற்றுக் கொண்டு நீச்சல் போட்டிகளில் பரிசுகளை வென்றார். அடுத்து கால்களால் கார் ஓட்டவும் பழகிக் கொண்ட ஜெசிக்கா, விமானம் ஓட்டிப் பழக விரும்பினார். இதற்காக டக்சன் நகரில் உள்ள விமான பயிற்சி மையத்தில் சேர்ந்தார். முதலில் கைகள் இல்லாத பெண்ணால் எப்படி விமானம் ஓட்ட முடியும் என அந்நிறுவனத்தார் எண்ணினர். ஆனால், தனது காரை ஜெசிக்கா கால்கள் மூலமே இயக்குகிறார் என்பதை அறிந்ததும், அவருக்கு, விமானம் ஓட்ட பயிற்சி அளிக்க அந்நிறுவனம் முன் வந்தது தற்போது இருக்கும் விமானங்கள் கால்களால் இயக்க வசதி இல்லாமல் இருந்ததால், முதலில் 1945-ம் ஆண்டு தயாரிக்கப்பட்ட குட்டி விமானத்தை ஜெசிகாவின் பயிற்சிக்கு பயன்படுத்த முடிவு செய்தனர். அதன்படி அந்த பழைய குட்டி விமானம் புதுப்பிக்கப்பட்டு ஜெசிகாவிற்கு கடந்த 3 ஆண்டுகளாக பயிற்சி அளிக்கப்பட்டது. பயிற்சி முடிந்து கடந்த வாரம் அவருக்கு பைலட் உரிமமும் வழங்கப்பட்டது. இதன் மூலம் கால்களால் விமானத்தை ஓட்டிய உலகின் முதல் பெண் என்ற கின்னஸ் சாதனையைப் படைத்துள்ளார் ஜெசிக்கா. இது தவிர தனது கணவர் பாட்ரிக்குடன் சேர்ந்து தன்னைப் போலவே உடல் குறைபாட்டால் பாதிக்கப்பட்டவர்களைச் சந்தித்து, அவர்களுக்கு தன்னம்பிக்கை அளிக்கும் சேவையையும் ஜெசிக்கா செய்து வருகிறார்."}