{"Header": ["\nநாற்பது புலிக்குட்டிகளின் சடலங்கள் மீட்பு: தாய்லாந்தின் புத்த கோவிலை விரைவில் மூட நடவடிக்கை "], "Time": ["\n02 Jun, 2016\t", "| 3:55 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/06/02/%e0%ae%a8%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf/", "Content": "தாய்லாந்தில் வெளிநாட்டுப் பயணிகள் ஆர்வமுடன் சென்று வரும் புகழ்பெற்ற புலிக்கோவிலில் சட்டவிரோதமாக விலங்குகள் கடத்தப்படுவதாகவும் துன்புறுத்தப்படுவதாகவும் முன்வைக்கப்பட்ட குற்றச்சாட்டுக்களை அடுத்து, அக்கோவிலை விரைவில் மூடவிருப்பதாக அதிகாரிகள் தெரிவித்துள்ளனர். பேங்காக்கிற்கு 140 கிலோமீட்டர் தொலைவில் “வாட் பா லுவான்ங்தா புவா யன்னாஸாபன்னோ” என்ற இந்த புத்தமதக் கோவில் அமைந்துள்ளது. புலிக்கோவில் என்றழைக்கப்படும் இந்தக் கோவிலில் ஏராளமான புலிகள் வளர்க்கப்படுகின்றன. இந்தக் கோவிலுக்கு தாய்லாந்து அரசு 7 புலிகளை அன்பளிப்பாக கடந்த 2001 ஆம் ஆண்டு வழங்கியது. அரசு சார்பில் புலிகளை வளர்க்கும் நோக்கில் அந்தப் புலிகள் வழங்கப்பட்டன. இந்த 15 ஆண்டுகளில் அங்குள்ள புலிகளின் எண்ணிக்கை பல்கிப் பெருகி, 137 ஆக உயர்ந்துள்ளது. பெரும்பாலும் வங்கப் புலிகளைக் கொண்ட இந்தப் புலிக்கூட்டத்தைப் பார்க்க உலகம் முழுவதிலுமிருந்து சுற்றுலாப் பயணிகள் வருகை தருகின்றனர். எனினும், இந்த புலிக்கோவிலில் விலங்குகள் துன்புறுத்தலுக்குள்ளாக்கப்படுவதாகவும் சட்ட விரோதமாக புலிகளும் அதன் உறுப்புகளும் வெளிநாடுகளுக்குக் கடத்தப்படுவதாகவும் நீண்ட காலமாக புகார் தெரிவிக்கப்பட்டு வந்தது. கோவிலில் உள்ள புலிகளைத் தங்களிடம் ஒப்படைக்குமாறு அதிகாரிகள் கேட்டாலும், அதற்கு கோவில் நிர்வாகம் மறுப்புத் தெரிவித்து வந்தது. இந்தச் சூழலில், புலிக்கோவிலில் ஆய்வு மேற்கொள்வதற்காக தேசிய வனப்பூங்காக்கள் மற்றும் வன விலங்குக் காப்பகத்துறை அதிகாரிகள் மாகாண நீதிமன்றத்தில் தேடுதல் உத்தரவைப் பெற்றனர். அந்த உத்தரவின் அடிப்படையில், புலிக் கோவிலுக்குள் கடந்த திங்கட்கிழமை நுழைந்து அதிரடி சோதனையில் ஈடுபட்ட அதிகாரிகள், சுமார் 40 புலிக்குட்டிகளின் சடலங்களைக் கண்டெடுத்தனர். மேலும், அங்கு விலங்குகள் சட்ட விரோதமான முறையில் அடைத்து வைக்கப்பட்டிருப்பதாகக் கூறி, அங்குள்ள 137 புலிகளையும் காவ்ஸன் காவ் மற்றும் பிரதாப் சாங் வன விலங்குக் காப்பகங்களுக்கு அனுப்பும் பணியைத் தொடங்கினர். 7 நாட்களில் இந்தப் பணி நிறைவடையும் என்றாலும், கோவில் நிர்வாகிகள் ஒத்துழைக்க மறுப்பதால் அனைத்துப் புலிகளையும் காப்பகங்களுக்கு அனுப்புவதற்கு கூடுதலாக சில நாள்கள் ஆகலாம் என்று அதிகாரிகள் தெரிவித்துள்ளனர். இந்நிலையில், புலிகள் வெளியேற்றப்படுவதை எதிர்த்து வழக்குத் தொடரப்போவதாக கோவில் நிர்வாகம் தெரிவித்துள்ளது."}