{"Header": ["\nநூல்களை மாத்திரமே சொத்தாகக் கருதிய அப்துல் கலாம்"], "Time": ["\n03 Aug, 2015\t", "| 3:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/08/03/%e0%ae%a8%e0%af%82%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%87-%e0%ae%9a%e0%af%8a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%be/", "Content": "மறைந்த மக்கள் ஜனாதிபதி அப்துல் கலாம் இன் பெயரில் உள்ள சில சொத்துக்களும், அவரது புத்தகங்கள், படைப்புகள் மூலம் கிடைக்கும் ​காப்புரிமப் பணமும் அவரது மூத்த சகோதரர் முகம்மது முத்து மீரா லெப்பை மரைக்காயருக்கே செல்லவுள்ளன. மரைக்காயருக்கு தற்போது வயது 99 ஆகின்றது. அப்துல் கலாம் திருமணம் செய்து கொள்ளாமலேயே வாழ்ந்து முடித்தவர். இதனால் தனது சொத்துக்கள் மற்றும் ​காப்புரிமத்தை தனது அன்புக்குரிய அண்ணனுக்கே கொடுத்துள்ளாராம் கலாம். இதுதொடர்பாக கலாம் உயில் எதுவும் எழுதி வைக்கவில்லை. உயில் எழுதி வைக்கவும் அவர் விரும்பியதில்லையாம். இதுகுறித்து கலாமுக்கு நெருங்கிய நண்பர் ஒருவர் கூறுகையில், நாங்கள் உயில் குறித்து பல தடவை அவரிடம் பேசியுள்ளோம். உயில் எழுதுவதன் முக்கியத்துவம் குறித்தும் அவரிடம் கூறினோம். ஆனால் அவர் அதற்கு புன்னகையை மட்டுமே பதிலாக கொடுப்பார். உயில் எழுதுவதை அவர் விரும்பியதில்லை. தற்போது அவரது சொத்துக்கள், ​காப்புரிமம் முழுமையும் கலாமின் அண்ணனிடமே ஒப்படைக்கப்படுகிறது. கலாம் குடும்பத்தில் அவர்தான் மூத்தவர் என்பதால் அவரிடம் ஒப்படைக்கப்படுகின்றது. கலாமின் மிகப் பெரிய சொத்தே அவரது நூல்கள்தான். கடைசி வரை விலைமதிப்பில்லாத சொத்தாக தனது புத்தகங்களைத்தான் கருதினார் கலாம். நிறைய புத்தகங்களைத்தான் அவர் மிகப் பெரிய சொத்தாக விட்டுச் சென்றுள்ளார். இது போக, அவருடைய பழமையான பாரம்பரியமான வீணை, ஒரு மடிக்கணனி, ஒரு கைக்கடிகாரம், 2 பெல்ட்கள், ஒரு சிடி பிளேயர், அவருடைய நீல நிறச் சட்டை ஆகியவையே இவரது இதர சொத்துக்கள் ஆகும். டெல்லியில் கலாம் கடைசியாக வசித்து வந்த எண் 10, ராஜாஜி மார்க் இல்லம் தற்போது பூட்டி வைக்கப்பட்டுள்ளது. அவரது அறையும் கூட பூட்டி சீல் வைக்கப்பட்டுள்ளது. துக்க காலம் முடிந்ததும், கலாம் உறவினர்கள் டெல்லி வரவுள்ளனர். அப்போது அவர்கள் முன்பாக இந்த அறை திறக்கப்படும். கலாம் பல புத்தகங்களை எழுதியுள்ளார். அவை மிகவும் பிரபலமானவை மட்டுமல்ல விற்பனையிலும் முன்னணியில் உள்ளவை. இந்த நூல்களில் சிலவற்றை அவரது உதவியாளர்கள், கலாமுடன் இணைந்து எழுதியுள்ளனர். ஆனால் அவரது நூல்களிலேயே தலை சிறந்தது விங்க்ஸ் ஆப் பயர்(Wings of the Fire) எனப்படும் அக்னிச் சிறகுகள்தான். 1999 ஆம் ஆண்டு வெளியானது இந்த நூல். இதுவரை இந்த நூல் 10 லட்சம் பிரதிகள் விற்றுள்ளது. தொடர்ந்து அமோகமாக விற்பனையாகியும் வருகிறது. அதை விட முக்கியமானது என்னவென்றால் இந்த நூலை கலாமே அதிக அளவில் வாங்கியுள்ளார். அந்த நூலைத்தான் அவர் தான் சந்திக்கும் மாணவர்களுக்கும், பல நூலகங்களுக்கும் அன்பளிப்பாக கொடுத்துள்ளார் என்பது நெகிழ்ச்சியான ஒன்றாகும். இந்த நூல்கள் மூலம் கிடைக்கும் அனைத்து ரோயல்டியும் இனி கலாமின் மூத்த சகோதரருக்கு கிடைக்கும். தற்போது கலாமின் நூல்களுக்கு நல்ல கிராக்கி ஏற்பட்டுள்ளதால் ரோயல்டி தொகையும் பெருமளவில் அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிரது. கலாமின் இன்னொரு உதவியாளர் கூறுகையில், கலாம் முடிந்தபோதெல்லாம் தனது உறவினர்களுக்கு தொடர்ந்து உதவி வந்துள்ளார். அவ்வப்போது பணம் கொடுத்துள்ளார். மரணத்திற்கு முன்பு கூட அவர் தனது உறவினர்களுக்கு சரியாக பணம் போகிறதா என்று கேட்டு வந்தார். கலாமுக்கு பெங்களூருவில் சொந்தமாக ஒரு வீடு இருந்தது. இதை அவர் 2013 ஆம் ஆண்டு தனது அண்ணனின் பேத்திக்கு தானமாக கொடுத்து விட்டார். உறவினர்களுக்கு மட்டுமல்லாமல் தனது உதவியாளர்களுக்கும் கூட அவர் நிறைய உதவியுள்ளாராம். டெல்லி அலுவலக இல்லத்தில் பணியாற்றிய அலுவலர்களுக்கும் கூட கலாம் உதவியுள்ளார்."}