{"Header": ["\nஐ.நா மனித உரிமைகள் ஆணைக்குழுவின் 28 ஆவது அமர்வு இன்று ஆரம்பம்"], "Time": ["\n02 Mar, 2015\t", "| 11:36 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/03/02/%e0%ae%90%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%ae%a9%e0%ae%bf%e0%ae%a4-%e0%ae%89%e0%ae%b0/", "Content": "ஐக்கிய நாடுகளின் மனித உரிமைகள் ஆணைக்குழுவின் 28 ஆவது அமர்வு இன்று இடம்பெறவுள்ளது. இலங்கை தொடர்பான ஐ.நா வின் பிரேரணை பிற்போடப்பட்டுள்ள நிலையில்  வெளிவிவகார அமைச்சர் மங்கள சமரவீர அமர்வில் கலந்துகொண்டு உரையாற்றவுள்ளார். இதேவேளை வெளிவிவகார அமைச்சர் மங்கள சமரவீர, ஐக்கிய நாடுகளின் மனித உரிமைகள் ஆணையாளர் செயிட் அல் ஹுஸைனை இன்று சந்தித்து கலந்துரையாடவுள்ளார். சுவிஸர்லாந்தில் உள்ள ஜெனீவலா நகரில் இந்த சந்திப்பு இடம்பெறவுள்ளதாக பதில் வெளிவிவகார அமைச்சர் அஜித் பி பெரேர தெரிவித்தார். ஐக்கிய நாடுகளின் மனித உரிமைகள் ஆணைக்குழுவின் அமர்வில் இலங்கை தொடர்பான பிரேரணை இல்லாவிட்டாலும் அரசு என்ற வகையில் இந்த அமர்வில் கலந்துகொள்ளும் என  பதில் வெளிவிவகார அமைச்சர் குறிப்பிட்டுள்ளார். இலங்கை தொடர்பான பிரேரணை இந்த அமர்விலிருந்து ஒத்தி வைப்பதற்கு சந்தர்ப்பம் கிடைத்தமை மிகப்பெரிய வெற்றியாக கருதப்படுவதாக அவர் குறிப்பிட்டுள்ளார். இராஜதந்திர ரீதியில் இலங்கைக்கு வெற்றிகள் கிடைத்துக்கொண்டிருப்பதாகவும் நாட்டின் மீது அன்பு செலுத்துகின்றவர்களுக்கு கிடைத்திருக்கின்ற வெற்றியகாவும் இதனைக்கருத முடியும் எனவும் அவர் சுட்டிக்காட்டியுள்ளார். இந்தக் கலந்துரையாடலின் போது மனித உரிமை நிலைமைகள் மற்றும் புதிய அரசாங்கம் ஆட்சிக்கு வந்த பின்னர் நல்லிணக்க செயற்பாடுகளை வலுப்படுத்துவதற்கு முன்னெடுத்த செயற்பாடுகள் குறித்தும் மனித உரிமைகள் ஆணையாளருக்கு தெளிவுபடுத்தவுள்ளதாக பதில் வெளிவிவகார அமைச்சர் அஜித் பி பெரேரா தெரிவித்துள்ளார். ஐக்கிய நாடுகள் மனித உரிமைகள் ஆணைக்குழுவில் இதற்கு முன்னர் சமர்ப்பிக்கப்பட்ட பிரேரணை குறித்து ஆணையாளருக்கான பொறுப்புக்கள் காணப்படுகின்றன. அந்தப் பொறுப்புக்கள் தொடர்பில் இலங்கை அரசாங்கம் எவ்வாறு செயற்படுவது, மற்றும் இலங்கைக்குள் இலங்கை சட்டத்தின் பிரகாரம் இலங்கை நீதிபதிகளினால் பொறுப்புக்ககூறல் தொடர்பில் முன்னெடுக்கப்படுகின்ற விசாரணகள் குறித்தும் அவருடன் கலந்துரையாடவுள்ளதாகவும் பதில் வெளிவிவகார அமைச்சர் அஜித் பி பெரேர குறிப்பிட்டுள்ளார்."}