{"Header": ["\nகாணாமற்போனோர் அலுவலகத்தை இயங்கச்செய்யுமாறு சி.வி.விக்னேஷ்வரன் கோரிக்கை"], "Time": ["\n03 Apr, 2017\t", "| 8:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/04/03/%e0%ae%95%e0%ae%be%e0%ae%a3%e0%ae%be%e0%ae%ae%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%af%87%e0%ae%be%e0%ae%a9%e0%af%8b%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b2%e0%af%81%e0%ae%b5%e0%ae%b2%e0%ae%95%e0%ae%a4%e0%af%8d/", "Content": "காணாமற்போனோர் அலுவலகத்தை உடனடியாக இயங்கச்செய்யுமாறு வடமாகாண முதலமைச்சர் சி.வி.விக்னேஷ்வரன், ஜனாதிபதி மைத்திரிபால சிறிசேனவிடம் கோரிக்கை விடுத்துள்ளார். காணாமற்போனவர்களின் உறவினர்கள் கிளிநொச்சி, வவுனியா, முல்லைத்தீவு, வடமராட்சி, திருகோணமலையில் பல வாரங்களாக போராட்டத்தில் ஈடுபட்டு வருவதாக வட மாகாண முதலமைச்சர் ஜனாதிபதிக்கு அனுப்பியுள்ள கடிதத்தில் சுட்டிக்காட்டப்பட்டுள்ளது. தங்களுடைய உறவுகள் உயிருடன் இருக்கின்றார்களா அல்லது இறந்து விட்டார்களா என்பதை போராட்டத்தில் ஈடுபட்டுள்ளவர்கள் அறிய விரும்புவதாக அதில் தெரிவிக்கப்பட்டுள்ளது. காணாமற்போனவர்கள் இறந்திருக்கக்கூடும் என பிரதமர் தெரிவித்துள்ள நிலையில், மேலும் பலர் மாறுபட்ட கருத்துக்களைத் தெரிவித்துள்ளதாகவும் வடமாகாண முதலமைச்சர் குறிப்பிட்டுள்ளார். கைது செய்யப்பட்டு பல வருடங்களின் பின்னர் எடுக்கப்பட்ட புகைப்படங்களை ஆதாரமாகக் காண்பித்து, தமது உறவுகள் இன்னமும் உயிருடன் இருப்பதாக மக்கள் கூறுவதையும் முதலமைச்சர் ஜனாதிபதியின் கவனத்திற்குக் கொண்டுவந்துள்ளார். காணாமற்போனோர் தொடர்பிலான பரணகம அறிக்கையை வெளியிட வேண்டும் என கோரியுள்ள சி.வி.விக்னேஷ்வரன், காணாமல் போனவர்கள் தொடர்பிலான அலுவலகத்தை உடன் இயங்கச் செய்ய வேண்டும் எனவும் வலியுறுத்தியுள்ளார். காணாமற்போனோர் என உறுதிப்படுத்தப்பட்ட பின்பு பொருத்தமான சான்றிதழ்களை வழங்க வேண்டும் எனவும் அவர் கோரிக்கை விடுத்துள்ளார். இதேவேளை, இராணுவத்தினரின் பிரசன்னம் இனியும் தேவையற்றது என்பதால் அவர்கள் வசமுள்ள மக்களின் காணிகளை விடுவிக்க முடியும் எனவும் வடமாகாண முதலமைச்சர் சுட்டிக்காட்டியுள்ளார். புலனாய்வுப் பணிகளை பொலிஸார் மேற்கொள்ள முடியும் என தெரிவித்துள்ள அவர், மயிலிட்டியிலுள்ள யுத்த தளபாடங்களை ஏற்கனவே செய்ததுபோல் அழிக்க நடவடிக்கை எடுக்க வேண்டும் எனவும் கூறியுள்ளார். இராணுவத்தினர் வசமுள்ள காணிகளின் விபரங்கள் வெளியிடப்பட வேண்டும் எனவும் முதலமைச்சர் அனுப்பி வைத்துள்ள கடிதத்தில் தெரிவிக்கப்பட்டுள்ளது. காட்டுப்பகுதிகளில் பெறுமதி மிக்க மரங்கள் கடத்தப்படுகின்றமையும், வளங்கள் சூறையாடப்பட்டு வருகின்றமையும் கூகுள் வரைபடங்கள் மூலம் அறிய முடிவதாகவும் அதில் குறிப்பிடப்பட்டுள்ளது பெண்களைத் தலைமையாகக் கொண்ட குடும்பங்கள் இராணுவ முகாம்கள் அருகில் இருப்பதால் பல பிரச்சினைகள் எழுவதாகவும் வடமாகாண முதலமைச்சர் கூறியுள்ளார். வேலையற்ற பட்டதாரிகளும் ஒரு மாதத்திற்கு மேலாக தொடர்ந்து கவனயீர்ப்புப் போராட்டங்களில் ஈடுபட்டு வருவதாகத் தெரிவித்துள்ள சி.வி. விக்னேஷ்வரன், அவர்களுக்கு தனியார் மற்றும் சுற்றுலாத்துறையில் தொழில்களை வழங்க நடவடிக்கை எடுக்குமாறும் கோரிக்கை விடுத்துள்ளார்."}