{"Header": ["\nதெற்காசியாவின் அறிவுக்களஞ்சியம் அழிக்கப்பட்டு 37 ஆண்டுகள் பூர்த்தி"], "Time": ["\n01 Jun, 2018\t", "| 5:07 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/06/01/140104/", "Content": "Colombo (News 1st) தெற்காசியாவின் அறிவுக்களஞ்சியமாக போற்றப்பட்ட யாழ். பொது நூலகம் எரிக்கப்பட்டு இன்றுடன் 37 ஆண்டுகள் பூர்த்தியாகின்றன. 1933 ஆம் ஆண்டு அறிவறம் நிரம்பிய சான்றோரின் வாசிப்பு விதை சில காலத்தில் பெருவிருட்சமாய் அறியாமை இருள் களையும் யாழ். நூலகமாய் நிமிர்ந்து நின்றது. 1800-களில் யாழில் தகவல் தந்த செய்தி ஏடுகள், தொன்மைவாய்ந்த வரலாற்று ஆவணங்களை உள்ளடக்கி எம்மவரின் உணர்வுகளின் எழுத்துருவாய் வீறுடன் விளங்கியது யாழ் நூலகம். இருப்பின் அடையாளத்தை அரிக்கும் கறையான்கள் பழம்பெருமையை அழிக்க தீ வடிவம் கொண்டு யாழ் நூலகத்தைப் பற்றின. 1981 ஆண்டு மே மாதம் 31 ஆம் திகதி நள்ளிரவு வேளை தெற்காசியாவின் அறிவுக்களஞ்சியத்தை தீச்சுவாலைகள் விழுங்க ஆரம்பித்தன. பற்றிய எப்பொருளுக்கும் தன் வடிவம் கொடுக்கும் தீ அறிவுப் பசிக்கு விருந்தாகும் புத்தகங்களை உண்டு தன் பசி தணித்தது. பல நூற்றாண்டு பழமைவாய்ந்த, கிடைப்பதற்கரிய தமிழ், ஆங்கில நூல்களும் ஏராளமான ஓலைச்சுவடிகளும் அழிந்துபோயின. சுமார் ஒரு இலட்சம் புத்தகங்கள் நிறம் மாறி மணம் மாறி உருச்சிதைந்து சாம்பராயின. இலக்கியம், சமயம், மொழியியல், தத்துவம் தொடர்பான சுமார் 6000 நூல்களும் 1585 ஆம் ஆண்டில் கத்தோலிக்க மதத்தலைவர்களால் தமிழில் எழுதப்பட்ட நூல்களும் இதில் அடங்கும். நூலகம் எரியும் போது அதனை நேரில் கண்ட தாவீது அடிகளார் அந்தக் கணத்திலேயே உயிரிழந்த சம்பவம் நூலகத்தின் பெறுமதியை எடுத்தியம்புகின்றது. 37 ஆண்டுகள் உருண்டோடிவிட்டன. காயங்களை ஆற்றும் காலம் நூலகத்தின் உருவை இன்று மாற்றியுள்ளது. காலத்திற்கு ஏற்ப அச்சில் வலம் வந்த புத்தகங்கள் இன்று கணனியில் தரவேற்றி இணையத்தில் இரண்டறக்கலந்து யாழ் நூலகத்தில் பேணப்பட்டு வருகின்றது. புதைத்தாலும் முளைத்து எரித்தாலும் உயிர்க்கும் வரலாற்றை அழித்தல் அத்தனை எளிதன்று. நூலகம் எரியூட்டப்பட்ட போது அழிவடைந்த கலாநிதி ஆனந்த குமாரசுவாமியின் நூல்களின் சேகரிப்பு, மலேசியாவிலுள்ள அவரது உறவினரால் அன்பளிப்பாக வழங்கப்பட்டுள்ளது. இவை இன்று காட்சிப்படுத்தப்பட்டுள்ளதாக யாழ் பொதுநூலக பிரதான நூலகர் சுகந்தி சதாசிவமூர்த்தி தெரிவித்தார்."}