{"Header": "President says the Scholarship examination will be revoked and instead an examination held in Grade Eight", "Time": " April 5, 2019 19:16 ", "Content": "President Maithripala Sirisena has emphasized that as children do need to pass examinations exceptionally within the educational policies, avenues should also be opened for them for a clear future. The President made this observation joining in a function held at the Kadawatha Mahamaya Girls School. The President who arrived at the Mahamaya Girls School in Kadawatha was accorded a rousing welcome by the students. Thereafter the President laid the foundation stone for a two storeyed building of the School with a sports pavilion. He then unveiled the plaque in this respect. Thereafter addressing the gathering, President Maithripala Sirisena said that action has been initiated to select children who display their skills in separate subjects by holding an examination in Grade Eight revoking the Grade Five Scholarship Examination. He emphasized that it would not be another Scholarship Examination. The President said that there is no best or bad school within the education policy. Accordingly they expect to cancel the Grade Five scholarship Examination and conduct an examination in grade eight. Actually it will not be a Scholarship examination. It will select the student who is talented for a particular subject. He said that a Colombo student may get a school in Polonnaruwa.  Schools will be categorized for special subjects. The President said that what he expected through this effort was about the green economy that they talk about and thereby direct the students to suitable spheres and lead them to a proper future. School Principal Pushpika Banduwansa presented a memento to the President. Meanwhile President Maithripala Sirisena declared open the Women Police Officers Barracks constructed at Malalasekara Mawatha in Colombo under the programme mooted on the instructions of the President on behalf of enhancing the welfare activities of the Police Officers. An enhanced people’s friendly quality Police Service has been established after the Police Department was brought under the Police Department. The President, after opening the Women Police Officers Barracks unveiling the plaque, exchanged pleasantries with the Women Police Officers."}