{"Header": "President explains objective of abolishing Grade-5 Scholarship", "Time": " April 2, 2019 19:04 ", "Content": "President Maithripala Sirisena says the objective of the abolishing of the Grade 5 Scholarship Exam is to provide a better education for the children while implementing the necessary changes that should be done in our education sector according to the educational methods used by the most developed countries in the world. The President made these remarks addressing a ceremony held at the Subharathi Maha Vidyalaya in Godagama, yesterday. President Sirisena further said that a programme will be implemented in the future under the guidance of the Education specialists to hold an examination in Grade 07 or 08 instead of the Grade 5 examination, and to lead the students to select their respective fields based on that examination results. He also pointed out that through this process the students will receive an opportunity to obtain higher studies in the fields of medicine, engineering, mathematics, agronomy and technology. The President further made remarks that the grade five scholarships have an issue related with the science of education. The grade five scholarship scheme was started to provide an opportunity for children of poor families incapable of providing an education, to study at a government school and provide them an allowance. Yet the grade five scholarship that has become an exam and a milestone for the children to enter so called popular schools and it has emerged as a serious issue in the field of education, the President pointed out. He added that 86% of students who enter into universities are not the children who have passed the grade five scholarships according to statics. The awards were presented to the outstanding school children by the President. A female student has painted portrait of President’s presented that to the President in this event. Chief Minister Western Province Isuru Devapriya presented a memento to the President as well."}