{"Header": "Sixty projects launched under Pibidemu Polonnaruwa vested in the public", "Time": " August 2, 2018 19:44 ", "Content": "Nearly sixty projects launched under the Pibidemu Polonnaruwa programme were vested in the public today. President Maithripala Sirisena as well as many Parliamentarians joined in the occasion. The allocation made for the Pibidemu Polonnaruwa prrogramme is 6000 million rupees. It is the highest allocation so far made by this Government for development of the Polonnaruwa District. Hundreds of development projects were mooted throughout the Districts in the last three years. The number of projects vested in the public under the Pibidemu Polonnruwa programme yesterday was around sixty. President Sirisena who arrived at the Polonnaruwa Royal College this morning declared open the sports grounds built in the school. It was put up at a cost of 80.6 million rupees under the Pibidemu Polonnaruwa programme. It has been built with the intention of taking cricket to the village. The President handed over sports kits for four schools of the District including the Sevanapitiya Maha Vidyalaya. The children of Royal College handed over a memento to the President. Several Ministers and Parliamentarians joined in the occasion. North Central Governor M.P. Jayasinghe and Deputy Minister Ajith Mannapperuma were among those present on the occasion. Meanwhile, it was the President who declared opened the jogging lane built within the Polonnaruwa town today. The expenditure incurred on it under the Pibidemu Polonnaruwa programme was 5.52 million rupees. The President who opened the jogging track exchanged pleasantries with the people who were present. Visuals The new Technological Faculty built at the Maguldamana Maha Vidyalaya at Dimbulagala at a cost of 30.47 million rupees was also vested in the students. It took place under the auspices of Minister S.B. Nawinna, Parliamentarian S.B. Dissanayake and Vice Chancellor of the Moratuwa University Prof. Kapila Perera. Among those present was Principal Mapita Chandawimala Thera."}