{"Header": "47 projects under Pibidemu Polonnaruwa vested with the public", "Time": " August 1, 2018 18:23 ", "Content": "47 out of 180 projects that have been completed under the Pibidemu Polonnaruwa were vested with the public under the patronage of President Maithripala Sirisena, today. The opening of newly completed development projects will be vested with the public tomorrow and day after as well. Pibidemu Polonnaruwa is the biggest development initiative carried out in Polonnaruwa after the Sinhalese kings. The historical program to open the development projects in Polonnaruwa commenced at the Divulankadawala Central College under the aegis of President Sirisena. The President was warmly welcomed by the students of the college. Addressing the opening ceremony President Sirisena said that the government will commence huge development initiatives to iron out education gap in rural and urban areas. 6,000 million rupees has been allocated for the Pibidemu Polonnaruwa program. It is the highest allocation made by a government that ruled Sri Lanka. Hundreds of newly accomplished development programs were vested with the general public during last three years. The newly accomplished programs will benefit the younger generation immensely. The President also opened the newly built Bus Station and market complex in Hingurakgoda. The Medirigiriya Bus Station was also vested with the public today under the patronage of the President. He also engaged in a cordial discussion with the people flocked at the event. The President also presided over the opening of the newly built administrative building of the Sirimavo Bandaranaike primary school. The structure has been equipped with all modern facilities. Kavudulu Weva sacred land was also reconstructed under the directions of the President. The newly renovated place was opened by Minister Duminda Dissanayake. The teachers’ hostel of the Attanakadawala Central College was opened under the patronage of Minister Mangala Samaraweera under the Pibidemu Polonnaruwa program. Addressing the gathering Minister Mangala Samaraweera said that development programs were plagued by bribing during the past regime. The Minister also opened the newly built community water project at the Pokurugama area in Tharubima. The community water project was constructed with the support of the Jinasena Private Limited at a cost of 2 million rupees. A large number of kidney patients have been reported from the Tharubima area and the new water project will provide clean water to the residents. Minister, Mangala Samaraweera and State Minister, Mohan Lal Grero presided over the opening of Madudamana Primary School’s new class room building which was constructed at a cost of 7.5 million rupees. The Sri Lanka Airforce has contributed to the construction."}