{"Header": "President instructs to take immediate action to prioritize education as assured in the policy statement", "Time": " December 5, 2019 19:19 ", "Content": "President Gotabhaya Rajapaksa has said that measures should be taken to accelerate the development of the education sector as a priority. The President made this statement participating at a meeting held at the Presidential Secretariat. President Gotabhaya Rajapaksa had a special discussion at the Presidential Secretariat with Education and Higher Education Ministers as well as institutional officials. The President drew his attention to rapid changes in many aspects of the education sector. President Rajapaksa stressed the need for an education system that would enable the younger generation of the world to have access to a technology-driven global economy. The President emphasized at this meeting that the examination centered education system should be set up so that the burden of the burden placed on the children is eliminated. It was also explained the importance of focusing on the needs of the country as well as the international level syllabus and curriculum. President Gotabhaya Rajapaksa also stressed the importance of politicians to make decisions regarding education beyond politics. The President said that speedy measures should be taken to train the unemployed graduates to suit the vacancies available in institutions. Steps had to be taken for the immediate enrolment of students who had passed the Advanced Level Examination last year. The discussion focused attention on establishing diploma courses within the university system to produce the workforce needed by the country in the short term. Action should be taken to establish Teacher Science Colleges and Hotel Schools targeting the job market. He pointed out the importance of using the Batticaloa University as a national resource to be integrated into the national university system. He mentioned that the time has come to formulate courses considering the needs of the country. Many other topics were also discussed. Ministers Bandula Gunawardena, Dulles Alahapperuma and State Minister Ranjith Siyambalapitiya were among those present."}