{"Header": "There could be a change in the present weather situation", "Time": " December 2, 2019 19:05 ", "Content": "The Department of Meteorology has said that a slight improvement in the adverse weather situation in many parts of the island can be expected today. However, the Met Department claimed that there could be a change in this situation in the future. Meteorologist on duty Athula Karunanayake said the weather situation is now improving. However the Northern, Eastern and Uva Provincescan expect showers or thundershowers at any time of the day. He said that Jaffna, Kilinochchi, Mullaithivu and Trincomalee Districts are expected to receive a rainfall exceeding 100 millimeters. Athula Karunanayake added that a rainfall of 50-75 mmis expected in the Sabaragamuwa and Central Provinces and in the Kalutara and Anuradhapura districts. The sea areas along the coastlines of Kankesanthurai to Hambantota, via Mulathivu will experience showers or thundershowers. According to the meteorologist, the wind speed is expected to increase up to 40-50 kilometers per hour along the coastline from Kankesanathurai and Mannar to Negombo. The adverse weather is expected to persist throughout the next few days. On 4th, 5th and 6th of this month the rainfall is expected to rise. The Disaster Management Centre said that 1480 families throughout the island have been affected as a result of the inclement weather. Deputy Director of Disaster Management Center Pradeep Kodippili said the weather condition is expected to improve in 12 districts of Northwestern, Northern, Eastern and Central Provinces. The Deputy Director then moved onto the specifications of the situation report. A total of 5,415 members of 1,480 families have been victimized by the adverse weather. 5 deaths had been reported. Three deaths had been reported from Walapane area along with one person missing. Four persons have been reported to be injured. 619 members from 150 families have been placed in eight secure places. The Deputy Director of Disaster Management Center mentioned that relief programs are being carried out. In the meantime following the increasing water level of the Attanagalu Oya, several by roads in the environs are flooded. Out correspondent said that the Bonegala, Thihariya, Kalaltuwawa and Meegodapola by roads are under water. A line room has been destroyed following the fall of an earth mound in the Ampitikanda area at Punaagala in Haldummulla. 91 members of 28 families residing in the nearby line rooms have been evacuated and directed to alternate safe locations. The Army and the villagers initiated action to control a leak in the bund of the Maradankulama tank in Thunukkai. This prevented a major disaster that was looming. Many cultivations on either side of the Girambe Dangamuwa Oya in Welimada were under water following its overflow along with a heavy downpour. Residents claimed that overflow of the Dangamuwa Oya had taken place after a long period."}