{"Header": "Gamperaliya and Enterprise Sri Lanka programs launched", "Time": " February 3, 2019 19:03 ", "Content": "The inauguration ceremony of ‘Gamperaliya’ and Enterprise Sri Lanka national programs for this year took place at the Temple Trees under the patronage of Prime Minister Ranil Wickremesinghe and Minister Mangala Samaraweera. The Ministry of Finance and Mass Media says the aim is to provide a new look to the entire project. These development programs are implemented covering all electoral divisions of the country. Interest free loans, loans with minimum interests and concessionary loan schemes for many sectors are implemented under this system. 200 billion rupees was allocated for Enterprise Sri Lanka project last year. The government hopes to increase the amount this year. 32 million rupees was given for 160 electoral divisions for development activities in twelve sectors from the ‘Gamperaliya’ accelerated development program launched last year. The ‘Gamperaliya’ development schemes launched today have to be completed before the 31st of August this year. Parliamentarians, Provincial Councils and Local Government members of the United National Front attended the inauguration ceremony of ‘Gamperaliya’ and Enterprise Sri Lanka this year. 21 schemes have been introduced which provides financial and non-financial facilities under the Enterprise Sri Lanka program. Prime Minister Ranil Wickremesinghe said that ‘Gamperaliya’ is a result of the present victory and a sign of a future victory. Therefore, everyone should get together and work for the success of the program. He said that when they accepted the government, it was a major challenge. It was a divided, isolated country with a heavy debt burden and the government ran away as they could not solve the economic problems. The Prime Minister said that they thought this government will not be able to solve those problems. As soon as the challenge was accepted, salaries were increased. The country was not allowed to collapse because others committed sins. There is a strong independent judiciary and the democracy is gradually taking root. There is a society to live freely. There is a society where they can scold the government and the people do not want to lose that opportunity. The Prime Minister said they are working by getting together all the communities. When the work is done in such a way the world will recognize and not only the ‘Gamperaliya’ but the elections could be won. He said that next time their Front will get a majority and as an Alliance they would work more. He further said that long term and middle term work had been done and during next few months, short term programs would be implemented that would bring results. The full speech of Prime Minister Ranil Wickremesinghe at the Gamperaliya and Enterprise Sri Lanka national programs will be telecast at 10.00 p.m. today over ITN."}