{"Header": "Thunderstorm Warning", "Time": " February 5, 2019 19:10 ", "Content": "For Sabaragamuwa, Western, North-western provinces and Galle and Matara districts PLEASE BE AWARE: Thunderstorms accompanied by severe lightning is likely to occur in the above mentioned warning areas during next few (nine) hours. Temporarily strong gusty winds up to 70-80 kmph are also possible during thundershowers. Fairly heavy falls above 75 mm can be expected at some places. ACTION REQUIRED: The Department of Meteorology advises that people should:  Seek shelter, preferably indoors and never under trees.  Avoid open areas such as paddy fields, tea plantations and open water bodies during thunderstorms.  Avoid using wired telephones and connected electric appliances during thunderstorms.  Avoid using open vehicles, such as bicycles, tractors and boats etc.  Beware of fallen trees and power lines.  For emergency assistance contact the local disaster management authorities. Today: Showers or thundershowers will occur over most provinces of the island. Fairly heavy falls above 75 mm can be expected at some places in Sabaragamuwa, Western, North-western provinces and in Galle, Matara and Vauniya districts. Tomorrow : Showers will occur at times in Eastern, Uva and North-Central provinces. Showers or thundershowers will occur at several places elsewhere after 2.00 p.m. Fairly heavy falls about 75 mm can be expected at some places in Sabaragamuwa, Western provinces and in Galle and Matara districts. There may be temporary localized strong winds during thundershowers. General public is kindly requested to take adequate precautions to minimize damages caused by lightning activity. Prevailing showery condition is expected to continue today. Showers will occur at times in Eastern, Uva, North-Central and Central provinces and several spells of showers will occur in Northern Province and in Hambantota district. Showers or thundershowers will occur at several places elsewhere after 2.00 p.m. Fairly heavy falls above 75 mm can be expected at some places in Sabaragamuwa, Western, Central, North-central and Eastern provinces and in Galle and Matara districts. Fairly strong gusty winds up to 40 kmph can be expected over North-western, Northern and Southern provinces. Weather Forecast for Main Cities Date : 6-Feb-2019 City Temperature ( 0 C) Relative Humidity (%) Weather Max Min Max Min Anuradhapura 30 23 95 75 Several spells of showers Batticaloa 27 23 95 85 Showers at times Colombo 33 23 95 60 Showers or thundershowers after 2.00p.m Galle 30 23 95 80 Showers or thundershowers after 2.00p.m Jaffna 28 25 90 80 Mainly fair Kandy 27 21 95 75 Showers or thundershowers are likely after 2.00p.m Nuwara-Eliya 17 12 95 85 Showers or thundershowers after 2.00p.m Ratnapura 32 23 95 70 Showers or thundershowers after 2.00p.m Trincomalee 27 24 95 80 Showers at times Mannar 28 22 95 85 Mainly fair"}