{"Header": "Sri Lanka celebrates National Day with pride", "Time": " February 4, 2019 18:55 ", "Content": "Sri Lanka’s 71st National Day celebration was held today on a simple note but with pride. The Chief Guest at the function was President of the Maldives Ibrahim Mohamed Solih. Many distinguished guests including President Maithripala Sirisena and Prime Minister RanilWickremasinghe graced the occasion. Sri Lanka gained independence from Britain on 04 February 1948. The entire nation has taken the lead in commemorating this significant day with pride since the past. Similarly the National Day Festival was commemorated with pride in this manner this morning. Many local as well as foreign dignitaries joined in the function. After the arrival of the chiefs of the Armed Forces and the Inspector General of Police the Defence Secretary, the Prime Minister’s Secretary and the President’s Secretary arrived at the premises. They were followed by Western Province Chief Minister IsuraDevapriya, Governor Azath Sally and Minister VajiraAbeywardena arrived. They were followed by Speaker KaruJayasuriya. Thereafter Opposition Leader Mahinda Rajapaksa arrived for the commemoration festival. They were followed by Prime Minister RanilWickremasinghe and Prof. MaithriWickremasinghe. On arrival at the National Day function the Chief Guest President of the Maldives Mohamed Solih and First Lady Fasna Ahmed were accorded a warm welcome by Prime Minister RanilWickremasinghe and Prof. MaithriWickremasinghe. They were joined by Ministers VajiraAbeywardena and TilakMaranpone. President Maithripala Sirisena and First Lady Jayanthi Sirisena were greeted by Prime Minister RanilWickremasinghe and Minister VajiraAbeywardena. After the sound of the blowing of trumpets, marking the President’s arrival, the President was conducted to the main flag post by the Chiefs of the Armed Forces, the Chief of Defence Staff and the Inspector General of Police. The President thereafter hoisted the national flag amidst the beating of MagulBera and blowing of Conch Shells marking the commencement of the National Day celebrations. 110 school children joined in rendering the National Anthem. The President was then escorted to the Special Dais by the Chief of Defence Staff, the Tri Service Commanders and the Inspector General of Police. It was followed by the singing of the Jaya Mangala Gatha and the Devo VassathuKalena by school girls. Two minutes silence was observed in honour of all patriots who laid down their lives to preserve and protect the freedom, unity, sovereignty and territorial integrity of Sri Lanka. It was followed by a 21 gun salute to the President. The Sri Lankan Navy rendered a 25 gun salute to the nation at the Galle Face Green. In view of the traditional National."}