{"Header": "Construction work on Lower Malwathu Oya Reservoir to begin in mid this year", "Time": " January 3, 2019 19:04 ", "Content": "The Government has decided to commence construction work on the Lower Malwathu Oya Reservoir during the first half of this year. Minister P. Harrison instructed the officials to take necessary action in this respect. The Minister emphasized that the construction of the Lower Malwathu Oya Reservoir should be carried out in an environmental friendly manner and not causing harm to the Wilpattuwa wildlife zone. Speaking further at the discussion on the construction of the Lower Malwathu Oya Reservoir Minister P. Harrison instructed to take immediate action to reconstruct the villages in the Thanthrimale area that go under water due to the reservoir and to pay compensation on behalf of the property lost due to the project. Accordingly a discussion is scheduled to be held with the Minister in this respect next week. In addition, at new Inland Fisheries village and several factories that would generate employment are due to come up in Lower Malwathu Oya Reservoir in Thanthirimale. Farmers in the two Districts of Anuradhapura and Mannar are due to receive many privileges through the construction of the Lower Malwathu Oya Reservoir. 2000 acres of paddy lands can be newly cultivated while water is expected to be provided for 36,000 acrs of paddy lands. At the same time, five million cubic metres of drinking water is due to be supplied for these people. Around 4.28 gigawatts of power will also be generated. Water is also due to be supplied for 675 acres of land for commercial cultivation through the Uplift Irrigation Scheme. Around 12 billion rupees is due to be spent on the entire construction of the Malwathu Oya Reservoir Project. The area centering the Thanthirimale Vihare is due to be transformed into a developed town. Accordingly Minister P. Harrison pointed out that the Malwlathu Oya Reservoir Project can be described as a Scheme that the Rajarata polity can place high hopes."}