{"Header": "President says national security occupies the foremost place of the new Government", "Time": " January 3, 2020 18:49 ", "Content": "President Gotabhaya Rajapaksa said that changes to the existing Constitution are essential to safeguard the security, sovereignty, stability and integrity of the country.  Addressing Parliament he pointed out that the success of democracy rests upon its Constitution. Mr Rajapaksa called for reforms to the electoral system while preserving the positive characteristics of the proportional representation system. He noted that such reforms are necessary to “ensure the stability of the Parliament and to ensure the direct representation of the people. The President clarified that even though elections can be won through numbers, an unstable Parliament that cannot take clear decisions and remains constantly under the influence of extremism is not one that suits the country. He further said the problem could be solved through constitutional reforms that will establish a strong executive, legislature and an independent judiciary that can ensure the sovereignty of the people. President Gotabhaya Rajapaksa mentioned that national security occupies the foremost place,” in the new Government. He further mentioned that the Government has already taken steps to strengthen the national security apparatus. Talented officers have been given appropriate responsibilities again. Steps have been taken to ensure proper coordination between the Armed Forces and the Police, who are collectively responsible for maintaining national security He pledged that the Government would take all necessary steps to make Sri Lanka a safe country, free of terrorism, extremism, underworld activities, theft and robbery, extortionists, the drug menace, disruptors of public order, and the abuse of women and children. Outlining the Government’s vision to develop the country, Mr Rajapaksa said it should ensure that the benefits of development reach every group of people. Eliminating poverty is a priority for the Government, he remarked. He also noted that the Government has made plans to find employment for 100, 000 young men and women from low income families within the next month.  President Rajapaksa emphasized that his Government is prepared to present practical solutions to resolve unemployment, with the public sector and the private sector working together."}