{"Header": "First ever ancient technology museum opened", "Time": " July 3, 2019 19:25 ", "Content": "President Maithripala Sirisena declared open the country’s first ever museum of ancient technology and the library in Polonnaruwa. The museum is one of the mega development projects launched recently and provides the ideal platform to study technologies used by ancient Sri Lankans.The objective of establishing this museum is to collect and preserve old technological equipment for the benefit of future generation and possesses every feature of a modern museum.Housed in a three-story building the museum provides valuable information on the technology used in Polonnaruwa era with exciting displays. The four compartments in the ground floor are dedicated to Polonnaruwa era, pre-historical technology methods, crockery and metal industry and agricultural and irrigation technology.The first floor has compartments for construction, murals, models and wooden creations, apparel, nautical and mathematical technology methods. The floor also comprises an auditorium, an activity center, an innovation center and a souvenir outlet. The innovation center displays 3D images of historical places such as Sigiriya and Jethawana and the facility is available to take virtual photographs of ancient places. There is also an auditorium with all modern features, a book shop and a souvenir outlet. The importance of the souvenirs available is that they are made with palmyrah leaves. The library at the museum is a branch of the library at the National Museum in Colombo and offers the facility of lending books. The exhibits are been explained in all three languages and one has the opportunity to self-study too. The museum is a valuable information center for foreigners, students, university students as well as researchers. This landmark construction is a concept of President Sirisena under the Awakening Polonnaruwa Programme and was built at a cost of 900 million rupees.Following the unveiling of the plaque, President went on an inspection tour of the museum."}