{"Header": "Many budget reliefs are effective from today", "Time": " July 1, 2019 19:12 ", "Content": "The increase in salary and allowance of public employees will be effective from today. Accordingly 1.1 million public servants will get an interim allowance of 2,500 rupees, in addition to increases in allowances for security forces, rectification of salary anomalies and increase of allowance for people of special needs. The Government has allocated 4,000 million rupees in this respect Salaries and allowances are being increased in accordance to 2019 budget proposals presented by Minister Mangala Samaraweera.Nearly 1.1 million of public servants will get an interim allowance of 2,500 rupees from today. The government has allocated 20 thousand million rupees for the payment. Despite this allowance, the cost of living allowance of 7,800 rupees given to the public servants so far will be continued. Another step of increasing the allowances of officers and other rankers in the three armed forces will be implemented from today. The ration allowance of officers and other rankers was increased from January this year. Accordingly the ration allowance of officers has been increased to 23,231 rupees and the allowance of other rankers has been increased to 19,350 rupees. Apart from this the house rent paid for the armed forces members will be doubled from today. The allowance of Commandos has been increased from 1,000 rupees to 5,000 rupees. The government will spend 1,175 million rupees for the payments. The budget proposals to remove pension anomalies are also being implemented from today. Accordingly nearly 500 thousand public servants who retired before 31st December 2015, will get a pension increase of 2,800 rupees to 20,000 rupees. The Cost of Living Allowance of 3,525 rupees paid to the pensioners will be continued. The government has allocated 12,000 million rupees to remove pension payment anomalies. The budget proposal to increase the monthly payment of 2,000 to 5,000 rupees for people of special needs will come to effect from today. Accordingly 72 thousand people with special needs will get the allowance from today. 4,350 million rupees has been allocated for the payments. The government pays a monthly allowance of 5,000 rupees for 21 thousand kidney patients. Another large group is on the waiting list to get the payment and 5,000 among them will be paid the allowance from todat. 1,840 million rupees has been allocated by the government in this regard. The Finance Ministry says that the government has allocated 39,365 million rupees for all these salary and allowance payments."}