{"Header": "ITN bids farewell to former Chairman", "Time": " July 5, 2018 20:32 ", "Content": "A ceremony to bid farewell to former Chairman of the Independent Television Media Network Saman Athaudahetti was held at the ITN premises today. It was titled “Saman Mehewarata Hadin Hara Sara.” (“ සමන්මෙහෙවරටහදින්හරසර “) The farewell ceremony was joined by ITN Media Network current ChairpersonThilaka Jayasundera, Chief Executive Officer Chandana Tilakeratne, Working Dirctor Wimal Ketapearachchi, General Manager Aruna Wijesinghe and Chairman of the National Youth Services Council Attorney Eranda Weliange. The ITN Senior Management and staff members also joined in the occasion. A memento on behalf of the ITN Media Network was presented to former Chairman Saman Athaudahetti. It was handed over to the Chairperson by the most senior employee Sandhya Senanayake. Thereafter the memento was handed over to Saman Athaudahetti by the incumbent Chairperson. ITN Chairperson Thilaka Jayasundera said that in her life she does not start from the beginning but study the work that was performed by her earlier colleague and add more to that. She said that she intended to continue with the good things that the earlier Chairman had done and take the ITN Media Network to the standards expected by the people of the country with the support of the staff members. The National Youth Services Council also presented a memento to former Chairman Saman Athaudahetti. Youth Services Council Chairman Eranda Weliange in his address said that they have heard that there are more fathers for victory but none for defeat. He referred to the human qualities possessed by Saman Athaudahetti. He was always with them during victories and setbacks. Later expressing his views former Chairman Saman Athaudahetti pointed out that there are children who work loyally. But there are some who are stubborn. However, he emphasized the ITN mother loves each and every one. Even though they are sometimes punished, the ITN mother’s affection is the same at all times. We should ask ourselves whether we have treated that same mother equally and whether we have expressed our gratitude to her. If the response is Yes then, the former Chairman said that we could be satisfied. The farewell ceremony drew to a close with a feature presented by Chathura Wijeratne, the announcer of the “Tarzan Bappa” programme broadcast by ITN FM."}