{"Header": "Former Central Bank Governor Cabral’s statement rejected", "Time": " July 1, 2018 18:48 ", "Content": "The Ministry of Finance and Media says that the statement issued by former Governor of the Central Bank Ajith Nivard Cabral on government debt is a distorted view. The Finance nd Mass Media Ministry has pointed out that the statement of former Central Bank Governor stating that some incompatibility could be seen when comparing the ratio between government debt and gross domestic product, has distorted view of the details. The Ministry states that the relevant institutions will explain details about the data mentioned by him. The ratio between official debt and gross domestic product was 77.6 percent last year. But Mr. Cabral has tried to show the ratio as 82.5 percent by presenting the details known to him and distorting calculations. During 2010 / 2013 loans obtained by some main government businesses have not been included government’s financial statement. That is according to Cabinet decision taken on a proposal by then Finance Minister. That decision has been taken on the wrong assumption that those loans can be repaid through state enterprises. Mr. Ajith Nivard Cabral has bowed his head in the face of that decision during the previous government, and at present giving details about not including loans taken by the state enterprises in the government financial statements. The Ministry of Finance and Media has said that it is regrettable to note that Mr. Cabral is trying to distort the ratio between loans and gross domestic product based on the policy decision of the previous government. Government is preparing to repay the biggest loan amount in the history, next year. The amount stands at 2.4 trillion rupees. 77 percent of that amount has been obtained before 2015. The Treasury has pointed out that the difference in calculations into government official loan amount and the Auditor General’s calculations are due to the different explanations between the two. The main reason for those differences are entrusting with state enterprises to repay loans related to eight agreements according to a Cabinet decision in 2010 / 2013. Priority among them is the removal of treasury bonds issued to repay the debt of Petroleum Corporation and Sri Lankan Airlines from the Government’s declared official debt amount. The statement says that the former Central Bank Governor has tried to confuse the public by showing different data. Meanwhile the International Monitory Fund and the World Bank has predicted a low ratio between Sri Lanka’s debt and gross domestic product. The IMF announced last month that the country’s ratio between debt and gross domestic product would be 66.7 by 2023. The Finance and Mass Media Ministry has pointed out that those predictions by international research organizations are important to the sustainability debt management and the stability of entire economy."}