{"Header": "PM says all schools having advanced level classes will be given computers and tabs", "Time": " July 1, 2019 19:07 ", "Content": "Prime Minister Ranil Wickremasinghe has said that all schools having advanced level classes will be given computers and tab. The Prime Minister further said that a revolution has taken place in education following the introduction of the 13-year compulsory education, recruitment of trained teachers and the introduction of new subjects. Prime Minister Ranil Wickremasinghe was speaking at the opening of the new Technology Science Faculty and the Administrative Complex of the Thanamalwila National School. The expenditure incurred was around 1200 million rupees. The two storeyed Technology Science Faculty building is equipped with al facilities. After opening the building the Prime Minister inspected it. He also seized the opportunity of exchanging pleasantries with the students. Thereafter addressing the function, Prime Minister Ranil Wickremasinghe said that that the government has plans to raise the standards of rural schools to that of urban schools through the provision of modern facilities. The Prime Minister further said that school children on the last two years of their education should have a basic knowledge on computer. He said that there were no computer when they were studying. As an initial measure their intention is to provide a tab to all national schools where there are Advanced Level classes. Sri Lanka requires an education system to suit the 21st century. There were many shortcomings in school. As such they embarked on the project the nearest school is the best school. Many initial buildings have been provided to these schools. When the Government assumed office in 2015 there were many untrained teachers. Training has been imparted to all of them. A large number of qualified teachers has been recruited an posted to schools. In his address Minister Ranjith Maddumabandara said that children have now been given the opportunity of studying in school for 13 years. Youth Brigades are being set up for children who leave schools and improve their education. Many people’s representatives including Deputy Speaker Ananda Kumaraasiri joined in this event."}