{"Header": "The New York Times slams intimidating Sri Lankan journalists", "Time": " July 3, 2018 18:42 ", "Content": "International Editor of the New York Times, Michael Slackman has issued a statement pertaining to the Intimidation Campaign against Sri Lanka Journalists. He points out that a group of Sri Lankan Parliamentarians allied with the former President, Mahinda Rajapaksa, held a news conference to publicly criticize two journalists who contributed logistical assistance to a rigorously reported and accurate New York Times investigation into the Hambantota port. It is unacceptable for journalists to be intimidated in this way. This action appears intended to silence critics and curb press freedom, and ultimately deprive Sri Lankans of information in the public interest. Slackman added that The Times expects the Sri Lankan authorities to ensure the safety of journalists working for any news organization. He noted that if Rajapaksa takes issue with Times reporting, he is encouraged to contact senior editors at The New York Times rather than intimidating Sri Lankan journalists. Meanwhile, Maria Abi Habib who filed the report over the issue engages in a twitter conversation, consolidating authenticity of her work. Abi Habib had been alleged by NithyaSenani Samaranayake on twitter that Abi Habib met two leading politicians in Sri Lanka at the Galle Face Hotel. Replying to the allegation the reporter of the New York Times stated that it is a common practice of journalism to meet politicians of governments. She pointed out that not only the Ministers but also officials of the Ports sector were interviewed. NithyaSenani Samaranayake is a member of the Colombo Municipal Council who was appointed under the ticket of the Sri Lanka Podu Jana Peramuna. She is also a suspect of the Gowers’ Corporate Private Limited case along with Parliamentarian, NamalRajapakse where 30 million rupees had been misappropriated. Replying to Senani Samaranayake, Abi Habib stated that even she could have interviewed Rajapakses but her request was turned down by them."}