{"Header": "President says every sector should be dedicated to protect the environment", "Time": " June 6, 2019 19:01 ", "Content": "President Maithripala Sirisena has said that all sectors should be dedicated to practically put into action law that protect the environment. The made this observation addressing an Environment Day commemoration function held at the Bandaranaike Memorial Conference Hall. The commemorative function was organized under the theme Minimizing air pollution through sustainable forest management parallel to World Environment Day. The Environment Day commemorative function commenced after giving the environment pledge. The Website on Air and Water Quality Measurement Units was thereafter launched by the President. The Air Measurement Unit given by the Vehicle Air Emission Fund was officially handed over to the Director General of the Central Environment Authority. The Sobaketha Magazine and the handbook on the control and regulation of Air Pollution for sustainable existence was also handed over to the President. The Gas Emission Control Gazette signed by the President parallel to the 2019 World Environment Day was also launched and it was presented to the President by the Director General by the Central Environment Authority. The President handed over to the Secretary of the Ministry of Environment and Mahaweli Development the agreement for the granting of 21.3 million rupees for the establishment of Plant Nurseries in 14 state institutions. The financial grants given to the Central Environment Authority by the Punarudaya National Programme were handed over its Director General. The President handed over a sum of 1.5 million rupees to Tharushi Rajapaksa if the Ratnapura Sumana Balika Vidyalaya who created an environment friendly production to undertake her future initiatives.  Tharushi Vidushika Rajapaksa has done novel creations and among them of the production of an environment friendly bag that could replace the lunch sheet. Expressing his views on the occasion, President Maithripala Sirisena emphasized that it was the responsibility of all politicias as well as officials to take action for the implementation of policy decisions  taken on behalf of the environment and also laws that safeguard the environment."}