{"Header": " Grama Shakthi underway", "Time": " June 3, 2018 22:00 ", "Content": "The main economic problem of Sri Lanka since independence is rural poverty. It was a major challenge for every government which came in to power. However the present government has implemented a successful program to overcome the challenge. Several programs including Janasaviya, Samurdhi and Gamidiriya were launched to uplift rural economy. Steps have been taken now to implement new projects and policies by rectifying shortcomings through the experiences of the previous projects. The first step is the long term development program which first build the village and then the country. President Maithripala Sirisena and Prime Minister Ranil Wickremasinghe has introduced a sustainable solution to create a rural community who could stand on their own by rescuing the rural society from the dependent mentality. The two development programs are Gramashakthi and Gamperaliya. The Gamperaliya program is implemented as a rural development program covering the entire island from the month of August at a cost of 30 billion rupees. It aims to develop 80 thousand villages. One of the aims of the program is to develop infrastructure including a Green Park, development of roads, building temples, churches and kovils at every village. A library and a fully equipped community hall will be built at every village and plans have been drawn up to renovate 22 thousand small tanks. Gramashakthi Peoples’ Movement has been launched to provide facilities for the people in 5,000 villages. Steps have been taken to uplift 2044 Micro Companies setup under Gamidiriya Program. It is expected to get a higher contribution to gross domestic products by developing rural agriculture entrepreneurship under the Gramashakthi Movement. 80,000 million rupees has been allocated to the projects with the aim of creating rapid development in the villages. It has been planned to provide 8,000 rupees as a common state development investment for the people who contribute to the village development fund. The plan is also consist of many new programs which strengthens rural capital, rural savings, knowledge and technology. The debt burden of the country was increased during the past due to different development projects which have not been planned under a national policy. The poverty in the country will be eradicated in future due to the speedy steps taken by the present government for the economic and social development of underprivileged people by identifying development needed by the villages."}