{"Header": "PM points out that even though the people united after the Easter attacks political communalists destroyed it", "Time": " June 6, 2019 19:03 ", "Content": "Prime Minister Ranil Wickremasinghe has emphasized that everyone should work in unity sans any divisions such as Sinhalese, Tamils and Muslims. He laid this emphasis in a special statement to the media. Prime Minister Ranil Wickremasinghe said that after the Easter Sunday attacks the Sinhalese got together. The Tamils also united with them while the Muslims also did the same. Such a unity had not taken place in the country for a long period. It was based on this unity that they have launched a programme to move forward. But due to sathyagraha that took place last week and the communal campaigns that followed, the Muslim Ministers have withdrawn from the Government. Even the Muslims have got together and separated. It does not augur well for the country. It was a communal campaign that was launched at that time. The Prime Minister said that earlier they had an opportunity after the bomb attacks to nab the bomb attackers and the conspirators. Action was taken to maintain law and order. They saw in Kuliyapitiya a politically motivated attempt. There was political involvement here too. Shops were ordered to put their shutters down. It was handled by Pradeshiya Sabha members.   It was not steered by the Sangha but politicians to achieve political mileage. This ws done as law and order were properly endorses and the ISIS terrorism was successfully contained. This is the situation that has now surfaced. The Prime Minister opined that they had discussed this matter. He discussed with the members of the Maha Sangha. He said that they agreed to the statement made by the Anunayake of the Malwatte Chapter the Ven. Niyangoda Wijithasiri Thera. He said that there should be no division. Everyone should get together and work unitedly. There were Muslim Ministers from the past history. Even during the time of war. There were also Tamil Minister and Sri Lankan identity created. This is the safety for the Sinhala community. Not all of them are working together and having a broad discussion. He said that they had an intention of meeting the Anunayake Thera. An opportunity should be designed  for everyone to unite again. If political campaigns as mooted they have to face such a situation. The country’s unity should be safeguarded. He said that he is very sorry as some media was encouraging these communal campaigns. It was totally spread in the country. It has been totally rejected by the country today."}