{"Header": "Hindu devotees in many countries throughout the world celebrate the Mahashivarathri Day today", "Time": " March 4, 2019 19:11 ", "Content": "Hindu devotees in many countries throughout the world celebrate the Mahashivarathri Day today. The President, the Prime Minister and the Opposition Leader have extended their greetings to mark the occasion. Shivaratri falls on the moonless 14th night of the new moon in the Hindu month of Phalgun, which corresponds to the month of March- March in English Calendar. There are various interesting legends related to the festival of Mahashivarathri. According to one of the most popular legends, Shivaratri marks the wedding day of Lord Shiva and Parvati. Some believe that it was on the auspicious night of Shivaratri that Lord Shiva performed the ‘Tandava’, the dance of the primal creation, preservation and destruction. Celebrating the festival of Shivaratri devotees observe day and night fast and perform ritual worship of Shiva Lingam to appease Lord Shiva. Various traditions and customs related to Shivaratri Festival are dutifully followed by the worshippers of Lord. In a message of greetings issued to mark the Mahashivarathri Day, President Maithripala Sirisena said that due to the mental depression experienced today as a result of the current fast-track societal pressures, there is an increasing tendency for the people to lean towards spiritual reconciliation. Fulfillment of the aspirations of the Hindus in our country as well as in other parts of the world through such religious rituals would also provide light to the other communities who live with them in harmony. The President mentioned that Mahashivarathri is the day that Hindu devotees all over the world undertake a fast and offer prayers through the day and night to pay homage to Lord Shiva who they consider as the creator of the universe. Prime Minister Ranil Wickremesinghe, in his message said that Mahashivarathri is celebrated by Hindus across the globe to venerate Lord Shiva with great enthusiasm and with a hope for spiritual freedom attained through wisdom. He said that this night celebrated with lights and full of decorations with pure hope for good luck reflects the light of unity within cultural, religious and ethnic diversity experienced by all Sri Lankans.Premier Wickremasinghe opined that it is with immense pleasure he is conveying his best wishes on everyone following Hinduism for blissful celebrations and peace achieved through spiritual wellbeing. Opposition Leader Mahinda Rajapaksa mentioned in his message that freedom of beliefs and religion should play a key role in promoting togetherness and inclusivity through respect for each other. He said that the rich traditions and festivals of Hinduism not only have united our communities together but have also ensured that Hinduism remains effervescent in Sri Lanka. He wished everyone observing, good fortune and prosperity and hope that the festival will be observed in the spirit of harmony."}