{"Header": "LIVE UPDATES: 2019 Budget to be presented today", "Time": " March 5, 2019 18:31 ", "Content": "Budget injecting strength to the people and providing shelter for the poor has been presented A budget to build an entrepreneurship Sri Lanka and injecting strength to the people and providing refuge to the poor was presented in Parliament today. Among the many proposals made in the budget was the granting of a 2500 rupee allowance to public sector employees and providing a free glass of milk to each student. Parliament met at two this afternoon under the patronage of Speaker Karu Jayasuriya. Finance Minister Mangala Samaraweera presented the budget to the house at the invitation of the Speaker. He did so as the 24th Finance Minister of Sri Lanka. It was the 73rd budget of the country that was presented. The Minister said that he was happy to present the budget for 2019 today. The economy has settled down after the turmoil at the end of the previous year and has attained growth. In the face of economic changes and turmoil they were able to bring the economy to a better place. Lonely planet has made Sri Lanka a tourist destination. They were able to increase the tourist arrivals in the country. The rupee had appreciated by 1.5% against the dollar as of late. The Minister said that they now have the opportunity to continue the projects that they brought in. He said they have been able to keep the budget deficit at 4.5%. Delivering his budget speech, the Finance Minister said that special attention was drawn to every field in this budget. A glass of milk for every student More funds allocated for  Gamperaliya Programme Grant  for the electorate has been increased Grant for the religious centres has been increased More funds for the Enterprise loan scheme Priority for the youth followed courses in the NYSC The hotline 1925 is further operative for complaints related to Enterprise Loan Production tax on small truck reduced 250 million rupees to further expand the model agricultural park programme New storage facilities to minimize the post harvests 800 million rupees to encourage rubber cultivation 500 million rupees for the conduct of research under the EDB Issue of permits for the coconut based products reconsidered Cinnamon production will be encouraged Attention paid on the wage of estate workers Allocation made on canal projects increased Fisheries harbours and ferries will be developed Project implemented to provide sanitary facilities Separate washrooms at every main bus stations & railway stations 2000 million rupees allocated for the Nanwamu Lanka Programme Child Care Centres at establishments that have more than 250 employees A three month mandatory maternity leave has been approved Labour Act will be amended National Adult Secretariat will be further strengthened Allowance paid to differently abled persons increased Parks in Weerawila for the rehabilitation of drug addicts Loans facilities for the caring of elders Allowance increased for the disabled persons Payment for the chronic kidney disease patients increased Productive programmes are to be implemented for the drug addicts More funds allocated for the construction of houses in the North & East Loan scheme introduced those who are engaged in foreign employment 32 000 million rupees allocated for the laboratory & class room facilities Fund proposed to support students who highly pass the G.C.E. A/L Examination Legal framework for the regulation & control of preschools A College of Allied Health Sciences will be started at Ruhuna University Cancer Disease Test Unit at Sri Jayawardenapura University Nurses training courses to be introduced for the healthcare 24 750 rupees for the health equipment 1990 Suwa seriya ambulance service to be launched countrywide Free equipment for blood transfusion centres Rabies control project will be expanded 3800 million rupees for the development of the sports sector National Olympic Fund to be strengthened 5000 housing units under the Urban Revival Programme 2000 million rupees for the fine Urban Development Programme New loan scheme for the students who do not gain university entrance 400 million rupees for the training of Tamil medium teachers 700 million rupees to refurbish old Jaffna Urban Council 750 million rupees for the development of Bogambara Prisons Priority given to the Sahasara Bus Modernization Scheme 1000 luxury buses provided with concessions 5000 million rupees for the Light Rail Service Work on the 3 rd stage of  Central Expressway  to begin 10 billion rupees for the rural road development 2500 rupee allowance for the public sector 12 000 million rupees to eliminate pension anomalies 100 million rupees to strengthen the Bribery or Corruption Commission 18 000 million rupees to provide the Samurdhi Allowance 1000 million rupees for the beautification of Colombo city 20 000 million rupees for the payment of compensation impacted by calamities One million rupees for the development of places of worship 200 million rupees for the development of the Madhu Shrine Commando allowance for the Air Force and Navy personnel Hiring allowance to be increased by 100 percent Uniform allowance to be increased from 250 to 600 rupees Motor vehicle production tax will be amended 200 percent deposit in the import of vehicles to be removed Levy on passports amended Tax on locally produced alcohol to be amended Charges for expressways during rush hours to be increased by 100 rupees Tax on casinos and entrance fee to be increased"}