{"Header": "Work on the country’s largest Investment Promotion Zone gets underway", "Time": " March 4, 2019 19:23 ", "Content": "Another significant project to make the country the Kingdom of Economic Revival was launched today. It was with the launching of Sri Lanka’s largest Export Processing Zone in Bingiriya. It was with the launch of such an Investment Processing Zone after 15 years that would generate a large number of direct and indirect jobs. These activities took place under the patron age of Prime Minister Ranil Wickremsinghe. Construction of this massive Investment Promotion Zone on an extend of 1200 acres in Bingiriya was mooted under the aegis of Prime Minister Ranil Wickremasinghe. The first sod of earth was cut at an auspicious time. This new EPZ would be developed in three stages.In the first stage 164 acres will be developed and 25 new industries will be setup. 10.000 direct job opportunities and 3,000 indirect job opportunities would be generated. In the second stage new industries will be established on 282 acres. 25,000 direct and 10,000 indirect jobs are expected to be created in the second stage. Developing of 1,200 acres of the Export Processing Zone will be undertaken in the third and final stage. It will generate 75,000 direct jobs. The development project of the Bingiriya Export Processing Zone is expected to be completed between 8 and 12 years. Among the industrial factories to come up would heavy and light engineering industries, Information Technology and related industries, vehicle spare parts factories, vehicle assembling factories, external services institutes, garment and food processing industries A special project will be in place for the planting of trees to replace the trees removed from the industrial zone. 3000 seedlings were distributed on the occasion with respect to the planting of five seedlings in place of a coconut tree that had been removed. Awarding of 24 houses to low income families took place under the Jayamaga Foundation."}