{"Header": "Schools reopen with full security", "Time": " May 6, 2019 20:02 ", "Content": "Education from Grade Six upwards in all schools throughout the island resumed today after the consolidation of security. A special security programme was unveiled in the Vidyadarsha Vidyalaya at Nochchiyagama in Anuradhapura in view of the commencement of the new school term. The Nochchiyagama Divisional Secretary undertook an inspection tour to look into the security of the schools in the area. A special security programme was in place on behalf of the students and teachers of the Dhammissara National School in Nattandiya. Teachers as well as the students were admitted to the school after a thorough check up. Security in the Vavuniya, Batticaloa and Ampara areas was strengthened with the mediation of the Police and the Army. The provision of security was made by the School Development Committees in collaboration with the Past Pupils Associations. Principal of Galle Southland School Sandhya Pathiranawasam said that security of schools has been further consolidated as there was security provided by the Armed Forces and the Police. Security has been accorded to all schools in the Galle area with the mediation of the defence sectors. Western Province Governor Azad Sally engaged in an observation tour of several leading schools within Colombo today to inspect the security that has been accorded to the schools. The Governors inspected the security of several schools including Royal College and Visakha Vidyalaya. Schools in the Northern Province reopened as usual today. These schools opened after the consolidation of security. The usual arrival of students was witnessed in the schools. North Central Deputy Inspector General of Police P.S. Sandungahawatte said that full security had been accorded to all schools in the North Central Province. A special security programme was in place in the environs before the commencement of the schools. Several senior Police Officers joined in the inspection of schools in the area. Principals claimed that necessary security has been ensured in all schools in the Ambalangoda area. The special security programme is effective with the mediation of the security sectors and the school security committees. In the meantime, Additional Education Secretary R.M.M. Ratnayake said that the Government arrived at the decision of opening the new school term after the defence sectors assured the consolidation of security in the schools. He said that security has been strengthened for the opening of schools today. The schools were again inspected yesterday through the deployment of the Police and the Security Forces. Security was consolidated when schools were to reopen last week. Thereafter they continued their discussions on security during the rest of the last week. Again inspections were also carried out yesterday to ensure full security. The decision to open the schools were taken following the consolidation of security by the intelligence and the defence sectors."}