{"Header": "Search operations still continue", "Time": " May 6, 2019 20:03 ", "Content": "Search operations are still continuing countrywide. Nine terrorist suspects were rounded up in special raids carried out by the Special Task Force in two places yesterday. The Special Task Force officers of the Kebithigollewa camp carried out a raid and succeeded in apprehending seven persons suspected to be involved in the national Thawheed Jamath Organization. They seized seven suspected bank account books, 18 hard discs, three sets of documents and an unregistered motorcycle. The hard discs and the documents were buried. Meanwhile, a person suspected to be involved in terrorist activities was apprehended with a tab in a search operation in the Beruwala area. The Special Task Force said that they arrested another person who was unable to consolidate his identity. The security sectors have recovered a parcel abandoned on the road in the Kattankudi area with 243 knives. The raid was carried out jointly by the Special Task Force and the Police. A suspect has been arrested with 215 official seals of Government offices and a laptop as well as a printer used for their printing in the Eravur area. The Eravur Police said that several knives and swords were recovered from garbage dumps. The raid was carried out on a tip off received by the Police. In the meantime, the Army recovered a haul of explosives abandoned in a deserted land near the Eravur Lagoon. There were 350 T-56 live bullets, six magazines and two hand grenades. The Army defused the hand grenades. A person died in the Marawila area in a clash that occurred with the Police when attempts were made to arrest him. A Police Constable who was injured in a knife attack unleashed by the suspect has been admitted to the Marawila Hospital. 35 ammunitions and more bullets were recovered from an Almira in a hotel in the Damana Thittha Ilukchena Junction Ampara. The Police said that they recovered more hidden ammunition with the assistance of Police dogs. Five suspects were arrested with respect to the incident."}