{"Header": "Search operations continue in the island", "Time": " May 2, 2019 19:38 ", "Content": "A person suspected to be a member of the Thowheed Jamath Organization has been apprehended during a search operation carried out in the Thihariya Kahataowita area in Nittambuwa. Several materials including CD containing extremist lectures were recovered from his possession. Further search operations are continuing throughout the island. A drone camera and several CDs containing lectures of the organization were recovered from his possession. Also the Police took into custody two hard discs containing extremist lectures and a laptop. The Police said that it contained lectures delivered in the Kattankudy area. He had appeared as a cameraman. Several equipment including four drone cameras were recovered during a search operation carried out in the Bandarawela area. A person said to be member of the clergy and three persons who were unable to consolidate their identity were arrested. The Police said that a secret mosque had been operating in the area without any registration. Although mosque had been operating under the guise of a dhamma school, it is revealed that this dhamma school had been closed down two years ago. There is information that persons from various parts of the country had been visiting this mosque. The Police had also recovered an air rifle from the cultivated land. Several relatives of Mohammed Rishaf who is in custody over the seizure of a stock of white cloth have been arrested. The group have been arrested for sheltering the suspect. Several persons including his father and brother in law were taken into custody. A suspicious motor vehicle had been recovered from the Vettumakada area in Kalutara during a search operation. Three suspects have also been arrested. Although the suspect said he had rented out this motor vehicle, it was recovered while it was hidden in a house close to his residence. The Police said that the number plates had been fixed so that it could be easily removed. The Police had raided a centre that had been producing fake number plates in the Kegalla area. It had been operating as a centre, selling motor spare parts. Two suspects were arrested. The Police also seized a printer and two suspicious motorbikes. The Army defused a hand grenade that was hidden under a bridge in the Sivanagar area in Kilinochchi. The defence sectors suspect that the hand grenade had been hidden due to a search operation proceeding in the area. The Hatton Police have apprehended a youth residing in the Malliappuwa area in Hatton and holding membership of the IS terror outfit over the recovery of nine knives. His brother too was arrested. This youth is currently residing in Yemen His house was inspected following tip off received by the Police. The Knives were recovered from a storeroom in the house. He has last visited the island in 2016. The brother of the suspect arrested was produced before the Hatton District Judge and released on a surety of two million rupees. Meanwhile the Police have commenced investigations on two youths who attempted to take photographs of the Holy Cross Church in Hatton."}