{"Header": "Search operations continue in many areas", "Time": " May 3, 2019 19:08 ", "Content": "Search operations are still continuing in the island. The Police, the Special Police Task Force and the Armed Forces have joined in these search operations. Based on a tip off received by the Army, the house of a hospital security officer in the Pulmuddai area was searched. The defence sectors said that they were able to recover 89 detonators 32 service thread, two detonator charges and eight litres of water gel. The main suspect had fled the house while his brother was taken into custody. 13 suspects have been taken into custody along with a 12 bore gun, 12 knives and a video camera during a special search operation carried out in the Kandy and Wattegama Police Divisions. The Police, the Police Special Task Force and the Army joined in this operation. Comprehensive investigations are being carried out with respect to the suspects. A motorcyclist was apprehended with a firearm in the Katuwana area in Hikkaduwa. A motorcyclist riding the bike with a firearm was injured after it got fired. The motorcyclist was injured. The incident happened in the Katuwana area in Hikkaduwa. The injured cyclist was admitted to the Karapiitiya Hospital while the other was arrested. The Police also recovered from the suspects two locally produced firearms, six live bullets and two mobile phones. 10 knives hidden under a culvert near a shrub in the Wewagedara area in Kurunegala area have been recovered. The dog brought by the Police travelled about two kilometres and found two suspicious swords and a wire role during an inspection carried out in a farm by the Police along with the Army. They were able to nab two suspicious persons. A suspicious letter and several CDs were recovered from a mosque within the Moneragala town. A Moulavi and another suspect were arrested. Meanwhile, a cab used by the Army was found near a shop in the town. The colour of the cab had been changed. A live hand grenade and 15 live ammunitions were recovered from the house that is under construction in the Welambada area in Udunuwara. There were also several other items including a night vision, video tapes of the National Thawheed Jamath Organization, books and a computer. Two suspects were taken into custody with regard to this incident. One of the suspects Hakthan Ahamed is said to be an accomplice of the suspects who demolished a Buddha Statue in the Mawanella area. Meanwhile several materials including video tapes of the National Thawheed Jamath organization and believed to have been set on fire, have been detected from another house. Nine sets of women’s clothes and an individual reported to be a member of an extremist group have been taken into custody from the Udathutthiripitiya area in Yakala based on a tip off received by the Weeragula Police. The suspect is reported to have rented out a room in this house."}