{"Header": "Gotabhaya says he will fulfil all the proposals mentioned in his policy statement", "Time": " November 4, 2019 19:05 ", "Content": "Sri Lanka PodujanaPeramuna Presidential candidate Gotabhaya Rajapaksahas said that he will practically fulfil all the proposals mentioned in his policy statement. Presidential candidate Gotabhaya Rajapaksa made this pledge addressing a public meeting organized to ensure his victory at the Presidential election. This public meeting was held in the Ahungalla area in Balaptiya. A large gathering including Opposition Leader Mahinda Rajapaksa and many peoples representatives joined in this rally. Gotabhaya Rajapaksa said that a massive growth was reported in the tourism industry after the end of the war. Many new industries were launched and new entrepreneurs surfaced. He said that he would draw special attention towards the tourism sector. Security and stability would be consolidated. He would encourage tourist attractions and also would explore new markets and extend facilities to them. If the new Government undertake to explore these avenues, the public sector and the entrepreneurs would do the balance. As such Gotabhaya Rajapaksa said that they had mentioned in their policy statement that they should attract seven million tourists for a ten Billion Dollar economy. This he said could generated a large number of jobs. These are practical things. There should be a leadership and dedication to achieve this. He said that they have presented a clear programme to develop the economy in this manner. As such Gotabhaya Rajapaksa called on the people to place their trust in him. He said that he is a person who had fulfilled the responsibilities vested him in this manner. As such he assured that he would discharge all the responsibilities vested in him. Opposition Leader Mahinda Rajapaksa said that they have presented a very clear policy statement with respect to clear programme, generation of jobs, production, education, the agricultural and fisheries industries and development of tourism industry. He has a good vision to assure a good price for local products. Mahinda Rajapaksa said that they are prepared to implement this policy statement to the letter. Meanwhile, another meeting was held in Colombo expressing support to Presidential candidate Gotabhaya Rajapaksa. This meeting was held under the patronage of Opposition Leader Mahinda Rajapaksa to discuss the problems of lecturers."}