{"Header": "Rosy Senanayake praises Sajith’sinitiative", "Time": " November 3, 2019 19:17 ", "Content": "Mayor of the Colombo Municipal Council Rosy Senanayake says the decision of Presidential Candidate Sajith Premadasa to provide sanitary napkins to women is a historical decision taken by any leader in the country. Rosy Senanayake made the comment at a media briefing held in Colombo. She highlighted that young girls and women living in poverty face the challenge in their menstrual cycle as they are unable to purchase sanitary napkins at exorbitant rates. Rosy Senanayake noted that Presidential Candidate Premadasa’s move will benefit a large number of women community in the country including school girls and university students. Rosy Senanayake highlighted that people belonging to the Pohottu party have not paid their attention on women. According to the Colombo Mayor a regional politician who raped more than 100 women is representing the Pohottu party on political stages. The politicians who raped a female tourist and killed her boyfriend are also stand by the Pohottu party. She emphasised that the Pohottuparty has never denounced these acts and never raised their voice in favour of the rights of the women of the country. Meanwhile, a group of blind people today extended their support to presidential hopeful Sajith Premadasa. Representing the group NuwanthaSudesh stated that Sajith Premadasa has drawn attention on issued of the blind people and has inserted a clause in his policy manifesto to protect rights of the blind people. He said that they discussed with the Presidential Candidate about more issues of the blind people and the Presidential Candidate welcomed their suggestions. NuwanthaSudesh said that a large number of handicapped people right across the island will cast their votes in favour of Sajith Premadasa. Meanwhile, the SLFP Chief Organizer of Negambo extended his support to Presidential Candidate Sajith Premadasa today. Addressing the media Parliamentarian Kavinda Jayawardena said that true SLFPers have identified the realities in the current situation. He said that former President Chandrika Bandaranaike also joined the campaign of Sajith Premadasa rejecting to support the rival candidate. Addressing the press briefing SLFP Chief Organizer of NegamboLalithDensil said that the decision to support Sajith Premadasa in upcoming presidential election is one of best decisions he has ever taken in his political life. LalithDensil further said that he hopes Sajith Premadasa will address hot button issues of the general masses and will steer the country towards development."}