{"Header": "Gotabhaya says he will fulfill the responsibility as vested in him in 2005", "Time": " November 1, 2019 18:48 ", "Content": "Sri Lanka Podujana Peramuna Presidential candidate Gotabhaya Rajapaksa has said that as he fulfilled the responsibility vested in him in 2005, he would properly meet the responsibility vested in him this time by the people in the same manner. Sri Lanka Podujana Peramuna Presidential candidate Gotabhaya Rajapaksa made these references addressing a public rally held in the Welikada area in Rajagiriya. This propaganda rally was organized by Kotte Mayor Madhura Vithanage to ensure the victory of Gotabhaya Rajapaksa. Opposition Leader Mahinda Rajapaksa and at large gathering including many people’s representatives joined in this rally. Gotabhaya Rajapaksa said that the youth of the nation is highly strained as vast unemployment prevails in the country. New jobs should be created under a thriving economy. The youth should be given the opportunity and vocational training as to connect directly with the national economy. According to him the Policy Statement of his is inclusive of clear solutions for the issues in national security and development alike. All challenges that were posed at the time of appointment of Mahinda Rajapaksa in 2005, were surmounted immediately. The duties he was entrusted with, were totally fulfilled. Gotabaya Rajapaksa pledged follow suit when elected in the near future. Meanwhile another public rally was held in Dehiwala to consolidate the victory of Gotabhaya Rajapaksa. It was also attended by a large gathering. This public meeting was organized by former Dehiwala Mount Lavinia Mayor Dhanasiri Amaratunge. Gotabhaya Rajapaksa pointed out that a future government led by him will eradicate corruption from the nation. National security will be consolidated, just as the terrorism was routed in 2009. The Presidential candidate urged the people discharge their responsibility at the election. In turn Gotabaya Rajapaksa pledged to create a strong and secure nation."}