{"Header": "Grade 5 scholarship examination is only a memory test; Education Minister", "Time": " October 5, 2018 19:18 ", "Content": "Education Minister Akila Viraj Kariyawasam has said that the Grade 5 scholarship examination is only a memory test and it should not be used to measure the children. The Minister further said that it is the onus of the teacher to mete out justice to every child. The Minister said that the scholarship results were released this morning. The top rankers are not the city centred schools. They are from schools which do not enjoy all facilities. The Scholarship Examination as well as the Ordinary Level and Advanced Level Examinations are only examinations which examines the memory. The Guru Prathiba Prabha 2018 Teachers and Principals appreciation national function was held in Colombo today. It was organized under the patronage of Minister Akila Viraj Kariyawasam.  The event was organised to mark World Teachers Day. A large gathering including State Minister V. Radhakrishnan and Education Secretary Sunil Hettiarachchi joined in the occasion. The Ministry of Education is annually organizing the Guru Prathiba Prabha Teachers Principals Felicitation function. Its purpose is to evaluate the services of the teachers and principals. The Ministry of Education has implemented a number of programs in the past few years aiming at improving their professional integrity and quality of life. Instead of archaic regulations and circulars action was initiated to prepare them to suit the present needs. Its aim is to direct a teacher to the school network excelled in international standards. As a result the present Government took action to recruit nearly 4000 principals holding the Principals Examination that had not been held for 10 years. The Minister said that during these three and a half year period they had taken a number of measures not only to strengthen the profession but also to strengthen the network. He made queries from the gathering whether they could remember a period in which such a large number of human resources had been recruited. He said he along with his Secretary has finalized arrangements to fill all vacancies in the network by 31st December this year. The Ministry of Education has implemented a number of programs in the past few years aiming at improving their professional integrity and quality of life. The Minister said that permission had been sought to fill all vacancies in the national schools. Action will be taken to eliminate salary anomalies in the future. During this period action had been taken to recruit 2896 teacher assistants for estate schools. Measures were also taken to recruit 1732 qualified voluntary teachers for the Northern and Eastern Provinces. In addition the Education Ministry has taken initiatives to introduce new subjects to the school curriculum to suit the future."}