{"Header": "Hassan completes unique double, U.S. end relay gold drought", "Time": " October 6, 2019 13:57 ", "Content": "Sifan Hassan of the Netherlands completed a unique double when she dominated the race to win the 1,500 metres, adding to the 10,000 metres title she won earlier at the IAAF World Championships in Doha, Qatar. In doing so, she became the first athlete, male or female, to win the two events at a single Olympic Games or world championships. The United States blazed to the 4×100 metres relay title setting a new American record of 37.10 seconds and ending a 12-year gold medal drought in the event. Christian Coleman, world champion in the 100m, put the Americans ahead with a stunning start and 200m gold medallist Noah Lyles completed the job on the last leg. Jamaica stormed to gold in the women’s 4×100 metres relay, beating Britain in a battle that featured 100 and 200m winners Shelly-Ann Fraser-Pryce and Dina Asher-Smith. Since 2005 the United States and Jamaica have dominated the event at the worlds, with the Americans topping the podium four times. American Joe Kovacs produced the third best shot put of all-time of 22.91 metres to snatch the gold medal from New Zealand’s Tomas Walsh with his final throw. Holder Walsh had looked poised for a successful defence of his crown when he opened the competition with 22.90 but he was forced to settle for bronze when he was beaten by another American at the death. Hellen Obiri of Kenya displayed her dominance of the 5,000 metres by winning a second consecutive world title in a tight race at Khalifa International Stadium. She had entered the competition with the fastest time of the season, ran the first kilometre in less than three minutes and stayed ahead of the pack for most of the race. Venezuela’s Yulimar Rojas retained her world triple jump title with a display which reflected her recent dominance of the event as she twice soared past 15 metres. She won with a huge jump of 15.37 metres, only four centimetres short of the second longest jump in history that she produced in Spain last month."}