{"Header": "UNP holds its 72nd Anniversary on an elaborate scale; Prime Minister says the party has begun to groom a new generation of leaders", "Time": " September 6, 2018 18:53 ", "Content": "The 72nd Anniversary of the United National Party was held on an elaborate scale today under the patronage of Party Leader Prime Minister Ranil Wickremasinghe. The Prime Minister pointed out on this occasion that the Government and the Party were successfully moving forward. The United National Party’s 72nd Anniversary was celebrated today under the theme “72 years of Work and Work to be done.” The Anniversary celebrations were held under the patronage of Prime Minister Ranil Wickremsinghe at the Sirikotha United National Party Head Office. The function commenced after the conduct of multi religious observances. Commemorating the past leaders of the United National Party, Prime Minister Ranil Wickremasinghe garlanded their statues. Many party stalwarts including Ministers and Parliamentarians graced the occasion. Addressing the function, Prime Minister Ranil Wickremasinghe said that they were today commemorating their Party’s 72nd anniversary. The launch of 138 housing projects took place yesterday. This was a historic incident. He said that they have formed the party to rule the country if they win the elections and also to sit in the Opposition if they lost it. The United National Party experienced them during its 72 year history. The Prime Minister further said that they took over power in 2015 not as a UNP Government but a national Government. The Prime Minister said that they took over power during a very difficult period. He asked as to how a group that cannot organize a proper demonstration can rule the country. He stressed that they were working on a programme to secure an economy that could repay loans for the next generation by the year 2020. At the same time they have mooted the Gamperaliya project in additional to Enterprise Sri Lanka. There are more programmes to be launched. Jobs are being given in addition to the Samurdhi. However, they had to move forward in the midst of several problems. He assured victory at the next elections. Plans should be drawn up to move beyond 2020 and reach 2030. Prime Minister Ranil Wickremasinghe mentioned that they were grooming the new generation of leaders, who will take over the leadership in the future. He added that they have to think about 2030. United National Party Parliamentarians said that they would strengthen the party in future elections. There is no power of the people in “Pohottuwa.” What is left is the United National Party and their 72nd Anniversary. UNP Assistant Leader Ravi Karunanayake said that the late D.S. Senanayake launched the United National Party 72 years ago giving equal consideration to all religions and communities to carry forward the country building unity. He said that they should think anew and enter the collective path of victory. National Organizer Naveen Dissanayake said that their party has transformed into a one safeguarding the country’s unity and sovereignty. He said it is a party dedicated to democracy. He called on everyone to unite and move forward with strength. He said that their party would be transformed to face any elections in the future and achieve victory. Minister Akila Viraj Kariyawasam said that no one was able to weaken or destroy their Party. The Party is still young. He added that the most beneficial election for the Party is the Presidential election. This is the election that will come in another one and a half years."}