{"Header": "President commences state visit to Nepal", "Time": " September 1, 2018 18:54 ", "Content": "President Maithripala Sirisena commenced his two day state visit in Nepal today following the end of BIMSTECK Summit in Kathmandu in Nepal. Marking the commencement of his tour, the President engaged in religious practices at several religious places including Lumbini where the Buddha was born.President Maithripala Sirisena who went to the Lumbini sacred area this morning, was warmly received by their Chief Provincial Minister and the Minister of Culture. Thereafter the President took part in religious activities. The President was given the rare opportunity to touch and worship the place where Prince Siddhartha was born. The Trustee of Lumbini Sri Lanka Maha Vihara Venerable Galahapitiya Premarathana Thera conducted the religious rituals. The President requested the officials to inform him about the development activities conducted by the Lumbini Development Foundation. He said that he was prepared to give any assistance for that. Thereafter the President worshiped the Maya Devi Viharaya at the Lumbini sacred area. The temple which has been built in the name of Princess Mahamaya, who was the mother of the Buddha, has been included in world heritage list by UNESCO in 1997. The President was given a special memento at the temple. Thereafter the President visited Sri Lanka Maha Viharaya at Lumbini sacred area. He went to the temple which is being managed by the Sri Lanka Malwathu Chapter, worshiped the sacred relics kept there.    President Maithripala Sirisena inspected the Dutugemunu Pilgrims Rest built for the convenience of Sri Lankan devotees who arrive in Lumbini, looked into the shortcomings at the place. Thereafter he planted a Naa Sapling at the premises to mark his arrival at the place. Meanwhile the President attended to religious practices yesterday at the famous Pashupathinath Kovil in Kathmandu, Nepal. It has been declared as a world heritage site in 1979 by UNECO."}