{"Header": "President suggests death penalty for those who misuse public property", "Time": " September 5, 2018 19:07 ", "Content": "President Maithirpala Sirisena has said that death penalty should be handed down to those who misused public funds and properties. He suggested that all the party leaders should consider the proposal and make necessary measures to draft laws in this regard. Speaking further he said that the Good Governance Government was dedicated to establishing a clean administration with the country devoid of fraud and corruption through the enforcement of decisions which were not possible to be taken for more than a seventy year period after gaining independence. The Parliamentary Committee on Public Accounts is monitoring and evaluating the performance of all state institutions. This year’s awards ceremony was held today at the parliament premises for the second occasion. The Auditor General goes beyond the traditional method of examining the Auditor General’s reports on government agencies and adhering to Financial Control Regulations and regulations of all government organizations and obtaining information on performance through a computerized network program. It is done thereafter to assess the higher performance of the institutions according to the information analyzed and investigated. All government institutions across the country were inspected through the computer networking system of the Parliament relating to the 2016 fiscal year. Accordingly, the information of all the Ministries of the Central Government, all Departments, Special Units, District Secretariats, and Local Authorities from 837 institutes have been evaluated under various categories.Accordingly, awards were presented to 101 top performers in the fiscal year concerned. Expressing his views on the occasion, President Maithripala Sirisena said that is it being planned to soon establish the Audit Service which was discussed for a period of forty to fifty years. The President highlighted the importance of protecting the physical and human resources of institutions that work against corruption and fraud. Meanwhile the interim report of the Office of the Missing Persons established to look into information on the disappeared was handed over to the President at the Parliamentary Complex today. The report was handed over by the Chairman of the Commission, Attorney Saliya Peiris, and this interim report details the investigations carried out within six months."}