{"Header": "பிரதமரின் முதியோர் மற்றும் சிறுவர் தின வாழ்த்துச்செய்தி", "Time": " அக்டோபர் 1, 2018 10:53 ", "Content": "உலக சிறுவர் முதியோர் தினத்தைக் கொண்டாடும் இன்றைய தினத்தில் சிறுவர் உலகினைப் பாதுகாப்பதற்காக அர்ப்பணிப்புடன் செயற்படுவதற்கும், வயதான முதியோருக்குக் கிடைக்க வேண்டிய அன்பு, கண்ணியம், அவதானத்தினை வழங்கவும் திடசங்கற்பம் பூணுவோம் என்று பிரதமர் ரணில் விக்கிரமசிங்க தெரிவித்துள்ளார். பிரதமர் வெளியிட்டுள்ள உலக சிறுவர் மற்றும் முதியோர் தினச்செய்தியில்  இவ்வாறு குறிப்பிட்டுள்ளார். மேலும் அந்த செய்தியில் குறிப்பிடப்பட்டுள்ளதாவது, மனிதனிடம் காணப்படும் மிகவும் உன்னதமான வளம் பிள்ளைகள் என்பதில் இரு கருத்துக்கு இடமில்லை. அவர்களது வாழ்வினை மேம்படுத்துவதற்கு எந்தவொரு அர்ப்பணிப்பினையும் செய்ய பெற்றோர் தயாராக உள்ளனர். முழு வாழ்வினையும் தமது பிள்ளைகள் மற்றும் சமூகத்திற்காக அர்ப்பணித்த இரண்டாவது குழந்தைப் பருவத்தில் வாழ்வோர் எனக் கருதப்படும் முதியோரையும் அவ்வாறே கவனித்துப் பராமரிப்பது எமது பொறுப்பாகும். ‘துணிச்சலுடன் முன்னோக்கிப் பயணிக்க சிறுவர்களுக்குப் பக்கபலமாக இருங்கள்’ என்பது உலக சிறுவர் தினக் கருப்பொருளாகக் காணப்படும்போது, ‘மனித உரிமைகளுக்காக முன்னின்ற மூத்த பிரஜைகளை கௌரவிப்போம்’ என்பது உலக முதியோர் தினக் கருப்பொருளாகக் காணப்படுகிறது. சிறுவர்கள் மற்றும் முதியோர் தொடர்பாக எமது கடமைப் பொறுப்பு யாது என்பதைப் புதிதாக சிந்திப்பதற்கு இக்கருப்பொருள்கள் எம்மை ஊக்குவிக்கின்றன. ஒருபுறத்தில் போட்டித்தன்மை வாய்ந்த கல்வி ஒழுங்கின் பிடியில் குழந்தைப் பருவம் சிக்கியுள்ளதுடன், மறுபுறத்தில் நவீன தொடர்பாடல், தொழிநுட்ப முன்னேற்றம் சிறுவர் உலகினை ஆக்கிரமித்து வருகிறது. மதுபானம், போதைப் பொருட்களின் அச்சுறுத்தல், சிறுவர் துஷ்பிரயோகங்கள், சிறுவர்களைத் தவறான வழியில் பயன்படுத்தல் போன்றனவும் சிறுவர்களுக்கு எதிராக இடம்பெறுகின்றன. இந்த எல்லா வகையான தடைகளின் மத்தியிலும் வாழ்வினை ஒழுங்கமைப்பதற்கு வளர்ந்தோரான எமது உதவியும் வழிகாட்டலும் பிள்ளைகளுக்குக் கிடைக்க வேண்டியுள்ளது. வேறுபட்ட சமூக, பொருளாதாரப் பிரச்சினைகள் மத்தியில் ஆதரவற்றவர்களாக மாறும் வயதான முதியோரைக் கவனித்துப் பராமரிப்பதற்கு மனிதாபிமானரீதியில் பங்களிக்க வேண்டும் என்பதுடன், சர்வதேசரீதியான முதியோர் பராமரிப்புச் சேவையிலிருந்து அறிவு மற்றும் அனுபவங்களைப் பெற்றுக்கொண்டு அதற்கு விரிவான வேலைத்திட்டமொன்றை செயற்படுத்துவதும் அத்தியாவசியமானதாகும். உலக சிறுவர் முதியோர் தினத்தைக் கொண்டாடும் இன்றைய தினத்தில் சிறுவர் உலகினைப் பாதுகாப்பதற்காக அர்ப்பணிப்புடன் செயற்படுவதற்கும், வயதான முதியோருக்குக் கிடைக்க வேண்டிய அன்பு, கண்ணியம், அவதானத்தினை வழங்கவும் திடசங்கற்பம் பூணுவோம்."}