{"Header": "இன்றைய காலநிலை", "Time": " அக்டோபர் 1, 2018 09:52 ", "Content": "இலங்கையைச் சூழவுள்ள கீழ் வளிமண்டலத்தில் ஏற்பட்டுள்ள தளம்பல் நிலை காரணமாக நாட்டில், குறிப்பாக வடமத்திய, மத்திய, சப்ரகமுவ மற்றும் ஊவா மாகாணங்களில் காணப்படும் மழையுடனான வானிலை நிலைமை மேலும் அதிகரிக்குமெனவும் அடுத்த சில நாட்களுக்கு (ஒக்டோபர் 1 முதல் 3 வரை) தொடருமெனவும் வளிமண்டலவியல் திணைக்களம் தெரிவித்துள்ளது. நாட்டின் பெரும்பாலான பிரதேசங்களில் பிற்பகலில் அல்லது மாலையில் மழையோ அல்லது இடியுடன் கூடிய மழையோ பெய்யக் கூடிய சாத்தியம் காணப்படுகின்றது. மத்திய, ஊவா, சப்ரகமுவ, மேல், மற்றும் வடமேல் மாகாணங்களிலும் காலி மற்றும் மாத்தறை மாவட்டங்களிலும் சில இடங்களில் 100 மி.மீக்கும் அதிகமான பலத்த மழைவீழ்ச்சி எதிர்பார்க்கப்படுகின்றது. தென் மற்றும் கிழக்கு மாகாணங்களில் கரையோரப் பிரதேசங்களில் பல இடங்களில் காலை வேளையிலும் மழைவீழ்ச்சி எதிர்பார்க்கப்படுகின்றது. இடியுடன் கூடிய மழை பெய்யும் வேளைகளில் அப் பிரதேசங்களில் தற்காலிகமாக பலத்த காற்றும் வீசக்கூடும். மின்னல் தாக்கங்களினால் ஏற்படக்கூடிய பாதிப்புகளை குறைத்துக்கொள்ள தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்துக் கொள்ளுமாறு பொதுமக்கள் அறிவுறுத்தப்படுகின்றார்கள். புத்தளத்திலிருந்து கொழும்பு காலி மற்றும் ஹம்பாந்தோட்டை ஊடாக பொத்துவில் வரையான கரையோரத்திற்கு அப்பாற்பட்ட கடற்பரப்புகளில் பல இடங்களில் மழையோ அல்லது இடியுடன் கூடிய மழையோ பெய்யக் கூடிய சாத்தியம் காணப்படுகின்றது. புத்தளத்திலிருந்து கொழும்பு ஊடாக காலி வரையான கடற்பரப்புகளில் சில இடங்களில் பலத்த மழைவீழ்ச்சி எதிர்பார்க்கப்படுகின்றது. கொழும்பிலிருந்து காலி ஊடாக ஹம்பாந்தோட்டை வரையான கடற்பரப்புகளில் காற்றானது மேற்கு முதல் தென்மேற்கு வரையான திசைகளிலிருந்து வீசுவதுடன் காற்றின் வேகமானது மணித்தியாலத்துக்கு 20-30 கிலோ மீற்றர் வரை காணப்படும். நாட்டைச் சூழவுள்ள ஏனைய கடற்பரப்புகளில் காற்றானது மாறுபட்ட திசைகளிலிருந்து வீசக்கூடும். காற்றின் வேகமானது மணித்தியாலத்துக்கு 15-30 கிலோ மீற்றர் வரை காணப்படும். இடியுடன் கூடிய மழை பெய்யும் நேரங்களில் கடற்பகுதிகளில் அவ்வப்போது பலமான காற்று வீசுவதுடன் அக் கடற்பிரதேசங்கள் கொந்தளிப்பாகவும் காணப்படும். கடலில் பயணம் செய்வோரும் மீனவ சமூகமும் இவ்விடயத்தில் அவதானமாக இருக்குமாறு வளிமண்டலவியல் திணைக்களம் குறிப்பிட்டுள்ளது."}