{"Header": "பெருந்தோட்ட மக்களின் சம்பள பிரச்சினை தொடர்பில் இன்றைய விவாதத்தில் முக்கிய கவனம்", "Time": " ஏப்ரல் 3, 2019 13:16 ", "Content": "பாராளுமன்றம் காலை 9.30 க்கு கூடியது. தபால் சேவைகள் மற்றும் முஸ்லிம் சமய விவகார அமைச்சு, பெருந்தோட்ட கைத்தொழில் அமைச்சு, மலையக புதிய கிராமங்கள், உட்கட்டமைப்பு வசதிகள் மற்றும் சமூக அபிவிருத்தி அமைச்சு ஆகியவற்றுக்கான நிதி ஒதுக்கீட்டு விவாதங்கள் இன்றைய தினம் பாராளுமன்றத்தில் இடம்பெறுகிறது. ஆளும்கட்சி, எதிர்கட்சி உறுப்பினர்கள் கருத்துக்களை முன்வைத்து வருகின்றனர். இதற்கமைய தபால் சேவை வசதிகளை சகல பிரதேசங்களுக்கும் பெற்றுக்கொடுக்க நடவடிக்கை எடுக்கப்படுமென அமைச்சர் அப்துல் ஹலீம் பாராளுமன்றத்தில் தெரிவித்தார். யுத்தத்தினால் பாதிக்கப்பட்ட பிரதேசங்களில் உபதபால் அலுவலகங்களை ஸ்தாபிக்க எதிர்பார்க்கப்பட்டுள்ளதாக அவர் குறிப்பிட்டார். இந்நிலையில் இதற்கான கட்டிடத்தை பெற்றுக்கொள்ள உத்தேசித்துள்ளதோடு திட்டத்திற்கு தேவையான சகல நடவடிக்கைகளும் எடுக்கப்படவேண்டுமென அமைச்சர் அப்துல் ஹலீம் பாராளுமன்றத்தில் குறிப்பிட்டுள்ளார். பெருந்தோட்ட மக்களின் நலன்புரிக்காக ஐக்கிய தேசியக்கட்சி அரசாங்கமே வேலைத்திட்டங்களை முன்னெடுத்ததாக பாராளுமன்ற உறுப்பினர் ரோஹினி கவிரத்ன தெரிவித்தார். அம்மக்களுக்கான குடியுரிமையினை எமது ஜனாதிபதி ஜே.ஆர்.ஜயவர்த்தன பெற்றுக்கொடுத்தார். அதேபோல் அம்மக்களின் தொழில் உரிமையினை பெற்றுக்கொடுக்கவும் அவர் பாரிய சேவையினை முன்னெடுத்தார். அதுமாத்திரமின்றி பெருந்தோட்ட மக்களுக்கு சுகாதார வசதிகளை மேம்படுத்த தோட்டப்புற வைத்தியசாலைகளை அமைச்சு அதன் ஊடாகவும் அம்மக்களுக்கு நலன்புரி வேலைத்திட்டங்கள் ஐக்கிய தேசிய கட்சி அரசாங்கத்தினால் ஆரம்பத்தில் முன்னெடுக்கப்பட்டது. அண்மைய காலத்தை பொறுத்த வரைக்கும் அம்மக்கள் வெள்ளைக்காரர்கள் அமைத்துக்கொடுத்த லயன் அறைகளிலேளே வாழ்ந்து வந்தனர். ஆனால் நாம் அவர்களுக்கு 7 பேர்ச்சஸ் சொந்த காணியில் வீடுகளை அமைத்து கொடுத்துவருகிறோம். அதுமாத்திரமல்ல கடந்த 3 வருடங்களில் கம்பெரலிய வேலைத்திட்டத்தின் ஊடாக பெருந்தோட்ட வீதிகளை புனரமைப்பதற்கும் எமது அரசாங்கத்தால் முடிந்துள்ளதாக பாராளுமன்ற உறுப்பினர் ரோஹினி கவிரத்ன தெரிவித்தார். இதேவேளை பெருந்தோட்ட மக்களின் சம்பள பிரச்சினை உள்ளிட்ட மேலும் சில பிரச்சினைகள் தொடர்பில் இன்றைய விவாதத்தின் போது முக்கிய கவனம் செலுத்தப்பட்டது. விவாதத்தில் கலந்துகொண்டு ராஜாங்க அமைச்சர் வடிவேல் சுரேஷ் கருத்து வெளியிட்டார். மலையக மக்கள் பல ஜனாதிபதிகளையும் பல அரசாங்கங்களையும் உருவாக்கியுள்ளனர். அவ்வாறு அமைக்கப்பட்ட அரசாங்கங்கள் 10 பதினைந்து வருடங்கள் ஆட்சி செய்தன. அப்போது அவர்கள் மக்களுக்கு சிறப்பான சேவையினை வழங்கியிருந்தால் மலை நாடு சிங்கப்பூராக மாறியிருக்குமென தெரிவித்தார். அவர்களுக்கான சம்பளம் ஆயிரம் ரூபாவல்ல 2 ஆயிரம் ரூபா வரை வழங்க முடிந்திருக்குமென வடிவேல் சுரேஷ் சுட்டிக்காட்டினார். இவ்விவாதத்தில் கலந்துகொண்ட அமைச்சர் பழனி திகாம்பரம் பெருந்தோட்ட மக்களுக்கான சம்பள பிரச்சினை தொடர்பில் கருத்து வெளியிட்டார். அம்மக்களுக்கு குறைந்தபட்சம் ஒருநாளைக்கு 50 ரூபா சம்பளத்தை அரசாங்கம் அதிகரித்து தருமென நாம் உறுதியளித்திருந்தோம். அதனை வழங்காவிட்டால் அரசிலிருந்து நாம் விலகுவதாக தெரிவித்தோம். அதற்கமைய அமைச்சர் நவீன் திசாநாயக்க அதற்கான அமைச்சரவை பத்திரமொன்றை சமர்ப்பித்து அதற்கு அனுமதியும் கிடைத்துள்ள நிலையில் இம்மாதத்திலிருந்து அந்த 50 ரூபா கொடுப்பனவு சம்பளத்துடன் வழங்கப்படும். உங்களை விட நான் பெருந்தோட்ட மக்களை பற்றி நன்கு தெரிந்தவன். ஆயிரம் ரூபா சாத்தியமில்லாத ஒன்று. அதனால் பெருந்தோட்ட கம்பனிகளுடன் பேச்சுவார்த்தை நடத்தி நியாயமான சம்பளத்தை பெற்றுக்கொடுக்க வேண்டுமென தான் தெரிவித்ததாக அமைச்சர் பழனி திகாம்பரம் இன்று பாராளுமன்றத்தில் சுட்டிக்காட்டினார். விவாதத்தில் கலந்துகொண்டு அமைச்சர் நவீன் திசாநாயக்கவும் கருத்து வெளியிட்டார். எமது தேயிலை மிகவும் உயர்தரத்தில் இருக்கிறது. நான் இந்த அமைச்சை பொறுப்பேற்கும்போது தேயிலை உற்பத்தியானது 260 மில்லியனாக காணப்பட்டது. எனினும் தற்போது எமது தேயிலை உற்பத்தி 303 மில்லியனாக அதிகரித்தது. சிலர் நாம் தேயிலை உற்பத்தியில் நான்காம் இடத்திற்கு கீழ் தள்ளப்பட்டு விட்டதாக தெரிவிக்கின்றனர். எனினும் நாம் ஒவ்வொரு முறையும் மூன்றாவது அல்லது நான்காவது இடத்திலேயே இருந்தோம். முதலாவது இடத்தில் இந்தியா, இரண்டாம் இடத்தில் சீனா, மூன்றாம் இடத்தில் இலங்கை, நான்காம் இடத்தில் கென்யா இருந்தது. இப்போது கென்யா மூன்றாவது இடத்திற்கும், நாம் நான்காம் இடத்திற்கும் சென்றுள்ளோம். எமது போட்டியாளர் கென்யாவாகும். ஆனால் எமது சம்பிரதாயப்பூர்வ கறுப்புத்தேயிலையின் அதிக உற்பத்தியை கொண்ட நாடாக இப்போதும் இலங்கையே என அமைச்சர் நவீன் திசாநாயக்க சுட்டிக்காட்டினார். இதேவேளை இலங்கையின் தேயிலை உற்பத்தியில் நூற்றுக்கு 75 வீதமானவை சிறுதேயிலை தோட்ட உரிமையாளர்களிடமிருந்தே கிடைக்கப்பெறுவதாக அமைச்சர் நவீன் திசாநாயக்க சுட்டிக்காட்டினார். அது மிகப்பெரும் வெற்றியாகும். பாரிய பெருந்தோட்ட கம்பனிகளிடமிருந்து 25 வீதமான தேயிலை உற்பத்தியே கிடைக்கின்றன. அதன் காரணமாக அரசாங்கம் சிறுதேயிலை தோட்ட உரிமையாளர்களுக்கு பாரிய நிவாரணங்களை வழங்குகிறது. நான் அமைச்சை பொறுப்பேற்கும்போது தேயிலையின் விலை 350 ரூபாவுக்கும், 450 ரூபாவுக்கும் இடையிலேயே காணப்பட்டன. நாம் சர்வதேச நாடுகளுடன் கலந்துரையாடி எமது தேயிலை ஏற்றுமதியை விஸ்திரப்படுத்தினோம். அதனால் இப்போது தேயிலையின் விலை 589 ரூபா முதல், 600 ரூபா வரை காணப்படுகின்றன. அதற்கமைய சிறுதேயிலை தோட்ட உரிமையாளர்களை மேலும் வலுப்படுத்துவதற்காக உர நிவாரணம் உள்ளிட்ட வசதிகள் வழங்கப்படுகின்றன. அடுத்த வருடம் அவர்களின் மேம்பாட்டுக்காக அரசாங்கம் இரண்டு பில்லியன் ரூபாவை நாம் ஒதுக்கியுள்ளது என அமைச்சர் நவீன் திசாநாயக்க இன்று பாராளுமன்றத்தில் தெரிவித்தார். இதேவேளை இரு அமைச்சுக்களுக்கான திருத்தப்பட்ட நிதி ஒதுக்கீடுகள் இன்று பாராளுமன்றத்தில் சமர்ப்பிக்கப்பட்டுள்ளன. 2019ம் ஆண்டுக்கான வரவு செலவு திட்டம் மீதான குழுநிலை விவாதம் இன்றும் இடம்பெறுகின்றன. இதன்போது பெருநகர மற்றும் மேல் மாகாண அபிவிருத்தி அமைச்சு மற்றும் உள்நாட்டலுவல்கள், மாகாணசபைகள் மற்றும் உள்ளுராட்சி அமைச்சுக்களுக்கான நிதி ஒதுக்கீடுகள் மீண்டும் பாராளுமன்றில் சமர்ப்பிக்கப்பட்டுள்ளன. குறித்த இரு அமைச்சுக்களுக்கான நிதி ஒதுக்கீடுகள் கடந்த மாதம் 28ம் திகதி இடம்பெற்ற வாக்கெடுப்பில் தோல்வியடைந்ததையடுத்தே திருத்தங்களுடன் மீண்டும் பாராளுமன்றில் சமர்ப்பிக்கப்பட்டுள்ளன."}