{"Header": "இலங்கை – நேபாள ஜனாதிபதிகள் சந்திப்பு", "Time": " செப்டம்பர் 2, 2018 17:09 ", "Content": "பிம்ஸ்டெக் அரச தலைவர்கள் மாநாட்டில் பங்குபற்றுவதற்காக நேபாளத்திற்கு சென்றுள்ள ஜனாதிபதி கௌரவ மைத்ரிபால சிறிசேன அவர்களுக்கும் நேபாள ஜனாதிபதி பித்யா தேவி பண்டாரிக்கும் இடையிலான உத்தியோகபூர்வ சந்திப்பு நேற்று (01) பிற்பகல் இடம்பெற்றது. நேபாள ஜனாதிபதி மாளிகையான ஷிதல் நிவாஸுக்குச் சென்ற ஜனாதிபதி அவர்களை நேபாள ஜனாதிபதி மிகுந்த மகிழ்ச்சியுடன் வரவேற்றார். ஜனாதிபதி கௌரவ மைத்ரிபால சிறிசேன அவர்களின் நேபாள விஜயம் தொடர்பாக நன்றி தெரிவித்த நேபாள ஜனாதிபதி, இரண்டு நாடுகளுக்குமிடையிலான பொருளாதார, அரசியல் மற்றும் கலாசார பிணைப்பு மட்டுமன்றி மிக நீண்ட உறவுகள் குறித்து நினைவுகூர்ந்தார். பிம்ஸ்டெக் மாநாட்டின் புதிய தலைமைப் பொறுப்பை ஏற்றிருப்பதையிட்டு ஜனாதிபதி அவர்களுக்கு வாழ்த்துத் தெரிவித்த நேபாள ஜனாதிபதி, அதன் பணிகளை வெற்றிகரமாக முன்னெடுப்பதற்கு தேவையான எந்தவொரு உதவியையும் வழங்குவதாக குறிப்பிட்டார். இலங்கைக்கும் நேபாளத்திற்கும் இடையில் மீன்பிடி, விவசாயம் மற்றும் சுற்றுலா துறைகளில் உறவுகளை பலப்படுத்துவது குறித்தும் தலைவர்கள் கலந்துரையாடினர். 2017ஆம் ஆண்டு சர்வதேச வெசாக் விழாவில் பங்குபற்றுவதற்காக இலங்கைக்கு மேற்கொண்ட விஜயத்தை நினைவுகூர்ந்த நேபாள ஜனாதிபதி, இதன்போது தனக்கு வழங்கப்பட்ட வரவேற்பை நன்றியுடன் நினைவுகூர்ந்தார். ஒவ்வொரு வருடமும் நேபாளத்திற்கு இலங்கை வழங்கிவரும் ஐந்து ஜனாதிபதி புலமைப்பரிசில்கள் குறித்து நினைவுகூர்ந்த நேபாள ஜனாதிபதி, அது தொடர்பில் ஜனாதிபதி அவர்களுக்கு நன்றி தெரிவித்தார். லும்பினியில் கௌதம புத்தர் விமான நிலையத்தை சர்வதேச விமான சேவைக்கு தேவையான நியமங்களுடன் உடனடியாக அபிவிருத்தி செய்வதற்கு தான் எதிர்பார்த்திருப்பதாகவும் இதன் மூலம் இலங்கையிலுள்ள பௌத்தர்களுக்கு நேரடியாக லும்பினியை தரிசிக்கின்ற சந்தர்ப்பம் கிடைக்கும் என்றும் நேபாள ஜனாதிபதி தெரிவித்தார். இங்கு கருத்துத் தெரிவித்த ஜனாதிபதி கௌரவ மைத்ரிபால சிறிசேன அவர்கள் நேபாளத்தில் இலங்கை பௌத்த விகாரைகளின் அபிவிருத்திக்காக ஆரம்பிக்கப்பட்டுள்ள லும்பினி அபிவிருத்தி நிதியத்தினால் தயாரிக்கப்பட்டுள்ள விரிவான அபிவிருத்தி திட்டத்தை வெற்றிகரமாக மேற்கொள்வதற்கு முழுமையான ஒத்துழைப்பை வழங்குவதாக குறிப்பிட்டார். அரச தலைவர்களின் சந்திப்பை தொடர்ந்து இலங்கைக்கும் நேபாளத்திற்குமிடையே இரண்டு புரிந்துணர்வு ஒப்பந்தங்கள் கைச்சாத்திடப்பட்டன. இலங்கை மற்றும் நேபாள அரச ஊழியர்களை பயிற்றுவிக்கும் புரிந்துணர்வு உடன்படிக்கையில் நேபாள வெளிவிவகார அமைச்சின் செயலாளரும் நேபாளத்திலுள்ள இலங்கைத் தூதுவர் டபிள்யு.எஸ். பெரேராவும் கைச்சாத்திட்டனர். இளைஞர் அபிவிருத்தி தொடர்பிலான புரிந்துணர்வு உடன்படிக்கையில் நேபாளத்திலுள்ள இலங்கை தூதுவர் டபிள்யு.எஸ். பெரேராவும் நேபாளத்தின் விளையாட்டு அமைச்சின் செயலாளரும் கைச்சாத்திட்டனர். ஜனாதிபதி அவர்கள் உள்ளிட்ட இலங்கைத் தூதுக் குழுவினருக்கும் நேபாள ஜனாதிபதியினால் விசேட இராப்போசன விருந்தொன்றும் வழங்கப்பட்டது."}