{"Header": "அமைச்சரவை முடிவுகள் (2018.09.04)", "Time": " செப்டம்பர் 5, 2018 17:57 ", "Content": "2018.09.04 அன்று நடைபெற்ற அமைச்சரவைக் கூட்டத்தின் போது மேற்கொள்ளப்பட்ட தீர்மானங்கள் 01. நேபாளத்தின் இலங்கை மகா விகாரையை புனரமைத்தல் கவுதம புத்த பெருமானின் பிறப்பு நிகழ்ந்த நேபாளத்தின் லும்பிணி புனித பூமியில் உள்ள இலங்கை மகா விகாரை பௌத்த யாத்திரிகர்களுக்கு யாத்திரைக்கான புனித பூமியாகும். இந்த புனித புமி தேரவாத பௌத்த மதத்தை எடுத்துக் காட்டும் வழிப்பாட்டு தலம் என்ற ரீதியில் அபிவிருத்தி செய்யும் நோக்கில் அங்கு மேலும் மேற்கொள்ளப்பட வேண்டிய செப்பனிடும் நடவடிக்கைகளுக்கு தேவையான நிதியை வழங்கும் பொருட்டு புத்தசாசன அமைச்சர் காமினி ஜயவிக்கிரம பெரேரா அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 02. பஸ் மற்றும் ரயிலுக்காக பயன்படுத்தக் கூடிய முன்கூட்டியே பணம் செலுத்தப்பட்ட அட்டையை அறிமுகப்படுத்துதல் இலங்கையில் பொது போக்குவரத்து சேவையின் நவீன மயம் மற்றும் பயணிகளின் வசதிக்காக முன் கூட்டியே பணம் செலுத்தப்பட்ட அட்டை முறையின் கீழ் இலத்திரனியல் மூலமான கொடுப்பனவு முறையை அறிமுகப்படுத்துவற்கு திட்டமிடப்பட்டுள்ளது. இதற்கு தேவையான தரமான பொது அட்டை திட்ட கட்டமைப்பு ஒன்றை நடைமுறைப்படுத்துவதற்கு தேவையான வசதிகள் மேற்கொள்ளப்படவுள்ளன. இதற்காக போக்குவரத்து மற்றும் சிவில் விமான சேவைகள் அமைச்சர் நிமல் சிறிபால டி சில்வா அவர்கள் சமர்ப்பித்த ஆவணத்துக்க அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 03. சிறிய அளவிலான தொழில் முயற்சியாளர்களுக்கு தொழில் பேட்டை ஒன்றை அமைத்தல் காங்கேசன்துறை சீமெந்து தொழிற்சாலை அமைந்துள்ள 100 ஏக்கர் காணியை பயன்படுத்தி அந்த பிரதேசத்தில் சிறிய கைத்தொழிற்சாலைகளை அபிவிருத்தி செய்வதற்கு பரிந்துரை செய்யப்பட்டுள்ளது. இதற்கமைவாக இந்த பகுதியில் சிறிய அளவிலான தொழில் முயற்சியாளர்களுக்காக கைத்தொழில் வலயமாக மேம்படுத்துவதற்கு சுமார் 998 மில்லியன் ரூபா முதலீடு செய்யப்படவுள்ளது. இதன் கீழ் தொழிற்சாலைக்கு தேவையான அனைத்து அடிப்படை வசதிகளைக் கொண்டதாக அபிவிருத்தி செய்வதற்காக கைத்தொழில் மற்றும் வர்த்தக அலுவல்கள் அமைச்சர் ரிசாத் பதியுதீன் அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 04. மன்னார் மாவட்டத்தில் தாராபுரம் கூட்டுறவு கிராம வேலைத் திட்டத்தை நடைமுறைப்படுத்துதல் மன்னார் மாவட்டத்தில் தாராபுரம் கூட்டுறவு கிராம வேலைத் திட்டத்தின் கீழ் மேற்கொள்ளப்படும் அபிவிருத்தி வேலைத் திட்டத்துக்கு அமைச்சரவையினால் இதற்கு முன்னர் அங்கீகாரம் வழங்கப்பட்டிருந்தது. இந்தத் திட்டத்தின் கீழ் ஒதுக்கீடு செய்யப்பட்ட நிதியை பயன்படுத்தி தற்பொழுது நிர்மாணிக்கப்பட்டு வரும் பல்லின நடவடிக்கைகளுக்கான கட்டிடத் தொகுதியின் அடுத்த கட்ட ரீதியில் மகா நாட்டு மண்டபம் ஒன்றை நிர்மாணிப்பதற்காக கைத்தொழில் மற்றும் வர்த்த அலுவல்கள் அமைச்சர் ரிசாத் பதியுதீன் அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 05. 2007 ஆம் ஆண்டின் இலக்கம் 7இன் கீழான நிறுவன சட்டத்தில் திருத்தத்தை மேற்கொள்ளுதல் காலத்தின் போக்கு மற்றும் தேவையை கவனத்தில் கொண்டு 2007 ஆம் ஆண்டின் இலக்கம் 7 இன் கீழான நிறுவன சட்டத்தில் திருத்தை மேற்கொள்வதில் தொடர்பில் அரசாஙககம் கவனம் செலுத்தியுள்ளது. இதற்கமைவாக இலங்கை உலக வங்கியின் வர்த்தகத்தை முன்னெடுப்பதற்கான வசதிகள் குறித்து தரப்படுத்தப்பட்ட சுட்டெண்களில் உயர் தரத்தைக் மேற்கொள்வதற்கும் அதனை அடைவதற்கும் ஏற்ற வகையில் புதிய நிறுவனம் ஒன்றை ஸ்தாபிப்பது தொடர்பாக பொதுமக்களுக்கு அறிவிப்பதற்காக பதிவாளருக்கு அதற்கான ஆற்றலை பெற்றுக் கொடுப்பதற்கும் நிறுவனத்தின் பெயரை மாற்றுவதற்குமாக அந்த நிறுவனம் கட்டளைகளை மேற்கொள்வதற்கு வசதியாக நிருவனம் பதிவாளருக்கு அதிகாரத்தைப் பெற்றுக் கொடுப்பதற்காக இந்த சட்டத்தில் 5 9 மற்றும் 10 ஆகிய சரத்துக்களுக்கு மேற்கொள்ளப்பட வேண்டிய திருத்தங்களை வர்த்தமானியில் வெளியிடுவதற்கும் அதனைத் தொடர்ந்து அவை பாராளுமன்றத்தில் சமர்ப்பிக்கப்படவுள்ளன. இதற்காக கைத்தொழில் மற்றும் வர்த்தக அமைச்சர் ரிசாத் பதியூதின் அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 06. சிறிய தேயிலைத் தோட்ட அதிகார சபைக்கு நுவரெலியா பிரதேசத்தில் அலுவலகத்துக்காக நிலையான கட்டிட வசதியைப் பெற்றுக் கொடுத்தல் சிறிய தேயிலைத் தோட்ட அதிகார சபையின் நுவரெலியா பிராந்திய அலுவலகம் தற்பொழுது வாடகைக் கட்டிடத்திலேயே செயல்பட்டு வருகிறது. இதற்கு பதிலாக நிரந்தர கட்டிட வசதியை ஏற்படுத்தக் கூடிய வகையில் இந்த அலுவலகத்தை கொத்மலையில் புதிய நகரத்தில் 0.0452 ஹெக்டர் காணியில் அமைந்துள்ள பழைமை வாய்ந்த கட்டிடத்தை மறுசீரமைத்து அங்கு அமைக்கப்படவுள்ளது. இதற்குத் தேவையான நிதியை ஒதுக்கீடு செய்வதற்கு பெருந்தோட்டத்துறை அமைச்சர் நவீன் திசாநாயக்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 07. 1993 ஆம் ஆண்டின் 52 ஆவது இலக்க தேயிலை ஆராய்ச்சி சபை சட்டத்தில் திருத்தத்தை மேற்கொள்ளுதல் 1993 ஆம் ஆண்டின் இலக்க 52 இன் கீழான தேயிலை ஆராய்ச்சி சபை சட்டத்தில் திருத்தத்தை மேற்கொள்வதற்காக அமைச்சரவையினால் இதற்கு முன்னர் அங்கீகாரம் வழங்கப்பட்டிருந்தது. இதற்கமைய சுற்றாடல் பாதுகாப்பு நடவடிக்கையை உட்;படுத்திய வகையில் சபையின் பணிகளை விரிவுபடுத்துவதற்கும் ஆய்வின் பெறுபேறுகளை பல்வேறு தரப்பினருக்கு வழங்குவது தொடர்பாக உரிய நிதியை உள்ளடக்குவதற்கும் தேயிலை ஆய்வு சபை சட்டம் மற்றும் ஏனைய சம்பந்தப்பட்ட சட்டங்களுக்கு இடையில் உள்ள வேறுபாடுகளை தவிர்ப்பதற்கான ஒழுங்குகளை மேற்கொள்ளுதல் மற்றும் தேயிலை ஆராய்ச்சி சபையின் பணிப்பாளர் சபையின் அமைப்பில் மாற்றத்தை மேற்கொள்வதற்கான திருத்தங்களை உள்ளடக்கி வகுக்கப்பட்டுள்ள திருத்த சட்டத்தை வர்த்தமானியில் வெளியிட்டு அதன் பின்னர் அது பாராளுமன்றத்தில் சமர்ப்பிக்கப்படவுள்ளது. இதற்காக பெருந்தோட்டத்துறை அமைச்சர் நவீன் திசாநாயக்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 08. யாழ் தீவக மக்களுக்கு குடிநீரை விநியோகித்தல் வடமராட்சி வாவியில் உள்ள நீர் வளத்தை பயன்படுத்தி யாழ் தீவகத்தில் வாழும் மக்களுக்கு சுத்தமான குடிநீரை விநியோகிப்பதற்காக உத்தேச திட்டம் தொடர்பாக மேற்கொள்ளப்பட்டுள்ள சாத்தியக்கூறு அறிக்கைக்கு அமைவாக 2000 மில்லியன் ரூபா முதலீட்டுடன் குடிநீர் திட்டம் நடைமுறைப்படுத்தப்படவுள்ளது. இதற்காக தேசிய கொள்கை மற்றும் பொருளாதார அலுவல்கள் அமைசசர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க அவர்களும் நீர்ப்பாசன மற்றும் நீர் வள மற்றும் இடர் முகாமைத்துவ அமைச்சர் துமிந்த திசாநாயக்க அவர்களும் கூட்டாக சமர்ப்பித்த பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 09. அனர்த்தத்தை கட்டுப்படுத்தும் நடவடிக்கையின் மூலம் மண் சரிவு அனர்த்தத்தை குறைத்தல் கால நிலை மாற்றத்தினால் ஏற்படக்கூடிய சீரற்ற காலநிலையினால் மலையக பிரதேசத்தில் மண் சரிவு ஏற்படக் கூடிய இடங்கள் மற்றும் நிலையற்ற பள்ளத்தாக்கு ஆகியவற்றை அடையாளங் கண்டு அவற்றின் மூலம் ஏற்படக் கூடிய அனர்த்தத்தை கட்டுப்படுத்தும் திட்டம் ஒன்றை நடைமுறைப்படுத்துவதற்கு திட்டமிடப்பட்டுள்ளது. இந்தத் திட்டம் சுமார் 104 அமெரிக்க மில்லியன் டொலர் செலவில் முன்னெடுக்கப்படவுள்ளது. இதற்குத் தேவையான நிதி ஆசிய அடிப்படை வசதிகள் முதலீட்டு வங்கியின் நிதியத்தின் மூலம் பெற்றுக்கொள்ளப்படவுள்ளது. இதற்காக நீர்ப்பாசன மற்றும் நீர்வள இடர்முகாமைத்துவ அமைச்சர் துமிந்த திசாநாயக்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 10. 2008 ஆம் ஆண்டு இலக்கம் 1 இன் கீழான போதை மருந்து மற்றும் மனோ நிலை மாற்றம் போன்றவற்றுக்காக சட்ட விரோதமாக விற்பனை செய்யப்படுவதற்கெதிராக இணக்கப்பாட்டு சட்டத்தின் விதிகளில் திருத்தங்களை மேற்கொள்ளுதல் இலங்கை 1988 ஆம் ஆண்டு ஐக்கிய நாடுகள் சபையின் போதை மற்றும் மனோ மனநிலை மாற்றம் போன்றவற்றுக்கான பொருட்கள் விற்பனையை தடுப்பதற்கான இணக்கப்பாட்டை எட்டிருந்தது. அத்தோடு இந்த சட்டத்தில் உள்ள சரத்துக்களை நிறைவேற்றுவதற்காக 2008 ஆம் ஆண்டு இலக்கம் 1 இன் கீழான மனநிலை மாற்றம் போன்றவற்றுக்கான போதை மருந்து போன்ற சட்ட விரோத விற்பனையை தடுப்பதற்கான இணக்கப்பாட்டு சட்டம் நிறைவேற்றப்பட்டுள்ளது. இருப்பினும், இந்த பொருட்கள் சட்டவிரோத நடவடிக்கை மற்றும் பயன்பாட்டை தடுப்பதில் சர்வதேசம் ஆகக் கூடுதலாக சவாலை எதிர்கொண்டுள்ளது. இந்த நிலையைக் கட்டுப்படுத்துவதற்கும் உள்ளுர் மற்றும் சர்வதேசத்தை வலுவான முறையில் எதிர்கொள்ளக் கூடிய சட்ட கட்டமைப்பை நிலை நிறுத்துவதற்குமாக 2008 இலக்கம் 1 இன் கீழான போதை மருந்தக மற்றும் மனநிலை மாற்றம் போன்ற சட்டவிரோத விற்பனைகளை தடுப்பதற்கான இணக்கப்பாட்டு சட்டத்தில் திருத்தங்கள் மேற்கொள்ளப்படவுள்ளன. இதற்காக அரச நிருவாக மற்றும் முகாமைத்துவம் மற்றும் சட்டம் மற்றும் சமாதானம் தொடர்பான அமைச்சர் ரஞ்சித் மத்தும பண்டார அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 11. திட்டமிட்ட குற்றச் செயல்களை தடுப்பது தொடர்பாக தெற்காசிய வலய புலனாய்வு தவல்களை பரிமாறல் மற்றும் இணைப்பு நிலையம் ஒன்றை அமைப்பது தொடர்பிலான புரிந்துணர்வு உடன்படிக்கையை எட்டுதல் ஐக்கிய நாடுகள் சபையின் போதைப் பொருள் மற்றும் குற்றங்கள் தொடர்பிலான பணியகத்தின் தெற்காசிய வலய அலுவலகத்தின் மூலம் தெற்காசிய போதைப் பொருள் தடுப்பு தொடர்பான சட்டத்தை வலுவூட்டக் கூடிய ஆற்றலை வலுவூட்டுதல் என்ற திட்டத்துடன் இணைந்த மத்திய நிலையத்தை இலங்கையில் ஸ்தாபிப்பதற்கு பரிந்துரைக்கப்பட்டுள்ளது. இதற்கமைவாக இந்த மத்திய நிலையத்தின் அங்கத்துவ நாடுகளான இந்தியா, நேபாளம், மாலைதீவு. பங்களாதேஷ் பூட்டான் மற்றும் இலங்கைக்கிடையில் உடனபடிக்கை ஒன்று மேற்கொள்ளப்படவுள்ளது. இதற்காக அரச நிருவாகம் மற்றும் முகாமைத்துவம் மற்றும் சட்டம் சமாதானம் தொடர்பான அமைச்சர் ரஞ்சித் மத்துமபண்டார அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 12. பூகோள ரீதியில் பெயரை தரநிலைப்படுத்தலுக்கான நடைமுறை ஒன்றை அறிமுகப்படுத்துதல் இலங்கையின் அரச மொழியான சிங்கள மொழி மற்றும் தமிழ் மொழி ரோம் அல்லாத எழுத்துத் தொடர்களை கொண்டுள்ளது. சிங்களம் மற்றும் தமிழ் மொழிகளினால் அடையாளப்படுத்தப்படும் இலங்கையின் கிராமம் நகரம், நதி, ஆகிய உலகளாவிய ரீதியிலான பெயர் ஆங்கில எழுத்துக்களில் எழுதும் பொழுது சரியான சிங்களம் / தமிழ் உச்சரிப்பு அதே வகையில் குறிப்பிடப்படாததினால் சரியான உச்சரிப்புக்கான வகையில் மறுசீரமைப்பதற்கான நடைமுறைக்கு அமைய ஆங்கில எழுதுக்கள் , ரோம எழுத்து முறையாக அறிமுகப்படுத்தப்படுகிறது. இந்த முறை தமிழ் மொழியிலும் உலகளாவிய ரீதியில் பெயரை எழுதுவதற்காக பயன்படுத்தப்படுகிறது. சிங்கள மொழியில் எழுதும் பொழுது இந்தப் பெயர் சர்வதேச ரீதியில் பயன்படுத்தக் கூடிய வகையில் ரோம எழுத்து முறையைப் பயன்படுத்தி எழுதுவதற்கும் இந்த நடைமுறை சிங்கள மொழிக்காக ஏற்றுக் கொள்ளப்பட்ட ரோம எழுத்து முறையாக ஐக்கிய நாடுகள் சபையின் தரநிலைப்படுத்தலுக்கு அமைவான மகாநாட்டில் பரிந்துரைக்கப்படுவற்கு காணி மற்றும் பாராளுமன்ற மறுசீரமைப்பு அமைச்சர் கயந்த கருணாதிலக்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 13. போதைப் பொருள் தொடர்பான குற்றவாளிகளை நல்வழிப்டுத்துவதற்கான திட்டம் போதைப் பொருள் தொடர்பில் குற்றவாளிகளை போதைப் பொருளிலிருந்து மீட்டெடுத்து அவர்களது பொருளாதார நிலைமைய வலுவூட்டுவதற்காக சுயதொழில் முயற்சிகளில் ஈடுபடுத்தும் திட்டம் ஒன்று வட மேல் மாகாணத்தில் நடைமுறைப்படுத்தப்படவுள்ளது. இந்த உத்தேச வேலைத் திட்டத்தின் வெற்றியின் அடிப்படையில் இந்தத் திட்டம் 2019 ஆம் ஆண்டிலிருந்து வடமேல், தெற்கு, சப்ரகமுவ. கிழக்கு மாகாணங்களில் நடைமுறைப்படுத்தப்படவுள்ளது. இதற்கு தேவையான நிதியை பெற்றுக்கொள்வதற்காக நீதி மற்றும் சிறைச்சாலைகள் மறுசீரமைப்பு அமைச்சர் திருமதி தலத்தா அத்துக்கோறளை சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 14. சுற்றுலாத்துறையை மேம்படுத்தல் மேலே உள்ள நடைமுறை வலுவுடன் அபிவிருத்தி அடைந்த நாடுகளில் இலங்கையை சுற்றுலாத்துறையினர் கவரக்கூடிய வகையிலும் இவர்ககைள ஆகக் கூடுதலான நாட்கள் நாட்டில் தங்கியிருக்கக் கூடிய வகையிலும் இந்த சுற்றுலா பயணிகள் மத்தியில் இலங்கையைக் கவரக் கூடிய சுற்றுலா மத்திய சிலையமாக மேம்படுத்தும் வேலைத் திட்டத்தை உலகளாவிய ரீதியில் மேற்;கொள்வதற்கு அரசாங்கம் திட்டமிட்டுள்ளது. இந்த சுற்றுலா மேம்பாட்டு வேலைத் திட்டத்தை, சுற்றுலா அபிவிருத்தி மற்றும் கிறிஸ்த மத அலுவல்கள் அமைச்சர் என்ற ரீதியில் சம்பந்தப்பட்ட நிருவனங்களின் பிரதிநிதிகளைக் கொண்ட குழுக்களின் சிபாரிசுக்கு அமைய மேற்கொள்ளப்படவுள்ளது. இதற்காக சுற்றுலா அபிவிருத்தி மற்றும் கிறிஸ்தவ மத அலுவல்கள் அமைச்சர் ஜோன் அமரதுங்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கிகாரம் வழங்கியுள்ளது. 15. சுற்றுலா மேம்பாட்டுக்கான டிஜிட்டல் பிரசார வேலைத் திட்டம் ஐக்கிய இராச்சியம், ஜேர்மன், பிரான்ஸ். இந்தியா. மற்றும் சீனா ஆகிய நாடுகளில் சுற்றுலா பயணிகள் மத்தியில் இலங்கை கவரக்கூடிய சுற்றுலா மத்திய நிலையம் என்ற ரீதியில் மேம்படுத்துவதற்காக டிஜிட்டல் பிரசார வேலைத் திட்டம் ஒன்று மேற்கொள்ளப்படவுள்ளது. இதற்காக அமைச்சரவை இதற்கு முன்னர் அங்கீகாரம் வழங்கியிருந்தது. இந்த வேலைத் திட்டத்;;;தின் கீழ்.இந்தியா. மற்றும் சீனாவுக்கான டிஜிட்டல் பிரசார வேலைத் திட்டத்தை நடைமுறைப்படுத்துவதற்கான ஒப்பந்தம் அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியல்; கொள்வனவு குழுவினதும் கொள்வனவு மேல் முறையீட்டு சபையின் சிபாரிசுக்கு அமைய முறையாக ஆவாஸ் மீடியா இந்தியா தனியார் நிறுவனத்துக்கும் ஐயோனிக் மீடியா என்ற நிறுவனத்திடமும் வழங்குவதற்காக சுற்றுலா அபிவிருத்தி மற்றும் கிறிஸ்தவ மத அலுவல்கள் அமைச்சர் ஜோன் அமரதுங்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 16. இலங்கை போக்குவரத்துச் சபைக்கு புதிய டயர்களை வழங்குதல் மற்றும் விநியோகித்தல் இலங்கை போக்குவரத்துச் சபையின் பஸ்களுக்குத் தேவையான பல்வேறு தரத்திலான டயர்களை கொள்வனவு செய்வதற்கான கொள்வனவை அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியல் கொள்வனவு குழுவின் சிபாரிசுக்கு அமைய 1 124.14 மில்லியன் ரூபாவுக்கு வரையறுக்கப்பட்ட சியட் களனி இன்டர்நெசன் டயரஸ் என்ற தனியார் நிறுவனத்துக்கு வழங்கப்படவுள்ளது. இதற்காக போக்குவரத்து மற்றும் சிவில் விமான சேவைகள் அமைச்சர் நிமல் சிறிபால டி சில்வா சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 17. திட்டத்தை நடைமுறைப்படுத்துவதை துரிதப்படுத்துவதற்காக அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையான பேச்சுவாரத்தை இணக்கப்பாட்டு குழுவை அமைத்தல் அபிவிருத்தி திட்டம் உள்ளிட்ட அரசாங்கத்தினால் நடைமுறைப்படுத்தப்படும் திட்டத்தை துரிதப்படுத்துவதற்காக கொள்வனவு தொடர்பான தீர்மானத்தை மேற்கொள்ளும் செயற்பாடுகளை துரிதப்படுத்துவதற்காக அரச அமைச்சுக்களின் செயலாளர்கள் மேலதிக செயலாளர்கள், பிரதம நிதி அதிகாரிகள், முதலான சிரேஷ்ட மட்டத்திலான அதிகாரிகள் அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையான பேச்சுவார்த்தை இணக்கப்பாட்டுக் குழு அங்கத்தவர்கள் என்ற ரீதியில் நியமிக்கப்படவுள்ளனர். இதற்காக நிதி மற்றும் ஊடகத்துறை அமைச்சர் மங்கள சமரவீர அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 18. மீரிகம நீர் விநியோகத் திட்டம் மீரிகம கல்லெலிய, கண்டலம, மற்றும் உத்தேச மற்றும் மீரிகம கைத்தொழில் வலயத்தின் ஒரு பகுதிக்கு நீரை விநியோகிப்பதற்கான திட்டத்தை நடைமுறைப்படுத்துவதற்கு பரிந்துரைக்கப்பட்டுள்ளது, இந்தத் திட்டம் தொடர்பில் MS. China Aero Technogy Intrnational Engineering Corporiton (CATIC) என்ற நிறுவனத்தினால் சாத்தியக்கூறு அறிக்கை மேற்கொள்ளப்பட்டுள்ளதுடன் இந்தத் திட்டத்தை நடைமுறைப்படுத்துவதற்காக இந்த நிறுவனத்தினால் பரிந்துரை முன்வைக்கப்பட்டுள்ளது. இந்த பரிந்துரையை பாராட்டுவதற்காக குழுவொன்று நியமிக்கப்படவுள்ளது. இதற்காக தேசிய கொள்கை மற்றும் பொருளாதார அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க அவர்களும் நகர திட்டமிடல் மற்றும் நீர்வள அமைச்சர் ரவூப் ஹக்கீம் அவர்களும் கூட்டாக சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 19. புளுமெண்டலில் சிறில் சீ பெரேரா மாவத்தையில் 450 வீடுகளைக் கொண்ட வீடமைப்பு திட்டம் புளுமெண்டல் பிரதேசத்தில் சிறில் சீ பெரேரா மாவத்தையில் 450 வீடுகளைக் கொண்ட வீடமைப்பு கட்டிடத் தொகுதிக்கான திட்டம் அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியல் கொள்வனவு குழுவின் சிபாரிசுக்கு அமைய 2737.35 மில்லியன் ரூபாவிற்கு நிர்மாணிக்கப்படவுள்ளது. இத்தொகையை வரையறுக்கப்பட்ட எக்சஸ் இன்ஜினியரிங் என்ற பொது நிறுவனத்துக்க வழங்குவதற்காக மாநகர மற்றும் மேல்மாகாண அபிவிருத்தி அமைச்சர் பாட்டலி சம்பிக்க ரணவக்க அவர்கள் சமர்ப்பித்த ஆவணத்துக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 20. உரத்தை கொள்வனவு செய்தல் வரையறுக்கப்பட்ட உர நிறுவனம் மற்றும் வரையறுக்கப்பட்ட கொழும்பு கொமர்சல் உர நிறுவனத்துக்காக அக்டோபர் மாதத்துக்கு தேவைப்படும் இரசாயன உரத்தை கொள்வனவு செய்வதற்கு அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியல் கொள்வனவு குழுவின் சிபாரிசுக்கு அமைய யூரியா (கிரானி உளா) 38 500 மெற்றிக் தொன்னை ஒரு மெற்றிக் தொன் 309.60 அமெரிக்க டொலர்கள் என்ற தொகைக்கு லயின் வன் எக்கிரிகேம் பிரைவேட் லிமிட்டெட் என்ற நிறுவனத்திடமிருந்தும் 20 ஆயிரம் மெற்றிக் டொன் மியூரி யெட் ஒப் பொட்டேஸை ஒரு மெற்றிக் தொன் 329.50 அடிமரிக்க டொலர என்ற வகையில் கொள்வனவு செய்வதற்கும் 7 500 மெற்றிக் டொன் ரிபல் சுபர் பொஸ்பேட்டை ஒரு மெற்றிக் தொன் 317.25 என்ற விலையில் கொள்வனவு செய்வதற்கும் எக்ரி கோமோடிஸ் என்ட் பைனேன்ஸ் என்ற நிறுவனத்திடம் கொள்வனவு செய்வதற்கும் தீர்மானிக்கப்பட்டுளது. இதற்கான அனுமதியைப் பெற்றுக் கொள்வற்காக விவசாய அமைச்சர் மகிந்த அமர சமர்ப்பித்த ஆவணத்துக்க அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 21. டொக்டர் நெவில் பெர்னாண்டோ வைத்தியசாலையை இலங்கை விமானப் படை சுவீகரித்தல் சைட்டம் மருத்துவ பீடத்தில் நீண்டகாலமாக நிலவி வந்த நெருக்கடிக்கு தீர்வாக அங்கு கல்வி பயின்று வந்த 900 வைத்திய மாணவர்கள் சேர் ஜோன் கொத்தலாவல பல்கலைக்கழகத்துக்குள் உள்வாங்கப்பட்டனர். சைட்டம் மருத்துவ பீடத்துடன் இணைந்ததாக செயல்பட்ட டொக்டர் நெவில் பெர்னாண்டோ வைத்தியசாலையை இலங்கை விமானப் படையிடம் கையளிப்பது தொடர்பாக சமர்ப்பிக்கப்பட்டுள்ள பரிந்துரையை கவனத்தில் கொண்டு இது தொடர்பில் பேச்சுவார்த்தை மூலமான இணக்கப்பாட்டை மேற்கொள்வதற்காக அதிகாரிகள் குழுவொன்று நியமிக்கப்படவுள்ளது. இதற்காக பாதுகாப்பு அமைச்சர் என்ற ரீதியில் மேதகு ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்கள் சமர்ப்பித்த பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. news.lk"}