{"Header": "பொதுமக்கள் பாதுகாப்பையும் தேசிய பாதுகாப்பையும் பலி கொடுத்தவர்கள் தொடர்பில் ரில்வின் சில்வா விளக்கம்", "Time": " ஜூன் 5, 2019 18:20 ", "Content": "ராஜபக்ஷ குடும்பத்தினரை சூழ்ந்திருக்கும் கோஸ்டி குறுகிய அரசியல் நோக்கத்தில் அதிகாரத்தை கையில் எடுப்பதற்காக பொதுமக்கள் பாதுகாப்பையும் தேசிய பாதுகாப்பையும் பலிக்கொடுத்து வருவதாக மக்கள் விடுதலை முன்னணியின் பொதுச்செலாளர் ரில்வின் சில்வா தெரிவித்துள்ளார். மின்னேரியாவில் தமது கட்சி ஆதரவாளர்களுடன் இடம்பெற்ற சந்திப்பிலேயே அவர் இவ்வாறு குறிப்பிட்டார். மக்கள் விடுதலை முன்னணியின் பொதுச்செலாளர் கருத்து தெரிவிக்கையில் ; “மஹிந்த ராஜபக்ஷவை சூழ்ந்திருக்கும் கோஷ்டியொன்று ரிஷாட் பதியுதீனுக்கு எதிராக நம்பிக்கையில்லா பிரேரணையொன்றை கொண்டு வந்தது. இரண்டு மூன்று போயாக்களில் அரசாங்கத்தை கவிழ்ப்பதாக சூளுரைத்தனர். அதற்காக ஆர்ப்பாட்டங்கள் கூட்டங்களை நடத்தினர். கொழும்பை சுற்றிவளைப்பதாக தெரிவித்தார்கள். சூழ்ச்சியின் மூலம் 51 நாள் அரசாங்கத்தை அமைத்தார்கள். பின்னர் அந்த அரசாங்கமும் வீழ்ச்சியடைந்தது. மஹிந்த ராஜபக்ஷ இலங்கை வரலாற்றில் ஆகக்குறைந்த நாட்கள் பிரதமராக பதவி வகித்தவர் என்ற பெருமைக்கு உரியவரானார். மஹிந்த ராஜபக்ஷவிற்கு மக்கள் பாதுகாப்பு தொடர்பிலும் தேசிய பாதுகாப்பு தொடர்பிலும் அனுபவம் இருப்பதாகவும் அதனால் அவரிடம், கோட்டாபய ராஜபக்ஷவிடம் அதிகாரத்தை வழங்குமாறும் சிலர் கூறுகின்றனர். ஒவ்வொரு இனங்களுக்கு எதிராக மக்களை உசுப்பேற்றுவதன் மூலம் இனவாத மோதலை ஏற்படுத்துவதால் மக்கள் பாதுகாப்பு தேசிய பாதுகாப்பு உறுதிப்படுமா என நாங்கள் பொதுமக்களை கேட்கின்றோம். மக்கள் மத்தியில் நிலவும் ஐக்கியத்தினாலா அல்லது மோதலின் காரணமாகவா மக்கள் பாதுகாப்பு தங்கியுள்ளது என நாங்கள் கேட்க விரும்புகின்றோம். மஹிந்த ராஜபக்ஷவை சுற்றியுள்ள கோஷ்டிகள் அதிகாரத்திற்காகவும் குறுகிய அரசியல் நோக்கத்திற்காகவும் மக்கள் பாதுகாப்பையும் தேசிய பாதுகாப்பையும் பலிக்கொடுத்து வருகின்றனர். தேர்தல் இடம்பெற்ற போது முஸ்லிம்களின் வாக்குகளை பெற்று கொள்வதற்காக கிழக்கில் 246 பள்ளிவாசல்கள் அமைக்கப்பட்டதாக பசில் ராஜபக்ஷ பகிரங்கமாக அறிவித்தார். தற்போது நாட்டில் பள்ளிவாசல்கள் அதிகம் என சொல்கின்றனர். அதனை நிர்மாணித்தவர்கள் யார்? மஹிந்த ராஜபக்ஷவின் ஆட்சியிலேயே கிழக்கு மாகாணத்தில் 246 பள்ளிவாசல்கள் அமைக்கப்பட்டதாக பசில் ராஜபக்ஷ தெரிவித்துள்ளார். ” என தெரிவித்தார்."}