{"Header": "தனியார் வகுப்புக்கள் நடாத்துவது தொடர்பாக ஜனாதிபதி கவனம்.", "Time": " ஜூலை 5, 2018 09:55 ", "Content": "பௌர்ணமி தினங்கள் மற்றும் ஞாயிற்று கிழமைகளில் தனியார் வகுப்புக்களை நடத்துவது தொடர்பான முறையான வேலைத்திட்டங்கள் மேற்கொள்ளப்படவேண்டுமென ஜனாதிபதி மைத்ரிபால சிறிசேன தெரிவித்துள்ளார். அறநெறி கல்வியை வழங்கி சிறந்த எதிர்கால சந்தததியினரை உருவாக்குவதே இதன் நோக்கம் என ஜனாதிபதி மேலும் தெரிவித்துள்ளார். நீண்டகாலமாக புத்திஜீவிகளும் சமய தலைவர்களும் விடுத்துவரும் வேண்டுகோள் போயா தினங்களிலும் ஞாயிற்று கிழமைகளிலும் தனியார் வகுப்புக்கள் நடத்தப்படுவது தொடர்பில். அத்தினங்களில் அறநெறி வகுப்புக்களுக்காக ஒதுக்கி தருமாறு கேட்கின்றனர். பிள்ளைகளின் பாதுகாப்பு ஒழுக்கம் இவற்றை கருத்திற்கொண்டு பொதுவாக பலரின் வேண்டுகோள் குறித்து கவனம் செலுத்தப்படவேண்டும் தனியார் வகுப்புககள் காரணமாக பாடசாலை மாணவர்களின் அறநெறி கல்வி பாதிக்கப்படுவதை தடுப்பது தொடர்பாக ஜனாதிபதி செயலகத்தில் நேற்று மாலை கூட்டம் ஒன்று இடம்பெற்றது. இதில் மகா சங்கத்தினர் உட்பட மக்கள் பிரதிநிதிகள் பலரும் கலந்து கொண்டனர். சட்டத்திட்டங்களை வகுப்பதிலும் பார்க்க ஒழுக்க ரீதியான சமூகத்தை கட்டியெழுப்புவது தொடர்பாக புரிந்துணர்வுடன் தமது பொறுப்புக்களை நிறைவேற்றவேண்டியதன் முக்கியத்துவமும் நிறைவேற்றப்பட்டது. நீண்டகாலமாக மகா சங்கத்தினர் தலைமையிலான சகல சமய தலைவர்கள் உள்ளிட்ட புத்திஜீவிகளும் இது தொடர்பாக வேண்டுகோள் விடுத்து வருகின்றனர். ஞாயிற்று கிழமை நாட்களில் தனியார் வகுப்புக்களை நடத்துவது தொடர்பாக மாகாண மட்டத்தில் பல்வேறு வேலைத்திட்டங்கள் முன்னெடுக்கப்பட்டு வருகின்றன. தேசிய ரீதியில் பொது வேலைத்திட்டங்களின் முக்கியத்துவம் தொடர்பாக சுட்டிக்காட்டிய ஜனாதிபதி முதலில் இதுதொடர்பாக தனியார் வகுப்புக்களை நடத்தும் ஆசிரியர்களிடம் பேச்சுவார்த்தை நடத்தி அவர்களுடன் வேண்டுகோள் விடுக்க தீர்மானித்துள்ளதாகவும் அவர் தெரிவித்தார். அதன் பின்னர் அறநெறி கல்வியை கட்டாயமாக்குவது தொடர்பாக மேற்கொள்ள வேண்டிய நடவடிக்கைள் குறித்து கண்டறியப்போவதாகவும் ஜனாதிபதி மேலும் தெரிவித்தார். அறநெறி பாடசாலை ஆசிரியர்களை ஊக்குவிப்பதற்காக மேற்கொள்ள வேண்டிய வேலைத்திட்டங்கள் தொடர்பாகவும் ஆராயப்பட்டது. கடந்த நான்கு ஐந்து தசாப்தங்களாக சகல அரசியல் தலைவர்களுடனும் இது தொடர்பாக பேச்சுவார்த்தை நடத்திய போதிலும் இதில் எவரும் தலையிடவில்லையென மகா சங்கத்தினர் தெரிவித்தனர். ஒழுக்கரீதியான சமூகத்தை மதிக்கும் தலைவர் என்ற வகையில் ஜனாதிபதி மைத்ரிபால சிறிசேன இதுதொடர்பாக கவனம் செலுத்தியிருப்பது பாராட்டத்தக்கது என்றும் வலியுறுத்தப்பட்டது."}