{"Header": "மக்கள் மத்தியில் பணப்புழக்கத்துக்கான பொருளாதார திட்டம் உருவாக்கப்படும்", "Time": " ஜூலை 2, 2018 13:28 ", "Content": "எதிர்வரும் 18 மாதங்களில் குறுகிய கால அபிவிருத்தி திட்டங்கள் மற்றும் மக்கள் மத்தியில் பண புழக்கத்தை அதிகரிக்கும் பொருளதார திட்டங்கள் உருவாக்கப்படுமென பிரதமர் ரணில் விக்ரமசிங்க தெரிவித்துள்ளார். தோட்ட தொழிலாளர்களின் உரிமைகளை பெற்றுக் கொள்வதற்கு உரிய நடவடிக்கை மேற்கொள்ளப்படுமெனவும் அவர் இவ்வைபவத்தில் தெரிவித்தார். கண்டி மாவட்ட தோட்ட தொழிலாளர்கள் வசிக்கும் காணிகளுக்கான உறுதிகளை வழங்கும் வைபவம் பிரதமர் ரணில் விக்ரமசிங்க தலைமையில் இடம்பெற்றது. 300 பேருக்கு இங்கு காணி உறுதிகள் வழங்கப்பட்டன. அரச பெருந்தோட்ட கூட்டுத்தாபனத்திற்கு சொந்தமான இக்காணிகளை தோட்டத் தொழிலாளர்களுக்கு வழங்கும் வைபவத்தில் அமைச்சர்கள் பாராளுமன்ற உறுப்பினர்கள் உட்பட பலரும் கலந்து கொண்டனர். பிரதமர் உரையாற்றும் போது, தோட்ட தொழிலாளர்கள் தோட்டங்களில் பணிபுரிந்தாலும் அவர்களுக்கென சொந்தமாக காணி இருக்கவில்லை. கிராமங்களில் வசிக்கும் சிங்கள மக்களுக்கும் முஸ்லிம் மக்களுக்கும் காணி உரிமை இருக்கவில்லை. தற்போது அமைச்சர் லக்ஷ்மன் கிரிஎல்லவினால் ஆரம்பிக்கப்பட்டுள்ள திட்டத்தின் மூலம் இவர்களுக்கு காணி உரிமை கிடைக்கும்;. முதல் தடவையாக மத்திய அதிவேக பாதையை நிர்மாணித்து வருகின்றோம். 5 வருடங்கள் நிறைவடைவதற்கு முன்னர் மத்திய அதிவேக பாதை திட்டம் நிறைவு செய்யப்படும். பான்ஸ் மற்றும் டோசனுக்கு இப்பாதையை நிர்மாணிப்பதற்கு 10 வருடங்கள் சென்றது. இத்திட்டத்தின் மூலம் கொழும்பையும் கண்டியையும் இணைக்கும் பாரிய பாதையொன்று உருவாக்கப்படும். இத்திட்டத்தை நாங்கள் 2002 ஆம் ஆண்டே தீர்மானித்து விட்டோம். அரசாங்கம் மாறியது அதோடு பாதையும் இல்லாமல் போய் விட்டது. அடுத்த 18 மாதங்களில் அரசாங்கத்தில் அங்கம் வகிக்கும் பாராளுமன்ற உறுப்பினர்களுக்கு துரித அபிவிருத்தி திட்டங்களை முன்னெடுப்பதற்கான வாய்ப்பை வழங்கியுள்ளோம். குறுகிய கால அபிவிருத்தி திட்;டங்களையும் மக்கள் மத்தியில் பணபுழக்கத்தை ஏற்படுத்தவும் பொருளாதார அபிவிருத்தியை ஏற்படுத்தவும் திட்டங்களை நாங்கள் நடைமுறைப்படுத்தி வருகின்றோம். நாங்கள் வீழ்ச்சியடைந்த பொருளாதாரத்தை ஏற்றுக் கொண்டோம். பெற்ற கடனுக்கு தவணையை செலுத்தவும் வட்டியை செலுத்தவும் கூட முடியவில்லை. மைதிரிபால சிறிசேனவை நாங்கள் பொது வேட்பாளராக நிறுத்தி ஜனாதிபதியாக்கினோம். அதன் மூலம் ஆட்சியை கைப்பற்றி, அடுத்த தேர்தலிலும் வெற்றி பெற்றோம். 2020 ஆம் ஆண்டில் நிலையான பொருளாதாரத்தை ஏற்படுத்துவதே எமது நோக்கமாக இருந்தது. பொருளாதார ஸ்தீர தன்மையை ஏற்படுத்தியிருப்பதால் தற்போது துரித குறுகிய கால அபிவிருத்திகளை எம்மால் :முன்னெடுத்துச் செல்ல முடியும். கஸ்டமான ஒரு காலத்தில் இருந்தோம். அதனை கண்டு அஞ்சவில்லை. ஜனநாயகத்தை இல்லாதொழிக்க முயற்சிக்கவில்லை. தற்போது வேலைவாய்ப்புக்களை அதிகரிக்கவும் சமுர்தி நிவாரணங்களை அதிகரிக்கவும் நடவடிக்கை எடுத்துள்ளோம். .இதன் மூலம்அடுத்த 18 மாதங்களில் பாரிய திட்டங்களை முன்னெடுப்போம் என தெரிவித்தார். நீண்ட காலமாக தாம் எதிர்பார்த்திருந்த காணி உரிமைகளை தற்போதைய அரசாங்கம் வழங்கியமைக்காக தோட்ட தொழிலாளர்கள் தமது நன்றியை தெரிவித்தனர்."}