{"Header": "அமைச்சரவை தீர்மானங்கள்", "Time": " ஜூன் 5, 2019 17:58 ", "Content": "04.06.2019 அன்று இடம்பெற்ற அமைச்சரவைக் கூட்டத்தின் போது மேற்கொள்ளப்பட்ட தீர்மானங்கள் 01. தங்கொட்டுவ பிரதேச சுற்றாடல் பிரச்சினைக்கு தீர்வுக்காக மாஓய சுற்றாடல் முக்கியத்துமிக்க பாதுகாப்பு பிரகடனத்தை மேற்கொள்ளுதல் (நிகழ்ச்சி நிரலில் 12ஆவது விடயம்) காலநிலை மற்றும் காலநிலை மாற்ற பாதிப்பை போன்று களிமண் அகழ்தல் காரணமாக தங்கொட்டுவ பிரதேச மாஓயா அண்டிய பகுதியில் சுற்றாடல் பிரச்சினைகள் பல ஏற்பட்டுள்ளன. இந்த பிரச்சினைகளுக்குத் தீர்வாக மாஓயாவினால் பயனடையும் வலயத்தின் இருமருங்கையும் ஓரளவு அகலமாக மேற்கொண்டு சுற்றாடல் பாதுகாப்பு பிரகடனத்தை மேற்கொள்வதற்கு பரிந்துரைக்கப்பட்டுள்ளது. இதற்கமைவாக உத்தேச பாதுகாப்பில் வடமேல் மாகாணத்திற்கு உட்பட்ட 1990 இலக்கம் 12 கீழான வடமேல் மாகாண சுற்றாடல் சாசனத்தின் கீழ் மற்றும் மேல் மாகாணத்திற்கு உட்பட்ட பிரிவு 1980 இல 47 கீழான பகுதியில் தேசிய சுற்றாடல் சட்டத்தின் கீழ் மாஓய சுற்றாடல் முக்கியத்துவமிக்க பாதுகாப்பு பிரகடனமாக அறிவிக்கும் பொருட்டு மகாவலி அபிவிருத்தி மற்றும் சுற்றாடல் துறை அமைச்சர் என்ற ரீதியில் அதிமேதகு ஜனாதிபதி மைத்ரிபால சிறிசேன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 02. காலநிலை தாக்கத்தை கட்டுப்படுத்தும் பல்லின கட்ட வேலைத்திட்டத்தில் முதலாவது கட்ட பணிகளை நடைமுறைப்படுத்துதல் (நிகழ்ச்சி நிரலில் 19ஆவது விடயம்) காலநிலை தாக்கத்தின் காரணமாக ஏற்படும் அனர்த்தங்களை கட்டுப்படுத்துவதற்காக மகாவலி, களனி, மல்வத்து, ஜின்கங்கை , நில்வளா, அத்தனகலை, முந்தெனியா நதி நீரேந்துப் பகுதியைப் போன்று கலாஓயா, தெதுறுஓயா, மாஓயா மற்றும் கல்ஓயா நீரேந்துப் பகுதியை உள்ளடக்கிய வகையில்; காலநிலை தாக்கத்தை குறைப்பதற்கு பல்லின கட்ட திட்டமொன்று 8 இற்கும் 10 இற்கும் இடைப்பட்ட வருட காலப்பகுதியில் 3 கட்டத்தில் நடைமுறைப்படுத்துவதற்காக அமைச்சரவையினால் இதற்கு முன்னர் அனுமதி வழங்கப்பட்டிருந்தது. இந்த திட்டத்தின் முதலாவது கட்டம் என்ற ரீதியில் நடைமுறைப்படுத்தப்படவுள்ள வெள்ளநீர் தொடர்பில் முழுமையான எச்சரிக்கை விடுத்தல் மற்றும் களனி கங்கை நீரின் அனர்த்தத்தை குறைக்கும் திட்டம் 310 மில்லியன் அமெரிக்க டொலர்கள் முதலீட்டின் கீழ் நடைமுறைப்படுத்துவதற்கு திட்டமிடப்பட்டிருந்தது. இதன் மூலம் காலநிலை மற்றும் அனர்த்த நிலைமை தொடர்பாக அர்த்தப்படத்துவதற்கு மற்றும் இடர் தொடர்பாக முழுமையான அறிவிப்பை மேற்கொள்ளக்கூடிய ஆற்றலை மேம்படுத்துவதற்கும் ஹங்வெல்லை மற்றும் கடுவலைக்கிடையில் கீழ் களனி நதி கரையோரப் பகுதியில் வெள்ள அனர்த்தத்தை குறைப்பதற்காக நடைமுறைப்படுத்தப்படவுள்ளது. இதற்கு தேவையான நிதியை வழங்குவதற்கு உடன்பாடு தெரிவித்துள்ள அபிவிருத்தி மற்றும் மறுசீரமைப்புக்கான சர்வதேச வங்கியுடன் கடன் உடன்பாட்டு பேச்சுவார்த்தையை நடத்துவதற்கும் நிதி உடன்படிக்கையை எட்டுவதற்குமாக நிதி அமைச்சர் மங்கள சமரவீர அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவையினால் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 03. அரசாங்க வைத்தியசாலைகளில் தற்பொழுது உள்ள எனலொக் எக்ஸ்ரே கதிர்வீச்சு கட்டமைப்பை டிஜிட்டல் எக்ஸ்ரே கட்டமைப்பாக மேம்படுத்துதல் (நிகழ்ச்சி நிரலில் 26ஆவது விடயம்) நோயின் ஆரம்ப நிலையிலேயே அடையாளங் கண்டு மிகவும் வெற்றிகரமான சிகிச்சையை மேற்கொள்வதற்காக டிஜிட்டல் எக்ஸ்ரே கதிர்வீச்சு புகைப்படத்தை பயன்படுத்துதல் பயனுள்ள தொழில்நுட்ப ரீதியில் அடையாளங் காணப்பட்டுள்ளது. இதற்கமைவாக அடையாளங் காணப்பட்டுள்ள சில வைத்தியசாலைகளில் தற்பொழுது நிலவும் எனலொக் எக்ஸ்ரே கதிர்வீச்சு கட்டமைப்பை டிஜிட்டல் எக்ஸ்ரே கட்டமைப்பாக மேம்படுத்துவதற்கான திட்டத்தை நடைமுறைப்படுத்துவதற்காக அமைச்சரவையினால் இதற்கு முன்னர் அனுமதி வழங்கப்பட்டிருந்தது. இந்த திட்டத்தை நடைமுறைப்படுத்துவதற்காக பெல்ஜியத்தின் Ms.Agfa N.V என்ற நிறுவனத்திடம் விவரமான திட்ட ஆலோசனையைப் பெற்றுக்கொண்டு இதற்கான பரிந்துரையை பாராட்டுதல் மற்றும் அதற்கு தேவையான நிதி வசதிகளை மேற்கொள்வதற்கு சுகாதார போஷாக்கு மற்றும் சுதேசிய வைத்திய துறை அமைச்சர் டொக்டர் ராஜித சேனாரத்ன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது, 04. எச்.ஐ.வி நோய்த் தொற்றுக்கள் தொடர்பான பராமரிப்பு மத்திய நிலையத்திற்கான காணி ஒன்றை ஒதுக்கீடு செய்தல் (நிகழ்ச்சி நிரலில் 27ஆவது விடயம்) எச்.ஐ.வி நோய் தொற்று உள்ளவர்களுடன் தொடர்புகளை முன்னெடுத்த நபர்களுக்கு அந்த நோய் ஏற்பட்டுள்ளதா என்பதனை பரிசோதனை செய்வதற்காக வசதிகள் உள்ள சிகிச்சை மத்திய நிலையத்தில் ஆகக் குறைந்தது 2 தினங்களுக்காவது தங்கியிருக்க வேண்டும். எயிட்ஸ காச நோய் மற்றும் மலேரியாவை இல்லாதொழிப்பதற்கான சர்வதேச நிதியத்துடன் தேசிய ரீதியிலான தொடர்பு பொறிமுறையில் அங்கத்துவ நிறுவனங்களான பொசிட்டி வுமன்டீஸ் நெட்வேர்க் என்ற அரச சார்பற்ற அமைப்பினால் மேலே குறிப்பிடப்பட்ட சேவையை சுமார் 10 வருட காலத்துக்கு வழங்கப்படும். தற்பொழுது முதலீட்டின் மூலமான குத்தகை அடிப்படையில் பெற்றுக் கொள்ளப்பட்ட வீட்டில் மேற்கொள்ளப்படும் இந்த சேவையை முன்னெடுப்பதற்காக இந்த நிறுவனத்தினால் காணி துண்டொன்றை பெற்றுத் தருமாறு கோரிக்கை விடுக்கப்பட்டுள்ளது. இதற்கமைவாக முல்லேரியா அடிப்படை வைத்தியசாலை வளவில் 16 பேர்ச் காணித் துண்டொன்றை இந்த நிறுவனத்திற்கு வழங்குவதற்கு சுகாதார போஷாக்கு மற்றும் சுதேசிய வைத்திய துறை அமைச்சர் டொக்டர் ராஜித சேனாரத்ன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 05. 1927 ஆம் ஆண்டு இல 26 கீழான வைத்திய கட்டளைச் சட்டத்தில் திருத்தத்தை மேற்கொள்ளுதல் (நிகழ்ச்சி நிரலில் 28ஆவது விடயம்) வைத்திய கட்டளைச் சட்டம் பொதுமக்களின் சுகாதாரத்தை பாதுகாத்தல் சுகாதார தொழிற்துறையினர் தொடர்பில் பொதுமக்களின் நம்பிக்கையை மேம்படுத்துதல் மற்றும் சுகாதார தொழிற்துறையினரின் தொழிற் தரத்தை மேம்படுத்துவதற்காக மானியங்கள் வழங்கப்படுகின்றன. 1927ஆம் ஆண்டில் மேற்கொள்ளப்பட்ட திருத்தங்களுக்கு உள்ளாகியிருக்கும் 1927ஆம் ஆண்டு இல 26 கீழான வைத்திய கட்டளைச்சட்டம் இலங்கை வைத்திய சபை மற்றும் இலங்கை வைத்திய கல்லூரி சபை செயற்பாடு மற்றும் பொறுப்பு காலவரையில் திருத்தத்தை மேற்கொள்ளுவதைப் போன்று வைத்திய தொழிற் துறையினரின் ஒழுக்கத்தை உயர் மட்டத்தில் முன்னெடுப்பதற்காக தற்போதைய நிலைக்கு ஏற்ற வகையில் திருத்தம் மேற்கொள்ளப்பட வேண்டும் என்று பரிந்துரை மேற்கொள்ளப்பட்டுள்ளது. இதற்கமைவாக இந்த துறையில் நிபுணத்துவர்களைக் கொண்ட புத்திஜீவிகள் குழுவினால் இவ்வாறு திருத்தத்திற்கு உட்பட வேண்டிய பிரிவுகளை அடையாளங் கண்டு எண்ணக்கரு ஆவணமொன்று சமர்ப்பிக்கப்படும். இதற்கமைவாக இந்த கட்டளைச் சட்டத்தில் திருத்தத்தை மேற்கொள்வதற்காக தேவையான சிபாரிசுகளை சமர்ப்பிப்பதற்கு செயற்பாட்டு அணியொன்றை அமைத்தல் மற்றும் இந்த செயல் அணியின் சிபாரிசை சட்ட திருத்தமாக தயாரித்து சமர்ப்பித்து இந்த கட்டளைச் சட்டத்தில் திருத்தத்தை மேற்கொள்வதற்காக சுகாதார போஷாக்கு மற்றும் சுதேசிய வைத்திய துறை அமைச்சர் டொக்டர் ராஜித சேனாரத்ன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது, 06. டெங்கு ஒழிப்பு வேலைத்திட்டத்திற்காக நடைமுறைப்படுத்தும் தரப்பினர் ஒருவரை உள்ளடக்குதல் (நிகழ்ச்சி நிரலில் 29ஆவது விடயம்) டெங்கு நோய் சம்பிரதாய முறையின் மூலம்; கட்டுப்படுத்தும் போது நிலவும் குறைபாடு காரணமாக அதனைக் கட்டுப்படுத்துவதற்காக மிகவும் செயல்திறன் மற்றும் சுற்றாடலுக்கு பொருத்தமான கட்டுப்பாட்டு முறையொன்றை பயன்படுத்துவதன் தேவை அடையாளங் காணப்பட்டுள்ளது. அத்தோடு டெங்கு வைரஸ் முற்றாக பரவுவதை தடுப்பதற்காக நீண்ட கால முறையொன்றாக Wolbacha என்ற பக்டீறியாவைப் பயன்படுத்தும் திட்டமொன்றை அவுஸ்திரேலிய நிதியுதவியின் கீழ் நடைமுறைப்படுத்துவதற்காக அமைச்சரவையினால் இதற்கு முன்னர் அங்கீகாரம் வழங்கப்பட்டுள்ளது. இதற்கமைவாக இதற்கான வேலைத்திட்டத்தை நடைமுறைப்படுத்துவதற்கு 1.2 மில்லியன் அமெரிக்க டொலர்களை உலக நுளம்பு வேலைத்திட்டத்தின் கீழ் அவுஸ்திரேலியாவின் மொனெட் பல்கலைக்கழகத்தினால் தேசிய சுகாதார அபிவிருத்தி நிதியத்திற்கு வழங்கப்படவுள்ளதுடன் இதில் 120000 அவுஸ்திரேலிய டொலர்கள் நிதி இதுவரையில் வழங்கப்பட்டுள்ளது. இந்த வேலைத்திட்டத்தை துரிதமாக நடைமுறைப்படுத்துவதற்காக டெங்கு ஒழிப்பு வேலைத்திட்டத்திற்கு ஒத்துழைப்பு வழங்குவதற்காக இந்த திட்டத்தை நடைமுறைப்படுத்தும் தரப்பு என்ற ரீதியில் கொழும்பு யுனிவர்சிட்டி கொலேஜ் லங்கா நிறுவனத்தை இணைத்துகொள்வதற்காக உடன்படிக்கையை எட்டுவதற்கென சுகாதார போஷாக்கு மற்றும் சுதேசிய வைத்தியத் துறை அமைச்சர் டொக்டர் ராஜித சேனாரத்ன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது, 07. தோட்ட தொழிலாளர்களின்; வாழ்க்கை நிலையை மேம்படுத்துதல் (நிகழ்ச்சி நிரலில் 43ஆவது விடயம்) பெருந்தோட்ட சமூகத்தின் வாழ்க்கை நிலையை மேம்படுத்துவதற்காக வீடு மற்றும் ஏனைய வசதிகளை வழங்கும் திட்டம் நடைமுறைப்படுத்தப்பட்ட போதிலும் இந்த சமூகத்தின் தேவையற்ற செலவு மற்றும் சிந்தனை தளர்வின் காரணமாக இந்த திட்டத்தை நடைமுறைப்படுத்துவதன் மூலம் பெற்றுக்கொள்வதற்கு இலக்கிடப்பட்டுள்ள பயனாளர் என்ற அங்கத்தவர் என்ற ரீதியில் அடைய முடியாதுள்ளது என்பது அவதானிக்கப்பட்டுள்ளது. இதற்கமைவாக தோட்டக் குடும்பங்களில் வாழ்க்கை நிலையை மேம்படுத்துதல் அதன் மூலம் தேயிலை தோட்ட தரத்தையும் மேம்படுத்துதல் அதன் மூலம் தேயிலையின் தரத்தையும் அளவையும் மேம்படுத்துதல் மற்றும் தோட்டத்துறையில் மதுபான பாவனையை கட்டுப்படுத்தும் எதிர்பார்ப்புடன் தெளிவுபடுத்தும் வேலைத்திட்டமொன்று நடைமுறைப்படுத்துவதற்கு திட்டமிடப்பட்டுள்ளது. மேலும் இதன் மூலம் சமூகத்தின் வாழ்க்கை நிலையை மேம்படுத்தி இவர்களினால் பெறப்படும் நிதியை பயனுள்ள முகாமைத்துவத்தை மேற்கொள்வது தொடர்பில் தெளிவுப்படுத்துதல் உள்ளிட்ட விடயங்கள் தொடர்பில் அவர்களுக்கு தெளிவை பெற்றுக்கொடுப்பது தொடர்பில் கவனம் செலுத்தப்பட்டுள்ளது. இதற்கமைவாக மலையக புதிய கிராமம் அடிப்படை வசதிகள் மற்றும் சமூக அபிவிருத்தி அமைச்சுடன் இணைந்து இந்த வேலைத்திட்டத்தை முன்னெடுக்கும் வழிகாட்டி முக்கிய திட்டமாக நடைமுறைப்படுத்துவதற்கு பெருந்தோட்ட தொழிற்துறை அமைச்சர் நவீன் திசாநாயக்க அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 08. தோட்ட பாடசாலைகளில் அடிப்படை வசதிகளை மேம்படுத்துதல் (நிகழ்ச்சி நிரலில் 47ஆவது விடயம்) மத்திய, ஊவா, சப்ரகமுவ, மேல் வடமேல் மற்றும் தெற்கு போன்ற மாகாணங்களில் உள்ள தோட்டங்களுக்கு அருகாமையில் வாழும் சுமார் 2 இலட்சத்திற்கு மேற்பட்ட மாணவ மாணவிகளின் கல்வி தேவை தோட்ட பாடசாலைகளினால் பூர்த்தி செய்யப்படுகின்றது. இருப்பினும் இந்த பாடசாலைகளுக்கு தேவையான அடிப்படை வசதிகள் இல்லாமையின் காரணமாக இந்த மாணவர்களுக்கு சிறந்த கல்வியை வழங்குவதில் பிரச்சினை நிலவுகின்றது. இதனால் தோட்ட தொழிலாளர்களின் பிள்ளைகளின் கல்வி தரத்தை மேம்படுத்தும் நோக்கில் இந்திய அரசாங்கத்தினால் வழங்கப்பட்ட 300 மில்லியன் ரூபா முதலீட்டின் கீழ் தோட்டங்களுக்கு அருகாமையில் உள்ள குறைந்த வசதிகளைக் கொண்ட அடையாளங் காணப்பட்டுள்ள பாடசாலைகள்; குறைந்த வசதிகள் அடையாளங் காணப்பட்டுள்ள பாடசாலை கட்டிடங்களை சீர்செய்தல், வகுப்பறை வசதி, இயற்கை கழிவறை வசதி, குடிநீர் வசதி, பாடசாலை உபகரணங்களை விநியோகித்தல் ஊடாக இந்த பாடசாலை அபிவிருத்திக்கு திட்டம் வகுக்கப்படும். இதற்கமைவாக இதற்காக இந்திய அரசாங்கத்துடன் புரிந்துணர்வு உடன்படிக்கை எட்டுவதற்காக கல்வி அமைச்சர் அகிலவிராஜ் காரியவசம் அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 09. லக்கல இலுக்கும்புர வீதியை நிர்மாணித்தல் (நிகழ்ச்சி நிரலில் 49ஆவது விடயம்) மொரகஹகந்த களுகங்கை அபிவிருத்தி திட்டத்தின் கீழ் களுகங்கை நீர்தேக்க திட்டத்தை நிர்மாணிக்கும் பொழுது லக்கலை தொடக்கம் இலுக்கும்புற வரையில் தற்பொழுது உள்ள வீதியின் ஒரு பகுதி வெள்ளத்தில் மூழ்கியது. இதனால் இந்த வீதிக்கு பதிலாக இதன் மேற்பகுதியில் மாற்று வீதியொன்றை நிர்மாணிப்பதற்கு திட்டமிடப்பட்டுள்ளது. இதற்காக லக்கல இலுக்கும்புர வீதியில் 5.48 கிலோ மீற்றர் பகுதியை அபிவிருத்தி செய்வதற்கான ஒப்பந்தம் அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியற் பெறுகைக்குழுவின் சிபாரிசுக்கமைய ஸ்ரீராம் கன்ஸ்ரக்ஷன் நிறுவனத்திடம் 457 மில்லியன் ரூபாவிற்கு வழங்குவதற்காக மகாவலி அபிவிருத்தி மற்றும் சுற்றாடல் துறை அமைச்சர் என்ற ரீதியில் அதிமேதகு ஜனாதிபதி மைத்ரிபால சிறிசேன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 10. இலங்கை மத்திய வங்கிக்காக வெளிநாட்டு ஒதுக்கம் முகாமைத்துவத்திற்கென கணனி கட்டமைப்பொன்றை கொள்வனவு செய்தல் (நிகழ்ச்சி நிரலில் 51ஆவது விடயம்) இலங்கை மத்திய வங்கியினால் வெளிநாட்டு ஒதுக்க முகாமைத்துவத்திற்காக தற்பொழுது பயன்படுத்தப்படும் திறைச்சேரி முகாமைத்துவ கட்டமைப்பின் அனுமதி பத்திர கால எல்லை 2021 ஆண்டுடன் நிறைவடையவுள்ளது. இதற்கமைவாக இந்த கணனி கட்டமைப்பிற்கு பதிலாக புதிய வெளிநாட்டு ஒதுக்கம் முகாமைத்துவ கட்டமைப்பொன்றை கொள்வனவு செய்வதற்காக பெறுகை அலுவல்கள் மேற்கொள்வதற்கு நிதி அமைச்சர் மங்கள சமரவீர அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவையினால் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 11. திரிபோஷா தயாரிப்புக்காக முழுமையான கிறீம்; உடனான பால்மாவை கொள்வனவ செய்தல் (நிகழ்ச்சி நிரலில் 52ஆவது விடயம்) கர்ப்பிணி மற்றும் பாலூட்டும் தாய்மார்களுக்காகவும் போஷாக்கு குறைபாடு உள்ள சிறுவர்களுக்காக வழங்கப்படும் போஷாக்கு உணவான திரிபோஷாவை தயாரிப்பதற்கு வரையறுக்கப்பட்ட இலங்கை திரிபோஷா நிறுவனத்திற்கு தேவையான முழுமையான கிறீம் உடன கூடிய பால்மா 600 மெற்றிக் தொன்னை கொள்வனவு செய்வதற்கான பெறுகை அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியற் பெறுகை அமைச்சரவை குழுவினால் நியமிக்கப்பட்ட நிலையியற் பெறுகைக்குழுவின் சிபாரிசுக்கமைய மில்கோ நிறுவனத்திற்கு வழங்குவதற்காக சுகாதார போஷாக்கு மற்றும் சுதேசிய வைத்திய துறை அமைச்சர் டொக்டர் ராஜித சேனாரத்ன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 12. கொழும்பு கட்டுநாயக்க அதிவேக வீதியில் ஜாஎல இடையில் இடை பரிமாற்றலில் தெற்கு திசையை நோக்கி செல்லும் வாகனங்களுக்கு உட்பிரவேசித்தல் மற்றும் வெளியேறுதலுக்காக மேலதிக நிரல்களை நிர்மாணித்தல் (நிகழ்ச்சி நிரலில் 56ஆவது விடயம்) கொழும்பு கட்டுநாயக்க அதிவேக நெடுஞ்சாலையில் ஜாஎல இடை பரிமாற்றலில் பகுதியில் வாகனங்களை உள்வாங்குதல் மற்றும் வெளியேறும் 2 பகுதியில் 2நிரல் வீதம் அமைக்கப்பட்டுள்ளன. இந்த நிரல்களில் ஒன்று பணத்தை வசூலிக்கும் (Mannual Toll collection – MTC) பீடகத்துடன் ஏனைய நிரல்கள் இலத்திரனியல் கட்டணங்கள் அறவிடும் (Electronic toll collection – ETC ) கருமபீடங்களை கொண்டதாக பயன்படுத்துவதற்கு ஒதுக்கப்பட்டுள்ளது. தற்பொழுது ஜாஎல மற்றும் அதனை அண்டிய பிரதேசத்தில் வேகமாக மக்களின் எண்ணிக்கை அதிகரிப்பின் காரணமாக ஜாஎல இடை பரிமாற்றத்தை பயன்படுத்தும் வாகனங்களின் எண்ணிக்கை எதிர்பாராத வகையில் அதிகரித்துள்ளது. அத்தோடு பணி நேரங்களில் இந்த இடை திசை மாறலில் வாகன நெரிசல்கள் காணக்கூடியதாக உள்ளது. இந்த விடயங்களை கவனத்தில் கொண்டு ஜாஎல இடை திசை பரிமாறுதலுக்குள் பிரவேசித்தல் மற்றும் வெளியேறும் மேலதிக நிரல்களாக நிர்மாணிப்பதற்கு அமைச்சரவையினால் இதற்கு முன்னர் அனுமதி வழங்கப்பட்டிருந்தது. இதற்கமைய கொழும்பு கட்டுநாயக்க அதிவேக நெடுஞ்சாலையில் ஜாஎல இடை திசை மாறலில் தெற்கு திசையில் செல்லும் வாகனங்களுக்கான உட்பிரவேசித்தல் மற்றும் வெளியேறும் வழைவு வழியில் கட்டணத்தை அறவிடுதல் கட்டண பணத்தை சேகரித்தலுக்கான கருமபீட வசதிகளுடன் மேலதிக நிரலை நிர்மாணிப்பதற்கான ஒப்பந்தம் அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியற் பெறுகைக்குழுவின் சிபாரிசுக்கமைய 285.4 மில்லியன் ரூபாவிற்கு வரையறுக்கப்பட்ட ஆர்.ஆர் கன்ஸரக்ஷன் தனியார் நிறுவனத்திற்கு வழங்குவதற்காக பெருந்தெருக்கள் மற்றும் வீதி அபிவிருத்தி மற்றும் கனிய வள அபிவிருத்தி அமைச்சு சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 13. ரயில் குறுக்குப் பாதை பாதுகாப்பு கட்டமைப்பை கொள்வனவு செய்தல் (நிகழ்ச்சி நிரலில் 57ஆவது விடயம்) நாட்டின் ரயில் போக்குவரத்து சேவையை மேம்படுத்தி சிறந்த சேவையாக முன்னெடுப்பதற்காக இலங்கை ரயில் சேவைக்கான மணி ஒலித்தல் மற்றும் மின் ஒலி ரயில் சமிஞ்சையுடனான குறுக்கு பாதை பாதுகாப்பு 200 கட்டமைப்பை விநியோகித்தல் ஸ்தாபித்தல் பரிசோதித்தல் செயற்பாடு மற்றும் பராமரிப்புக்கான ஒப்பந்தம் அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையியல் பெறுகைக்குழுவின் சிபாரிசுக்கமைய இந்தியாவின்Ms. Kenex Micro SYSTMS (India) Ltd.என்ற நிறுவனத்திடம் 8.18 மில்லியன் அமெரிக்க டொலர்களுக்கு வழங்குவதற்காக போக்குவரத்து மற்றும் சிவில் விமான சேவைகள் அமைச்சர் அர்ஜுன ரணதுங்க அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 14. வருமானத்தின் அடிப்படையிலான வரி தொடர்பில் இலங்கை மற்றும் டென்மார்க் அரசாங்கத்திற்கு இடையில் அரச மட்டத்தில் உடன்பாட்டை எட்டுதல் (நிகழ்ச்சி நிரலில் 62ஆவது விடயம்) இரு நாடுகளுக்கு இடையில் பொருளாதார தொடர்புகளை மேம்படுத்தும் எதிர்பார்ப்புடன் பொருளாதார நடவடிக்கைகளில் இருதரப்பு வரியை தடுத்தல் மற்றும் வரி செலுத்துதல் கைவிடுவிதற்காக இலங்கை மற்றும் டென்மார்க் இடையில் அதிகாரிகள் மட்டத்தில் உடன்படிக்கை மேற்கொள்ளப்பட்டுள்ளது. இதே போன்று எட்டப்பட்டுள்ள உடன்படிக்கையில் அரச மட்டத்தில் கைச்சாத்திடல் மற்றும் பாராளுமன்ற அனுமதிக்காக சமர்ப்பிப்பதற்காக நிதி அமைச்சர் மங்கள சமரவீர அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவையினால் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 15. உண்மைக்குப் புறம்பான செய்தியை வெளியிடுவது தொடர்பில் சட்ட ரீதியில் நடவடிக்கை மேற்கொள்வதற்காக குற்றவியல் நிதிச்சட்டம் மற்றும் குற்ற வழக்கு ஒழுங்கு விதிகளில் திருத்தத்தை மேற்கொள்ளல் (நிகழ்ச்சி நிரலில் 65ஆவது விடயம்) இனங்களுக்கு இடையில் நல்லிணக்கம் மற்றும் அரச பாதுகாப்பிற்கு தடையை ஏற்படுத்தும் வகையில் உண்மைக்கு புறம்பான செய்திகளை வெளியிடுதல் தொடர்பில் சட்ட நடவடிக்கைகளை மேற்கொள்ளக் கூடிய வகையில் குற்றவியல் சட்ட விதிகள் மற்றும் குற்றச் செயல் வழக்கு ஒழுங்கு விதிகளில் திருத்தத்தை மேற்கொள்வதற்கு நடவடிக்கை மேற்கொள்ளுமாறு தேசிய பாதகாப்பு தொடர்பான குழு நீதிமன்றம் மற்றும் சிறைச்சாலைகள் அமைச்சிடம் கேட்டுக்கொண்டுள்ளது. இதற்கமைவாக இந்த தவறு தொடர்பில் குற்றவாளியாகும் ஒருவருக்கு ரூபா பத்து இலட்சம் வீதம் தண்டனை பணத்தை நிர்ணயிப்பதற்கு அல்லது 5 வருட காலத்திற்கு மேற்படாத சிறைத்தண்டனை விதிப்பதற்கு அல்லது 2 தண்டனைகளுக்கும் உட்பட்ட வகையில் குற்றவியல் சட்டம் மற்றும் குற்ற வழக்கு ஒழுங்கு விதியில் திருத்தத்தை மேற்கொள்வதற்காக பதில் நீதிமன்றம் மற்றும் சிறைச்சாலை மறுசீரமைப்பு அமைச்சராக அரச நிர்வாகம், இடர் முகாமைத்துவம் மற்றும் கிராமிய பொருளாதர அலுவல்கள் அமைச்சர் ரஞ்சித் மத்தும பண்டார அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 16. வைராக்கிய கூற்றை தெரிவிப்பது தொடர்பில் சட்ட நடவடிக்கையை மேற்கொள்ளக் கூடிய தண்டனை சட்டம் குறயீடுகள் மற்றும் குற்ற வழக்கு கட்டளை குறியீடுகளில்; திருத்தத்தை மேற்கொள்ளுதல் (நிகழ்ச்சி நிரலில் 66ஆவது விடயம்) பல்வேறு இன மக்கள் மற்றும் மதங்களுக்கு இடையில் சமாதானம் மற்றும் நல்லிணக்கத்தை முன்னெடுப்பதற்கும் அரச பாதுகாப்புக்கு தடை ஏற்படும் வகையில் வைராக்கிய கூற்றுகளை தெரிவிக்கும் நபர்கள் தொடர்பில் சட்ட நடவடிக்கை மேற்கொள்ளக்கூடிய வகையில் குற்றவியல் தண்டனை சட்டம் நீதி குறியீடுகள் குற்ற செயல் வழக்கு கட்டளை குறியீடுகளில் திருத்தத்தை மேற்கொள்ளுமாறு தேசிய பாதுகாப்பு தொடர்பான பிரிவு நீதி குழு சிறைச்சாலைகள் மறுசீரமைப்பு அமைச்சிடம் கேட்டுக் கொண்டுள்ளது. இதற்கமைவாக இந்த குற்ற சம்பவம் தொடர்பில் குற்றவாளியான நபர் ஒருவருக்கு தண்டப்பணம் அல்லது; சிறை தண்;டனை விதிக்கக் கூடிய வகையில் குற்றவியல் திருத்த சட்டம் மற்றும் குற்ற வழக்கு ஒழுங்கு விதிகள் திருத்தத்தை மேற்கொள்வதற்காக பதில் நீதிமன்றம் மற்றும் சிறைச்சாலை மறுசீரமைப்பு அமைச்சராக அரச நிர்வாகம், இடர் முகாமைத்துவம் மற்றும் கிராமிய பொருளாதர அலுவல்கள் அமைச்சர் ரஞ்சித் மத்து மபண்டார அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 17. சமீபத்தில் இடம்பெற்ற பயங்கரவாத தாக்குதலினால் பாதிக்கப்பட்டவர்களுக்கு நஷ்டஈடு வழங்குதல் சேதமடைந்த தேவாலயங்களை புனரமைத்தல் ( நிகழ்ச்சி நிரலில் 68 ஆவுது விடயம்) சமீபத்தில் இடம்பெற்ற பயங்கரவாத தாக்குதலினால் உயிரிழந்த மற்றும் முழுமையான வகையில் நிரந்தரமாக ஊனமுற்ற நிலைக்கு தள்ளப்பட்டவர்களுக்காக தலா 10 இலட்சம் ரூபா வீதம் வழங்குவதற்கும் காயமடைந்தவர்களுக்காக தலா 5 இலட்சம் ரூபா இழப்பீடு வழங்குவதற்கும் சேதமடைந்த சொத்துக்களுக்காக 5 மில்லியன் ரூபா வரையில் இழப்பீட்டை வழங்குவதற்கும் சேதமடைந்த தேவாலயங்களை துரிதமாக புனரமைப்பதற்கும் அமைச்சரவையினால் இதற்கு முன்னர் அங்கீகாரம் வழங்கப்பட்டிருந்தது. இதற்கமைவாக இழப்பீட்டை வழங்குவதற்கான அலுவலகத்தின் மூலம் இது வரையில் 198 மில்லியன் ரூபாவிற்கு மேற்பட்ட தொகை இழப்பீடாக பாதிக்கப்பட்டவர்களுக்கு வழங்கப்பட்டுள்ளது. அத்தோடு வணக்கஸ்தலங்களை புனரமைப்பதற்காக 25 மில்லியன் ரூபா முற்பணமாக வழங்கப்பட்டுள்ளது. இதே போன்று கொச்சிக்கடை புனித அந்தோனியார் தேவாலயத்தின் பாதுகாப்பை உறுதி செய்வதற்காக இலங்கை துறைமுக அதிகார சபை கொண்டுள்ள 9 பேர்ச் காணியின் ஒரு பகுதியை இந்த தேவாலயத்திற்கு வழங்குவதற்கு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. இதே வேளை தாக்குதல் காரணமாக ஊனமுற்ற நபர்கள் மற்றும் அழுத்தத்திற்கு உள்ளான சிறுவர்களுக்கு தொடர்ந்தும் தேவையான நிவாரணத்தை வழங்குவதற்காக அரசாங்கம் மற்றும் தனியார் துறையின் நன்கொடையின் மூலம் 500 மில்லியன் நிதியத்தை முன்னெடுப்பதற்கும் அழுத்தத்திற்கு உள்ளான நபர்களில் விஷேட தேவைகளை கொண்டவர்களை அடையாளம் கண்டு தேவையான நிவாரணத்தை வழங்குவதற்காக சம்பந்தப்பட்ட நிறுவனங்களின் அதிகாரிகளை கொண்ட குழுவொன்றை நியமிப்பதற்கு பிரதமர் மற்றும் தேசிய கொள்கை பொருளாதார அலுவல்கள் மீளக்குடியமர்வு மற்றும் புனர்வாழ்வு வட மாகாண அபிவிருத்தி மற்றும் இளைஞர் அலுவல்கள் அமைச்சர் கௌரவ ரணில் விக்ரமசிங்க அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது"}