{"Header": "அமைச்சரவை தீர்மானங்கள்", "Time": " ஜூன் 6, 2018 11:47 ", "Content": "2018.06.05 ஆம் திகதி நடைபெற்ற அமைச்சரவை சந்திப்பின் போது மேற்கொள்ளப்பட்ட முடிவுகள் 01. ஆரம்ப சுகாதார காப்புறுதி பிரிவினை பலப்படுத்துவதற்கான வேலைத்திட்டத்தினை செயற்படுத்துவதற்காக நிதி திரட்டிக் கொள்ளல் (விடய இல. 07) ஆரம்ப சுகாதார காப்புறுதி பிரிவினை பலப்படுத்துவதற்கான வேலைத்திட்டத்தினை செயற்படுத்துவதற்கு அவசியமான 200 மில்லியன் அமெரிக்க டொலர் நிதியினை பெற்றுத் தருவதற்கு உலக வங்கியின் மறுசீரமைப்பு மற்றும் அபிவிருத்திக்கான சர்வதேச வங்கி இணக்கம் தெரிவித்துள்ளது. அதனடிப்படையில், 5 ½ வருட காலத்தினுள் இவ்வேலைத்திட்டத்தினை செயற்படுத்துவதற்கும், 06 வருட சலுகை காலத்துடன் 33 வருடத்தினுள் இக்கடன் தொகையினை மீள செலுத்துவதற்கும் இணங்கியுள்ளதாக தொடர்பில் தேசிய கொள்கைகள் மற்றும் பொருளாதார விவகாரங்கள் அமைச்சர் எனும் ரீதியில் கௌரவ பிரதமர் ரணில் விக்ரமசிங்க அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவையின் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 02. பிள்ளைகளுக்கான மதிய பாதுகாப்பு வசதிகளை விரிவுபடுத்தல் மற்றும் விருத்தி செய்தல் (விடய இல. 08) பிள்ளைகளுக்கான மதிய பாதுகாப்பு வசதிகளை விரிவுபடுத்தல் மற்றும் விருத்தி செய்வதன் அவசியம் குறித்து தேசிய கொள்கைகள் மற்றும் பொருளாதார விவகாரங்கள் அமைச்சர் எனும் ரீதியில் கௌரவ பிரதமர் ரணில் விக்ரமசிங்க அவர்களினால் அமைச்சரவையின் அவதானத்துக்கு கொண்டுவந்ததுடன், குறித்த விடயம் தொடர்பில் சிபார்சுகளை முன்வைப்பதற்காக இத்துறையுடன் தொடர்பான நிறுவனங்களின் பிரதிநிதிகள் அடங்கிய குழுவொன்று நியமிக்கப்பட்டது. அதனடிப்படையில், குறித்த குழுவின் இணக்கத்துடன் மதிய நேரத்தில் பிள்ளைகளை பராமரிக்கும் நபர்களுக்கு NVQ மட்டத்தில் தொழில் பயிற்சியினை வழங்குவதற்கு அவசியமான நடவடிக்கைகளை மேற்கொள்ளல், பிள்ளை பராமரிப்பு பாட நெறிகளை பயில்வதற்காக இளைய சமூகத்தினரை உற்சாகப்படுத்துதல், பயிற்சி பெற்ற இளைஞர் யுவதிகளுக்கு குறித்த நிலையங்களை ஸ்தாபிப்பதற்காக 02 மில்லியன் வரை சலுகை கடன் திட்டமொன்றை அறிமுகம் செய்தல் போன்ற விடயங்களை செயற்படுத்துவது தொடர்பில் தேசிய கொள்கைகள் மற்றும் பொருளாதார விவகாரங்கள் அமைச்சர் எனும் ரீதியில் கௌரவ பிரதமர் ரணில் விக்ரமசிங்க அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவையின் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 03. ‘என்டர்பிரைஷஸ் ஸ்ரீலங்கா’ வட்டி நிவாரண கடன் திட்டத்தினை செயற்படுத்துதல் மற்றும் ஊக்குவித்தல் (விடய இல. 16) 2017 மற்றும் 2018ம் ஆண்டு வரவு செலவு திட்ட யோசனைகளுக்கு அமைவாக அரச மற்றும் தனியார், வெளிநாட்டு நிதி வசதியளிக்கும் நிறுவனங்கள் மற்றும் ஏனைய ஒத்துழைப்பு நிறுவனங்களுடன் இணைந்து நிதி மற்றும் ஊடகத்துறை அமைச்சினால் ‘என்டர்பிரைஷஸ் ஸ்ரீலங்கா’ வட்டி நிவாரண கடன் திட்டத்தினை செயற்படுத்தப்படுகின்றது. இத்திட்டத்தின் கீழ் 16 திட்டங்களுக்கு சலுகை கடன் வசதிகள் வழங்கப்படுகின்றன. அதனடிப்படையில், இதுவரை 12,405 பயனாளிகளுக்கு 30 பில்லியன் ரூபாவுக்கும் அதிகமான தொகை வழங்கப்பட்டுள்ளது. இவ்வேலைத்திட்டத்தினை மேலும் மக்கள் மத்தியில் பிரபல்யப்படுத்தும் நோக்கில், அரசாங்கத்தின் ஏனைய அபிவிருத்தி வேலைத்திட்டங்களுடன் இணைந்து அனைத்து மாகாணங்களையும் உள்ளடக்கும் வகையில் 03 மாதங்களுக்கு ஒருமுறை தேசிய மட்டத்தில் கண்காட்சியொன்றை ‘2025 தூரு நோக்கு’ தலைப்பின் கீழ் நடாத்துவதற்கு எதிர்பார்க்கப்படுகின்றது. அந்நடவடிக்கைகளை ஒருங்கிணைப்பு செய்வதற்காக நிதி மற்றும் ஊடகத்துறை அமைச்சினுள் செயலகம் ஒன்றை நிர்மானிப்பது தொடர்பில் நிதி மற்றும் ஊடகத்துறை அமைச்சர் கௌரவ மங்கள சமரவீர அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவையின் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 04. ஆசியாவில் இடை செயற்பாடுகள் மற்றும் நம்பிக்கையினை கட்டியெழுப்புவதற்கான கட்டங்கள் தொடர்பான மாநாட்டின் (CICA) உறுப்புரிமையினை இலங்கை பெற்றுக் கொள்ளல் (விடய இல. 15) ஆசியாவில் இடை செயற்பாடுகள் மற்றும் நம்பிக்கையினை கட்டியெழுப்புவதற்கான கட்டங்கள் தொடர்பான மாநாட்டில் (CICA) இதுவரை 26 ஆசிய நாடுகள் அங்கத்துவம் வகிக்கின்றன. அதன் தலைமை பொறுப்பு தற்போது சீனா வசம் உள்ளது. சீனாவினால் இலங்கைக்கு விடுக்கப்பட்ட அழைப்பின் பெயரில் குறித்த மாநாட்டின் அங்கத்துவத்தினை பெற்றுக் கொள்வது தொடர்பில் வெளிவிவகார அமைச்சர் கௌரவ திலக் மாரப்பன அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவையின் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 05. நவீன மருத்துவ உபகரணங்களை வழங்குதல் (விடய இல. 21) புற்றுநோயினை ஆரம்பித்திலேயே இணங்காண்பதால் அந்நோய் பரவும் வீத்தினை குறைப்பதற்கு வாய்ப்பு ஏற்படுகின்றது. இந்நிலைமையினை கவனத்திற் கொண்டு நோயினை ஆரம்பத்திலேயே இனங்காணல் மற்றும் நோயினை உறுதிசெய்து கொள்வதற்காக மஹரகம தேசிய புற்றுநோய் வைத்தியசாலைக்காக 03 Tesla MRI இயந்திரமொன்றையும், கண்டி போதனா வைத்தியசாலைக்காக Gamma Knife Package மற்றும் PET/CT இயந்திரமொன்றினையும் கொள்வனவு செய்து பொருத்தும் வேலைத்திட்டத்தினை செயற்படுத்துவதற்கு பிரேரிக்கப்பட்டுள்ளது. அதற்காக ஒஸ்ரியாவின் ழுனநடபய ஆநன பு.அ.டி.ர் இடம் இருந்து முழு யோசனைகளை கோருவதற்கும், அதற்கு தேவையான நிதியினை திரட்டிக் கொள்வதற்காக ஒஸ்ரியாவின் ருniஉசநனவை நிறுவனத்துடன் கலந்துரையாடல்களை மேற்கொள்வதற்குமாக சுகாதாரம், போசணை மற்றும் சுதேச மருத்துவ அமைச்சர் கௌரவ டாக்டர் ராஜித சேனாரத்ன அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவையின் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 06. க.பொ.த. (சாதாரண தர) பரீட்சைக்காக ‘சுகாதாரத்தினை’ கட்டாய பாடமாக அறிமுகப்படுத்தல் (விடய இல.22) இன்றைய காலகட்டத்தில் பல்வேறு சுகாதார நோய்கள் வயது வேறுபாடின்றி பலரையும் பீடித்து கொண்டிருக்கின்றன. சுகாதாரம் தொடர்பான சரியான அறிவின்மையே இதற்கான மிக முக்கிய காரணமாகும். இதனால் சுகாதாரம் தொடர்பில் மக்கள் மத்தியில் அறிவுறுத்துவது அத்தியவசிய ஒன்றாக மாறியுள்ளது. எனினும், தற்கால பாடசாலை கல்வித்திட்டத்தில் ஆறாம் வகுப்பு தொடக்கம் ஒன்பதாம் வகுப்பு வரையே சுகாதார பாடம் கட்டாய பாடமாக கற்பிக்கப்படுவதுடன், க.பொ.த. (சாஃத) பரீட்சைக்காக அது கட்டாய பாடமல்ல. அதனடிப்படையில், குறித்த பாடத்தினை க.பொ.த. (சாதாரண தர) பரீட்சை விடய பரப்பில் கட்டாய பாடமாக மாற்ற வேண்டும் என்று சுகாதாரம், போசணை மற்றும் சுதேச மருத்துவ அமைச்சர் கௌரவ டாக்டர் ராஜித சேனாரத்ன அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளை 2023ம் ஆண்டில் மேற்கொள்ளப்பட உள்ள பாடத்திட்ட சீர்த்திருத்தின் போது இணைத்துக் கொள்ளப்பட வேண்டும் என கல்வி மறுசீரமைப்புக்கான அறிஞர் குழுவினால் முன்வைக்கப்பட்டுள்ள சிபார்சுகளையும் கவனத்திற் கொண்டு, பாடசாலை பாடப்பரப்பு திருத்தங்கள் தொடர்பான கொள்கை ரீதியான தீர்மானங்களை எடுக்கும் அதிகாரத்தினை கொண்ட தேசிய கல்வி ஆணைக்குழுவின் சிபார்களையும் பெற்றுக் கொண்டதன் பின்னர் குறித்த யோசனையினை செயற்படுத்துவதற்கு அமைச்சரவையின் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 07. வெலிகம தென்னை ஓலைகள் வடுதல் மற்றும் துகள்களாதல் நோயினை தடுப்பதற்கான வேலைத்திட்டத்தின் முன்னேற்றத்தினை முன்வைத்தல் (விடய இல. 25) வெலிகம தென்னை ஓலைகள் வடுதல் மற்றும் துகள்களாதல் நோயினை தடுப்பதற்கான வேலைத்திட்டத்தின் கீழ் 2018ம் ஆண்டின் முதல் காலாண்டில் குறித்த நோயிற்கு உள்ளான 832 தென்னை மரங்களை அகற்றியுள்ளதாகவும், மேலும் 813 தென்னை மரங்களை அகற்றுவதற்கு இனங்காணப்பட்டுள்ளதாகவும் அமைச்சரவை அறிந்து கொள்வதற்காக பெருந்தோட்ட கைத்தொழில் துறை அமைசச்ர் கௌரவ நவீன் திசாநாயக்க அவர்களினால் அமைச்சரவைக்கு முன்வைக்கப்பட்டது. 08. ‘பிபிதெமு பொலன்னறுவை’ வேலைத்திட்டத்திற்கு சமாந்தரமாக மத்திய கலாச்சார நிதியத்தின் பொலன்னறுவை வேலைத்திட்ட அலுவலக கட்டிடம் மற்றும் அப்பூமியில் மேற்கொள்ளப்பட உள்ள அபிவிருத்தி நடவடிக்கைகள் (விடய இல. 28) ‘பிபிதெமு பொலன்னறுவை’ வேலைத்திட்டத்திற்கு சமாந்தரமாக மத்திய கலாச்சார நிதியத்தின் பொலன்னறுவை வேலைத்திட்ட அலுவலக கட்டிடத்தினை மறுசீரமைத்து தேசிய மற்றும் வெளிநாட்டு சுற்றுலா பயணிகளை கவரும் வகையில் கலாச்சார உரிமைகள் முகாமைத்துவம் செய்யும் செயற்பாட்டு நிலையமாகவும், புராதன ஆய்வு மத்திய நிலையமாகவும், தேசிய உணவு வகைகள் மற்றும் தேசிய கைத்தொழில் பொருட்களை விற்பனை செய்யும் மற்றும் கண்காட்சிப்படுத்தும் மத்திய நிலையமாகவும் அபிவிருத்தி செய்வதற்கு திட்டமிடப்பட்டுள்ளது. அவ்வபிவிருத்தி நடவடிக்கைகளுக்கு சமாந்தரமாக குறித்த அலுவலகத்துக்கு முன்னால் பயணிக்கின்ற கொழும்பு – மட்டக்களப்பு பிரதான வீதியின் அபிவிருத்தி பணிகளினால் அகற்றுவதற்கு திட்டமிடப்பட்டுள்ள விற்பனை நிலையங்களின் புனர்நிர்மானத்துக்காக 22 சிறிய விற்பனை நிலையங்களுடன் கூடிய சந்தை தொகுதியொன்றை அப்பூமி பிரதேசத்தில் நிர்மாணிப்பது தொடர்பில் உயர் கல்வி மற்றும் கலாச்சார அலுவல்கள் அமைச்சர் கௌரவ கலாநிதி விஜயதாச ராஜபக்ஷ அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவையின் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 09. அனைத்து வகையான வன்முறைகளில் இருந்தும் சிறுவர்களை பாதுகாத்து கொள்வதற்காக சம்பவ முகாமைத்துவ வழிகாட்டல்களை செயற்படுத்துதல் (விடய இல. 36) அனைத்து வகையான வன்முறைகளில் இருந்தும் சிறுவர்களை பாதுகாத்து கொள்வதற்காக பின்பற்ற வேண்டிய அம்சங்களை ‘அனைத்து வகையான வன்முறைகளில் இருந்தும் சிறுவர்களை பாதுகாத்து கொள்வதற்காக சம்பவ முகாமைத்துவ வழிகாட்டல்கள்’ எனும் பெயரில் நன்னடத்தை மற்றும் குழந்தை பராமரிப்பு சேவைகள் திணைக்களம் தயாரித்துள்ளது. அதனடிப்படையில் பிள்ளைகள் தொடர்பில் நடவடிக்கைகளை மேற்கொள்ளும் போது குறித்த வழிகாட்டல்களின் அடிப்படையில் செயற்படுவதற்கும், அனைத்து நிர்வாக மட்டத்திலான உரிய பிரதானிகள் மூலம் அவ்வழிகாட்டல்கள் செயற்படுத்தப்படுவதை ஒருங்கிணைத்தல் மற்றும் மேற்பார்வை செய்வதற்குமாக மகளீர் மற்றும் சிறுவர் விவகார அமைச்சர் கௌரவ சந்திராணி பண்டாரநாயக்க அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவையின் அங்கீகாரம் வழங்கப்பட்டுள்ளது. 10. மனிதனை அழிக்க வல்ல மிதி வெடிகள் பயன்பாடு, தொகைகளை சேகரித்தல், உற்பத்தி செய்தல் மற்றும் பரிமாறுவதனை தடை செய்தல் மற்றும் அவற்றினால் ஏற்படுகின்ற அழிவுகள் தொடர்பிலான ஒப்புதலிற்கான (ஒடாவா ஒப்புதல்) இலங்கையின் பிரவேசம் (விடய இல. 37) மனிதனை அழிக்க வல்ல மிதி வெடிகள் பயன்பாடு, தொகைகளை சேகரித்தல், உற்பத்தி செய்தல் மற்றும் பரிமாறுவதனை தடை செய்தல் மற்றும் ஏற்றுக் கொள்வதற்கு அமைச்சரவை ஏற்கனவே அனுமதி அளித்துள்ளது. அதனடிப்படையில், அவ் ஒப்பதலில் உள்ள விடயங்களை இலங்கையில் நடைமுறைப்படுத்துவதற்கு அவசியமான Enabling Legislation சட்ட மூலத்தினை வரைவதற்கு சட்டமாதிபர் திணைக்களத்துக்கு ஆலோசனை வழங்குவது தொடர்பில் நீதிமன்ற மற்றும் சிறைச்சாலைகள் மறுசீரமைப்பு அமைச்சர் கௌரவ தலதா அதுகோரல அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 11. பாடசாலை மாணவர்களுக்காக பால் பக்கட்டுகளை வழங்குதல் (விடய இல. 38) தரம் 01 தொடக்கம் 05ம் தரம் வரையான மாணவர்கள் மற்றும் விசேட கல்வி பிரிவுகளில் கல்வி பயிலும் மாணவர்களை உள்ளடக்கும் வகையில் 2013ம் ஆண்டிலிருந்து இன்று வரை தொடர்ச்சியாக பால் பொதிகளை வழங்கும் திட்டம் முன்னெடுக்கப்பட்டு வருகின்றது. குறித்த திட்டத்தினை பால் பக்கட்டுகளின் தற்போதைய உயர்ந்த சந்தை விலையின் கீழும் இவ்வேலைத்திட்டத்தினை தொடர்ந்து முன்னெடுக்க வேண்டிய முக்கியத்துவத்தினை கவனத்திற் கொண்டு, இத்திட்டத்தினை தொடர்ந்து முன்னெடுத்துச் செல்வது தொடர்பில் கல்வி அமைச்சர் கௌரவ அகில விராஜ் காரியவசம் அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 12. கணனியுடன் தொடர்பான கற்பித்தல் நடவடிக்கைகளுக்காக ந-கற்பித்தல் வள உருவாக்கத்திற்காக தேசிய மத்திய நிலையமொன்றை ஸ்தாபித்தல் (விடய இல. 40) கணனியுடன் தொடர்பான கற்பித்தல் நடவடிக்கைகளுக்காக ந-கற்பித்தல் வள உருவாக்கத்திற்காக தேசிய மத்திய நிலையங்களை உருவாக்கும் யோசனைகளுக்கு அமைவாக கணனி மற்றும் உதிரிப்பாகங்களை பெற்றுக் கொள்வதற்கும், நில்வலா விஞ்ஞான பீடம் மற்றும் அட்டாலைச்சேனை விஞ்ஞான பீடம் ஆகியவற்றுடன் தொடர்புபடும் வகையில் மாகாண மட்டத்தில் தகவல் தொழில்நுட்ப கல்வி நிலையங்கள் இரண்டினை நியமிப்பதற்கும், குளியாப்பிட்டிய, நாரங்கல்ல வத்தை பூமியில் தேசிய மட்டத்திலான மென்பொருட்கள் மற்றும் கணனிகளை உருவாக்குவதற்கான மத்திய நிலையமொன்றை ஸ்தாபிப்பதற்கும் நடவடிக்கை எடுக்கப்பட்டுள்ளது. அதனடிப்படையில், இவ்வேலைத்திட்டத்தினை செயற்படுத்துவதற்காக கொரியா ஏற்றுமதி மற்றும் இறக்குமதி வங்கியின் ஊடாக பொருளாதார அபிவிருத்தி ஒத்துழைப்பு நிதியம் மற்றும் அபுதாபி நிதியத்தின் மூலம் 56.9 மில்லியன் அமெரிக்கா டொலர்களை பெற்றுக் கொள்வதற்கு உரிய விடயங்களை மேற்கொள்வதற்கு கல்வி அமைச்சர் கௌரவ அகில விராஜ் காரியவசம் அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 13. ஹம்பாந்தோட்டை மாவட்டத்திற்காக பிரதான திட்டமொன்றை தயாரித்தல் (விடய இல. 41) சீன அரசாங்கத்தின் ஒத்துழைப்புடன் விசேட பொருளாதார வலயமொன்றை ஹம்பாந்தோட்டையில் ஸ்தாபிப்பதற்காக திட்டமிடப்பட்டுள்ளதுடன், அதற்காக சீன அரசாங்கத்தின் மூலம் வைனா இன்ஜினியரின் கோபரேன் நிறுவனம் பெயரிடப்பட்டுள்ளது. இதன் கீழ் ஹம்பாந்தோட்டை மற்றும் மொனராகலை மாவட்டங்களில் இலங்கை மற்றும் சீனா வழங்கல் மற்றும் கைத்தொழில் வலயங்களை ஸ்தாபிப்பதற்கு உரிய நடவடிக்கைகளை 03 கட்டங்களின் கீழ் மேற்கொள்வதற்கு திட்டமிடப்பட்டுள்ளது. இதற்கிடையில் ஹம்பாந்தோட்டை பிரதேசத்தினை மிகவும் திட்டமிடப்பட்ட நகர அபிவிருத்தி நடவடிக்கைகள் இடம்பெறுவதனை உறுதி செய்வதற்காக ஹம்பாந்தோட்டை மாவட்டத்திற்காக பிரதான திட்டமொன்றை தயாரிப்பதற்கு தீர்மானிக்கப்பட்டுள்ளது. அதற்காக ஆலோசனை சேவை நிறுவனமொன்றை நியமித்து கொள்வதற்கும், அவ்வேலைத்திட்டத்தினை ஒருங்கிணைப்பு செய்யும் பணியினை வேலைத்திட்ட முகாமைத்துவ பிரிவொன்றை நியமிப்பதற்கும் மற்றும் அதற்கு அவசியமான வசதிகளை பெற்றுக் கொடுப்பதற்குமாக இளைஞர் விவகார, வேலைத்திட்ட முகாமைத்து மற்றும் தென் அபிவிருத்தி அமைச்சர் கௌரவ சாகல ரத்னாயக அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 14. டிஜிடல்மயமாக்கல் துறைகளில் ஒத்துழைப்பு தொடர்பில் இலங்கை மற்றும் பின்லாந்து ஆகிய நாடுகளுக்கு இடையில் மேற்கொள்ளப்படவுள்ள புரிந்துணர்வு ஒப்பந்தம் (விடய இல. 43) டிஜிடல்மயமாக்கல் துறைகளில் ஒத்துழைப்பு தொடர்பில் இலங்கை மற்றும் பின்லாந்து ஆகிய நாடுகளுக்கு இடையில் புரிந்துணர்வு ஒப்பந்தம் ஒன்றில் 2018ம் ஆண்டு ஜுன் மாதம் 10 – 13ம் திகதிகளில் பின்லாந்தின் பொருளாதார விவகாரங்கள் மற்றும் வேலைவாய்ப்புக்கள் தொடர்பான பிரதி அமைச்சர் அவர்களின் இலங்கைக்கான உத்தியோகபூர்வ சுற்றுப்பயணத்தின் போது கைச்சாத்திடுவது தொடர்பில் தொலைத்தொடர்புகள், டிஜிட்டல் உட்டகட்டமைப்பு வசதிகள் மற்றும் வெளிநாட்டு வேலைவாய்ப்புகள் அமைச்சர் கௌரவ ஹரின் பிரானாந்து அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 15. இலங்கையின் தொழிலாளர் சக்தியினை பொருளாதாரத்தின் பங்காளர்களாக இணைத்துக் கொள்வதற்காக புதிய சட்டமொன்றினை அறிமுகப்படுத்துதல் (விடய இல. 46) தொழில் திணைக்களத்தின் ஆரம்பத்தில் இருந்து இதுவரை சேவையாளர்களின் சேவை நிபந்தனைகள், சமூக பாதுகாப்பு, தொழில் பாதுகாப்பு தொடர்பில் 61 சட்டங்கள் செயற்படுத்தப்படுவதுடன், அவற்றில் 27 மாத்திரமே பிரயோக ரீதியாக செயற்பட்டு வருகின்றது. எனவே அவற்றில் காணப்படுகின்ற கருத்து வேறுபாடுகள், மற்றும் மக்கள் அதனால் எதிர்நோக்குகின்ற பிரச்சினைகளில் அவர்களை மீட்டெடுக்கும் வகையில் தனி சட்டமொன்றை தயாரிப்பதற்கு யோசனையொன்று முன்வைக்கப்பட்டுள்ளது. இதில் விசேடமாக இலங்கையின் தொழிலாளர் சக்தியினை பொருளாதாரத்தின் பங்காளர்களாக இணைத்துக் கொள்வதற்கு அவசியமான சேவை நிபந்தனைகளை அறிமுகப்படுத்துவதற்கு எதிர்பார்க்கப்படுகின்றது. அதனடிப்படையில், தொழிலாளர் தொடர்பில் காணப்படுகின்ற பல்வேறு முக்கிய சட்டங்களுக்கு பதிலாக சேவையில் ஈடுபடுவோர் புதிய சட்டமொன்றை அறிமுகம் செய்வது தொடர்பில் தொழிலாளர் மற்றும் தொழிற்சங்க உறவுகள் அமைச்சர் ரவிந்திர சமரவீர அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 16. இலங்கையின் போக்குவரத்து சபைக்காக புதிய 500 பேரூந்துகளை கொள்வனவு செய்தல் (விடய இல. 48) இலங்கையின் போக்குவரத்து சபைக்கு உரித்தான பேரூந்துகள் தொடர்பில் தற்போது காணப்படுகின்ற குறைப்பாடுகளை நிவர்த்திக்கும் நோக்கில் நகர மக்கள் சேவைக்காக பயன்படுத்துவதற்காக 50-54 ஆசனங்களை கொண்ட 400 பேரூந்துகளையும், கிராமிய மக்கள் போக்குவரத்து நடவடிக்கைகளுக்கு பயன்படுத்துவதற்காக 32-35 ஆசனங்களை கொண்ட 100 பேரூந்துகளை கொள்வனவு செய்வதற்குமாக போக்குவரத்து மற்றும் சிவில் விமான சேவைகள் அமைச்சர் கௌரவ நிமல் சிறிபால டி சில்வா அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 17. சத்திர சிகிச்சைகளுக்காக கையுறைகளை கொள்வனவு செய்தல் (விடய இல. 52) சத்திர சிகிச்சைகளுக்கு பயன்படுத்தப்படுகின்ற இறப்பர் கையுறைகளை (பல்வேறு அளவுகளில்) 31,041,000களை கொள்வனவு செய்வதற்கான ஒப்பந்தத்தினை அமைச்சரவையினால் நியமிக்கப்பட்டுள்ள நிலையியல் கொள்முதல் குழுவின் சிபார்சின் பெயரில் 1,199.9 மில்லியன் ரூபா மதிப்பீட்டு செலவில் Project Consortium (Pvt) Ltd. நிறுவனத்துக்கு வழங்குவது தொடர்பில் சுகாதாரம், போசணை மற்றும் சுதேச மருத்துவ அமைச்சர் கௌரவ டாக்டர் ராஜித சேனாரத்ன அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 18. மருத்துவ பரிசீலனைகளுக்காக கையுறைகளை கொள்வனவு செய்தல் (விடய இல. 53) மருத்துவ பரிசீலனைகளுக்காக பயன்படுத்தப்படுகின்ற கையுறைகளை (பல்வேறு அளவுகளில்) 79,430,000களை கொள்வனவு செய்வதற்கான ஒப்பந்தத்தினை அமைச்சரவையினால் நியமிக்கப்பட்டுள்ள நிலையியல் கொள்முதல் குழுவின் சிபார்சின் பெயரில் 448.3 மில்லியன் ரூபா மதிப்பீட்டு செலவில் Sisili Project Consortium (Pvt) Ltd. நிறுவனத்துக்கு வழங்குவது தொடர்பில் சுகாதாரம், போசணை மற்றும் சுதேச மருத்துவ அமைச்சர் கௌரவ டாக்டர் ராஜித சேனாரத்ன அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 19. பேரே வாவியுடன் கூடிய அபிவிருத்தி வேலைத்திட்டங்களை செயற்படுத்தவதற்காக வாவியின் அணைகளை பாதுகாத்தல் (விடய இல. 55) பேரே வாவியுடன் கூடிய அபிவிருத்தி வேலைத்திட்டங்களை செயற்படுத்தவதற்காக வாவியின் அணைகளை பாதுகாப்பதற்கு அவசியமான நடைமுறைகளை எடுப்பது தொடர்பில் பாரிய நகரம் மற்றும் மேல்மாகாண அபிவிருத்தி அமைச்சர் கௌரவ பாட்டலி சம்பிக்க ரணவக்க அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 20. களனியிலிருந்து அருவக்காலு வரை திண்மக் கழிவுகளை கொண்டு செல்வதற்கு அவசியமான கொள்கலன் இயந்திரங்கள் மற்றும் கொள்கலன் பெட்டிகளை கொள்வனவு செய்தல் (விடய இல. 56) களனியிலிருந்து அருவக்காலு வரை திண்மக் கழிவுகளை கொண்டு செல்வதற்கு அவசியமான 34 கொள்கலன் இயந்திரங்களையும் மற்றும் 94 கொள்கலன் பெட்டிகளையும் கொள்வனவு செய்வதற்கான கொள்முதல் நடவடிக்கைகளை ஆரம்பிப்பது தொடர்பில் பாரிய நகரம் மற்றும் மேல்மாகாண அபிவிருத்தி அமைச்சர் கௌரவ பாட்டலி சம்பிக்க ரணவக்க அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 21. இலங்கை மின்சார சபையின் பயன்பாட்டிற்காக கட்டிடமொன்றை நிர்மாணித்தல் (விடய இல. 57) புத்தளம் நிலக்கரி மின்னுற்பத்தி நிலையத்தின் பொறியியலாளர்களுக்காக அனைத்து வசதிகளையும் கொண்ட 08 வீட்டுத்தொகுதிகள் மற்றும் 24 அறைகளையும் கொண்ட விடுதி கட்டிடமொன்றை நிர்மாணிப்பதற்கு திட்டமிடப்பட்டுள்ளது. அதற்கான ஒப்பந்தத்தினை கொள்முதல் மேன்முறையீட்டு சபையின் சிபார்சின் பெயரில் M/s George Stuart Engineering (Pvt) Ltd. நிறுவனத்துக்கு வழங்குவது தொடர்பில் மின்சக்தி மற்றும் மீளப்புதுப்பிக்கத்தகு சக்தி வளங்கள் அமைச்சர் கௌரவ ரன்ஜித் சியபலாப்பிட்டிய அவர்களினால் முன்வைக்கப்பட்ட யோசனைகளுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது."}