{"Header": "உயர்கல்வி கற்கும் மாணவர்களின் பிரச்சினைகளுக்கு உரிய தீர்வு-அமைச்சர் ரவூப் ஹக்கீம்", "Time": " ஜனவரி 2, 2019 10:36 ", "Content": "“உயர்கல்வி துறையில் மாணவர்களின் மோதல்கள் மற்றும் எதிப்பு பேரணிகள் என்பன இடம்பெறுகின்றன. அவர்களது கோரிக்கைகளை இவ்வாறான வழியில்தான் வெளிப்படுத்துகின்றனர். இருந்தபோதிலும் அவர்களுடன் கலந்துரையாடி, அவர்களது  கோரிக்கைகளுக்கு செவிமடுத்து அவர்களது பிரச்சினைகளுக்கு உரிய தீர்வை பெற்றுக்கொடுப்பதற்கு நாங்கள் முயற்சிப்போம். அந்த விஷயத்தில் சம்பந்தப்படுபவர்கள் பொறுமை கடைப்பிடிப்பதும் அவசியமாகும்” என நகர திட்டமிடல்,நீர்வழங்கல் மற்றும் உயர்கல்வி அமைச்சர் ரவூப் ஹக்கீம் தெரிவித்தார். “அத்துடன்,இந்த மாணவர்களின் மோதலுக்கு மத்தியில் தங்களது அரசியல் நோக்கங்களை நிறைவேற்றிக்கொள்வதற்கு எத்தனிக்கும் சந்தர்ப்பவாத அரசியல் சக்திகள் பற்றியும் நாங்கள் அறியாமலில்லை” என்றும் அவர் கூறினார். பல்கலைக்கழக மானியங்கள் ஆணைக்குழு கேட்போர் கூடத்தில் செவ்வாய்க்கிழமை நடைபெற்ற 2019 ஆம் ஆண்டுக்கான கடமைகளை ஆரம்பிக்கும் நிகழ்விற்கு தலைமை வகித்து உரையாற்றிய போதே அமைச்சர் ஹக்கீம் மேலும் தெரிவித்ததாவது எமக்கு கிடைத்துள்ள மிக குறுகிய கால எல்லையில் இந்தநாட்டில் உயர்கல்வி துறையில் பாரிய சாதனைகளை செய்ய முடியாது என்பது எங்களுக்கு தெரியும். ஆனால் இத்துறையில் குறிப்பிடத்தக்க மாற்றங்களை செய்ய முடியும். இதன் பிரதான இலக்கு மற்றும் பல்வேறுபட்ட காரணங்கள் தொடர்பில்  எமது அவதானத்தை இப்போது செலுத்தியுள்ளோம்.  இந்த நாட்டில் உயர்கல்வியின் தரநிர்ணயத்தை பேணுவது தொடர்பில்  பிரச்சினை உள்ளது. இங்கு அரச பல்கலைக்கழகங்கள் உட்பட வெளிவாரி பட்டபடிப்பினை வழங்கும்  நிறுவனங்கள் பல உள்ளன. ஆனால் இவற்றை  விடவும் அதிகமான தனியார் உயர்கல்வி நிறுவனங்கள் இங்கு செயற்படுகின்றன. இவற்றில் சில தனியார் பல்கலைக்கழகங்கள், பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவின் அனுமதியை பெற்று செயற்படுகின்றன. எனவே இவ்வாறான பிரச்சனைகளை தீர்க்க வேண்டுமாயின் இவற்றை ஆராய்வதற்கு சுயாதீன ஆணைக்குழு ஒன்றினை நிறுவி உயர்கல்வியின் தரத்தையும், சிறப்பினையும்  பாதுகாத்து  பேணுகின்ற வகையில் தீர்மானங்கள் எடுக்கப்பட வேண்டும். தொடரும் இந்த பிரச்சினைக்கு நிரந்தரமான தீர்வாக  இதுவரைக்கும் பேணிவந்த உயர் கல்வியின் தரத்தினை பாதுகாக்கும் வகையில்  சுயாதீன ஆணைக்குழுவொன்றை  அமைப்பதற்கு தேவையான அமைச்சரவை பத்திரத்தை சமர்பிக்கவுள்ளேன். இராஜாங்க அமைச்சர் மொஹான் லால் கிரேரோவினதும்,பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவின் தலைவர் பேராசிரியர் மொஹான் டி.சில்வாவினதும் பங்களிப்பு மகத்தானது. மாணவர்களின் மோதலுக்கு மத்தியில் தங்களது அரசியல் நோக்கங்களை நிறைவேற்றிக்கொள்வதற்கு எத்தனிக்கும் சந்தர்ப்பவாத அரசியல் சக்திகள் பற்றியும் நாங்கள் அறியாமலில்லை என்றார். இந்நிகழ்வில் அமைச்சின் செயலாளர் பிரியந்த மாயாதுன்ன, பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவின் தலைவர் பேராசிரியர் மொஹான் டி சில்வா, பிரதித்தலைவர் பேராசிரியர் பி.எஸ்.எம். குணரத்ன, அமைச்சரின் பிரத்தியேக செயலாளர் எம்.நயீமுல்லாஹ், அமைச்சின் மேலதிக செயலாளர்கள், பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவின் ஊழியர்கள் ஆகியோர் கலந்து கொண்டனர்."}