{"Header": "அமைச்சரவை தீர்மானங்கள்", "Time": " ஜூலை 4, 2018 16:09 ", "Content": "2018-07-03 ஆம் திகதி நடைபெற்ற அமைச்சரவை கூட்டத்தின்போது மேற்கொள்ளப்பட்ட தீர்மானங்கள் 1. நீர் வளத்தில் உள்ள நீரின் தரத்தை பரிசோதனை செய்வதற்கான திட்டம் (நிகழ்ச்சி நிரலில் 5ஆவது விடயம்) விவசாய நடவடிக்கையின் போது கிருமிநாசினி மற்றும் இரசாயனப்பொருட்கள் பெருமளவில் பயன்படுத்துவதினால் நீரில் உள்ள வளத்தின் தரம் பெருமளவில் குறைவடைகின்றது. இந்த நிலை மனித மற்றும் உயிரின வாழ்க்கைக்கு பெருமளவில் பாதிப்பை ஏற்படுத்துகின்றது. இதேபோன்று தற்போது இலங்கையில் சில மாகாணங்களில் இதுதொடர்பிலான நிலமையை தெளிவாக அறிந்துகொள்ளப்படாததினால் சிறுநீரக நோய்க்கான குடிநீரின் தரம் தொடர்பிலான பிரச்சனைகளுக்கு இவை காரணமாக அமைந்துள்ளன. இந்த நிலைக்கு தீர்வாக நீரின் தரத்தை பரிசோதனை செய்வதன் மூலம் நீர் மாசடைதற்கான விடயங்களை அடையாளம் கண்டு அந்த நிலைக்கு தீர்வை காண்பதுடன் அதனால் ஏற்படக்கூடிய தாக்கம்தொடர்பில் பாடசாலை மாணவர்களுக்கும் பொதுமக்களுக்கும் தெளிவுபடுத்துவதன் அவசியம் அடையாளம் காணப்பட்டுள்ளது. இதற்மைவாக இதற்கென நாட்டிற்குள் ‘நீர்வளத்தின் நீரின் தரத்தை ஆய்வுசெய்வதற்கான திட்டம்’ என்ற தொனிப்பொருளில் 2019 தொடக்கம் 2020ஆம் ஆண்டு வரையிலான இரண்டு வருட காலப்பகுதியில் 44.9 மில்லியன் ரூபா செலவில் மத்திய சுற்றாடல் அதிகார சபையினால் அதற்கான திட்டத்தை நடைமுறைப்படுத்துவதற்காக மகாவலி அபிவிருத்தி மற்றும் சுற்றாடல் அமைச்சர் என்ற ரீதியில் மேதகு ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களினால் சமர்ப்பித்த பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 2. சுத்தமான காற்று 2025 என்ற செயற்திட்டத்தை நடைமுறைப்படுத்தல் (நிகழ்ச்சி நிரலில் 6ஆவது விடயம்) கொழும்பு நகர சுற்றுப்பகுதியில் வளிமண்டல காற்று மாசடைவதை கட்டுப்படுத்துவதற்காக பல்வேறு வேலைத்திட்டங்கள் அரசாங்கத்தினால் நீண்டகாலமாக நடைமுறைப்படுத்தப்பட்டுவருகின்றன. காற்றின் தன்மையை முகாமைத்துவம் செய்வதற்காக வசதிகள் செய்யும் நோக்கில் ஸ்தாபிக்கப்பட்ட காற்று வள முகாமைத்துவ கேந்திரத்தின் தலைமையில் ‘சுத்தமான காற்று 2000 செயற்பாட்டுத்திட்டம்’ காலத்தின் தேவைக்கமைவாக திருத்தங்களை மேற்கொண்டு தொடர்ச்சியாக முன்னெடுக்கப்பட்டுவருகின்றது. எதிர்வரும் வருடங்களில் இலங்கையில் காற்றின் தன்மை முறையான வகையில் முன்னெடுக்கக்கூடியதாக முகாமைத்துவம் செய்யும் நோக்கில் ‘சுத்தமான காற்று 2025’ என்ற செயற்பாட்டுத்திட்டம் வகுக்கப்பட்டுள்ளது. இத்திட்டத்தை நடைமுறைப்படுத்துவதற்கும் இதற்கு தேவையான மதிப்பீட்டு மற்றும் ஒழுங்குறுத்தல்களை வழங்குவதற்காக செயற்பாட்டு குழு ஒன்றும் தொழில்நுட்பக்குழு ஒன்றும் அமைக்கப்படவுள்ளன. இது தொடர்பில் மகாவலி அபிவிருத்தி மற்றும் சுற்றாடல் அமைச்சர் என்ற ரீதியில் மேதகு ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்களினால் முன்வைக்கப்பட்ட பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 3. மகளிர் சேமநலம் தொடர்பாக ஆய்வு – 2018 / 19 – ( நிகழ்ச்சி நிரலில் 8ஆவது விடயம்) பெண்களின் பாதுகாப்பு மற்றும் அவர்களை ஊக்குவிப்பதற்கான விதிகள் , அரசியல் யாப்பினால் இதுவரையில் பல சட்டங்கள் மூலமும் இதற்காக வழிவகைகள் செய்யப்பட்டுள்ளன. பெண்களை ஊக்குவிப்பதற்காக பல வேலைத்திட்டங்கள் பல அரசாங்கங்கள் மற்றும் அரசார்பற்ற அமைப்புக்கள் இதற்காக பங்களிப்பு செய்கின்றன. இருப்பினும் இலங்கை பெண்களின் தொழிற் சந்தையில் மகளிர் தொழிற் தொடர்பான பங்களிப்பு மூலம் குறைவான சதவீத பெற்றுக்கொள்ளுதல் , பெண்கள் தொடர்பிலான தொல்லைகள், வீடுகளில் இடம்பெறும் வன்முறை ஆகியன தொடர்பில் உத்தியோகபூர்வமற்ற புள்ளிவிபரங்கள் சமூகமயப்படுத்தப்பட்டுள்ளன. இதனைத் தொடர்ந்து இலங்கை சமூகத்தில பெண்கள் எதிர்கொள்ளும் உண்மையான நிலைகுறித்து புரிந்து கொள்வதற்காக முறையான புள்ளிவிபரங்களின் தேவை ஏற்பட்டுள்ளது. இதற்கமைய ஐக்கிய நாடுகள் சபையின் குடிசன நிதியத்தினால் வழங்கப்படவுள்ள 26.9மில்லியன் ரூபா நிதியை பயன்படுத்தி தேசிய மட்டத்தில் மகளிர் சேமநலம் தொடர்பில் ஆய்வொன்று குடிசன மற்;றும் தொகைமதிப்பீட்டு புள்ளிவிபரத்திணைக்களத்தினால் நடத்தப்படவுள்ளது. இதன் அறிக்கையை வெளியிடுவதற்கு தேசிய கொள்கை மற்றும் பொருளாதார அலுவல்கள் அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க சமர்ப்பித்த பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 4. மத்திய அதிவேக நெடுஞ்சாலையில் பொதுஹெர தொடக்கம் கலகெதர வரையிலான பகுதியை நிர்மாணிப்பதற்கு நிதி வழங்குதல் (நிகழ்ச்சி நிரலில் 9ஆவது விடயம் ) தற்பொழுது உள்ள அதிவேக நெடுஞ்சாலை வலைப்பில்லலை தொடர்ந்தும் விரிவுபடுத்தி அதனை பொதுஹர ஊடாக கொழும்பு மற்றும் கண்டி வரையில் நீடிக்கும் நோக்கில் மத்திய அதிவேக நெடுஞ்சாலையை நிர்மாணிப்பதற்கு தீர்மானிக்கப்பட்டுள்ளது. இதன்மூலம் பொருளாதாரரீதியில் முக்கியமான துறைமுகம் விமான நிலையம் மற்றும் வர்த்த நகரம் மற்றும் பல மாகாணங்களை உள்ளடக்கியவகையில் நாட்டின் தென்பிரதேசத்திலிருந்து கண்டி வரையில் தொடர்ச்சியான தொடர்புகள் ஏற்படுத்தப்படும். மத்திய அதிவேக நெடுஞ்சாலையின் மூன்றாம் கட்டமாண பொதுஹெர தொடக்கம் கலகெதர வரையிலான 32.5 கிலோமீற்றர் வீதி ஜப்பான் வங்கியின் நிதி உதவியின் கீழ் நி;ர்மாணிப்பதற்கான பணிகள் மேற்கொள்ளப்பட்டுள்ளன. இதற்காக தேவைப்படும் 100 பில்லியன் ஜப்பான் யென் நிதியை பெற்றுக்கொள்வதற்காக ஜப்பானின் MUFG, LTD வங்கியுடன் உடன்படிக்கை மேற்கொள்ளப்படவுள்ளது. இதற்காக தேசிய கொள்கை மற்றும் பொருளாதார அலுவல்கள் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க அவர்கள் சமர்ப்பித்த பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 5. நகர அபிவிருத்திக்கு தேவையான தொழில்நுட்ப ஒத்துழைப்பை பெற்றுக்கொள்ளுதல் (நிகழ்ச்சி நிரலில் 10ஆவது விடயம்) நகர அபிவிருத்தி திட்டம் தொடர்பில் சாத்தியக்கூறுகள் குறித்த மதிப்பீடுகளை மேற்கொள்ளுதல் விரிவான திட்டம் தயாரித்தல் திட்டநடவடிக்கைகளை துரிதப்படுத்துவதற்காக பெறுகைப்பணிகளை மேற்கொள்ளுதல் மற்றும் அவற்றை செயற்படுத்துவது தொடர்பில் அதனுடன் தொடர்புபட்ட நிறுவனங்களின் ஆற்றல்களை மேம்பத்துவதன் மூலம் திட்ட ஏற்பாட்டை வலுப்படுத்துவதற்கான ஆலோசனை நகர அபிவிருத்தி முன் ஏற்பாடு வசதியின் மூலம் எதிர்பார்க்கப்படுகின்றது. இதனூடாக மாகாணசபை , உள்ளுராட்சி மன்றம் மற்றும் விளையாட்டுத்துறை அமைச்சின் கீழ் முன்னெடுக்கப்படும் – 25 இரண்டாம் நிலை நகரங்களை அபிவிருத்தி செய்வதற்கான திட்டம் மற்றும் மாநகர மற்றும் மேல்மாகாண அபிவிருத்தி அமைச்சின் கீழ் முன்னெடுக்கப்படும் 4 மூலோபாய நகர அபிவிருத்திக்கான திட்டங்களின் ஆரம்ப செயற்பாடுகள் மேம்படுத்தப்பட்டுள்ளன. இதற்கமைவாக இதற்காக 10 பில்லியன் அமெரிக்க டொலர் தொழில்நுட்ப ஒத்துழைப்பு கடனை ஆசிய அபிவிருத்தி வங்கியின் மூலம் பெற்றுக்கொள்வதற்காக தேசிய கொள்கைகள் மற்றும் பொருளாதார அலுவல்கள் அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 6. விஞ்ஞானம் மற்றும் தொழில்நுட்ப மனிதவள அபிவிருத்திக்கான திட்டத்தை நடைமுறைப்படுத்துவதற்கு நிதியைப்பெற்றுக்கொள்ளுதல் (நிகழ்ச்சி நிரலில் 11ஆவது விடயம்) தொழில்நுட்பம் மற்றும் புதிய தயாரிப்பு தொடர்பான அறிவுடனான மனித வள பொருளாதாரத்தில் நிலவும் கிராக்கியை பூர்;த்திசெய்வதற்காக விஞ்ஞான மற்றும் தொழில்நுட்ப கல்வி தொடர்பில் கூடுதலான கவனத்தை செலுத்துவதற்கு அரசாங்கம் தீர்மானித்துள்ளது. இதற்காக 165 மில்லியன் அமெரிக்க டொலர் மொத்த முதலீட்டுடனான விஞ்ஞானம் மற்றும் தொழில்நுட்பத்துடனான மனிதவள அபிவிருத்தி திட்டத்தை அரசாங்கம் நடைமுறைப்படுத்துவதற்கு தீர்மானித்துள்ளது. இந்த திட்டத்தின் மூலம் களனி , ரஜரட்டை மற்றும் சப்ரகமுவ ஆகிய பல்கலைக்கழகங்களில் மூன்று பீடங்களும்; ஸ்ரீ ஜயவர்த்தனபுர பல்கலைக்கழகத்தில் பொறியியல் பீடமொன்று அமைக்கப்படவுள்ளன. இதன் மூலம் தற்பொழுது மனிதவள சந்தைக்கு பொருத்தமான ஆற்றல்களை கொண்ட நவீன தொழில்நுட்பம் தொடர்பில் பரந்த அறிவைக்கொண்டதும் தொழிற்துறை தொடர்பில் ஆர்வம் கொண்ட பட்டதாரிகளை உருவாக்குதற்கு எதிர்பார்க்க்பபட்டுள்ளது. இதற்கமைய இந்த திட்டத்தை நடைமுறைப்படுத்துவதற்காக 145 மில்லியன் அமெரிக்க டொலர் வெளிநாட்டு நிதியை ஆசிய அபிவிருத்தி வங்கியின் மூலம் பெற்றுக்கொள்ளப்படவுள்ளது. இதற்கான நடவடிக்கைகளை முன்னெடுப்பதற்காக தேசிய கொள்கைகள் மற்றும் பொருளாதார அலுவல்கள் அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 7. வடமாகாணத்தில் பேண்தகு கடற்றொழில் அபிவிருத்தி திட்டத்தை நடைமுறைப்படுத்துவதற்கு தேவையான நிதியை பெற்றுக்கொள்ளுதல் (நிகழ்ச்சி நிரலில் 12 ஆவது விடயம்) வடமாகாணாத்தில் கடற்றொழில் துறையில் முதலீடு மற்றும் தொழில்வாய்ப்பிற்கான சந்தர்ப்பத்தை அதிகரித்து இந்த பிரதேசத்தில் மீன் உற்பத்தியை மேம்படுத்துவதற்காக வடமாகாண பேண்தகு கடற்றொழில் அபிவிருத்தி திட்டத்தை நடைமுறைப்படுத்துவதற்கு பரிந்துரைக்கப்பட்டுள்ளது. இந்த திட்டத்தின் கீழ் பருத்தித்துறை மற்றும் பேசாலை ஆகிய இடங்களில் 2 கடற்றொழில் துறைமுகங்களும் யாழ்ப்பாணம் மண்டைதீவில் நங்கூரம் இடுவதற்கான வசதியையும் யாழ்ப்பாணம் மன்னார் முல்லைத்தீவு கிளிநொச்சி ஆகிய மாவட்டங்களில் 23 கடற்றொழில் இறங்குதுறைகளை நிர்மாணிப்பதற்கும் தி;ட்டமிடப்பட்டுள்ளது. இதற்கு மேலதிகமாக நீர்உயிர்வாழ் உற்பத்தி அபிவிருத்திக்காக முல்லைத்தீவில் கடலோர காவற்படை குழுவையும் மன்னாரில் நண்டு வளர்ப்புக்கும் யாழ்ப்பாணத்தில கடல் தாவர திசு வளர்ப்பு -விஞ்ஞான கூடமொன்றை அமைப்பதற்கும் திட்டமிடப்பட்டுள்ளது. மேலும் பெண்கள் அடங்கலாக பிரசேத மக்களுக்கு நிவாரணம் வழங்குவதற்காக இந்த திட்டத்தின் கீழ் தெரிவுசெய்யப்பட்ட 141 கிராமஉத்தியோகத்தர் பிரிவுகளில் அடிப்படை வசதிகளை அபிவிருத்தி செய்தல் வெப்பமண்டலச் சதுப்புநிலப் படர் தாவர வகைகளi .மீண்டும் உற்பத்தி செய்வதற்காக நிதியுதவி வழங்கப்படவுள்ளது. இதுதொடர்பான கடன் வசதிகளை தெளிவுபடுத்துவதற்கும் தொழில்வாய்ப்புக்களை உருவாக்குவதற்காக மாதிரி 3 பங்குதாரருடனான திட்டத்தை உருவாக்குவதற்கும் நீண்டகால மோதலின் காரணமாக பாதிக்கப்பட்ட சமூகத்திற்காக உளவியல் உதவிகளை வழங்குதல் உள்ளிட்ட பணிகள் மேற்கொள்ளப்படவுள்ளன. இந்த திட்டத்திற்காக அரசாங்கதினால் 201.2 அமெரிக்க டொலர் வெளிநாட்டு நிதியை முதலீடு செய்வதற்கு எதிர்பார்க்கப்பட்டுள்ளது. இதற்கமைவாக இந்த திட்டத்தை நடைமுறைப்படுத்துவதற்கு தேவையான 174 மில்லியன் அமெரிக்க டொலர் வெளிநாட்டு நிதி ஆசிய அபிவிருத்தி வங்கியின் மூலம் பெற்றுக்கொள்ளப்படவுள்ளது இதற்காக தேசிய கொள்கைகள் மற்றும் பொருளாதார அலுவல்கள் அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 8. துறைமுக நுழைவாயில் அதிவேக வீதித்திட்டத்தை நடைமுறைப்படுத்துவதற்காக நிதியை பெற்றுக்கொள்ளுதல் . ( நிகழ்ச்சி நிரலில் 13ஆவது விடயம் ) கொழும்பு கட்டுநாயக்க அதிவேக வீதியில் புதிய களனிப்பாலம் ஊடாக கொழும்பு கோட்டைழய துறைமுகத்துடன் தொடர்புபடுத்துவதற்காக கொங்கிறீற் தூண்கள் மூலமான வீதியின் ஊடாக துறைமுகத்திற்குள் பிரவேசிப்பதற்கான அதிவேக வீதித்திட்டத்திற்கு பரிந்துரை செய்யப்பட்டுள்ளது. இதன்மூலம் அதனை அடுத்துள்ள பிரதேசங்களில் தற்பொழுது நிலவும் கடும் வாகன நெரிசல் கட்டுப்படுத்தப்படுவதுடன் வர்த்தக போக்குவரத்து வசதிகளை செய்வதற்கும் எதிர்பார்க்கப்படுகின்றது. இந்த தி;ட்டத்தின் கீழ் கொழும்பு துறைமுகத்திற்கான விசேட நுழைவாயில வீதியொன்றுடன் புதிய களனிப்பாலம் முதல் காலிமுகத்திடல் வரையி;ல் 5.3 கிலோமீற்றர் தூரத்தில் கொங்கிறீற் தூண்கள் மூலமான துறைமுக பிரவேச அதிவேக வீதி நிர்மாணிக்கப்படவுள்ளது. இதேபோன்று துறைமுக பிரவேச வீதியை 6 நிரல்கள் வரையில் விரிவுபடுத்துவதற்கும் இலத்திரனியல் கட்டணத்தை அறவிடுவதற்கான கட்டமைப்பை அமைப்பதற்கும் தீர்மாணிக்கப்பட்டுள்ளது. இதற்கு மேலதிகமாக இது நிர்மாணிக்கப்படுவதன் மூலம் தாக்கத்திற்கு உள்ளாகும் துறைமுகத்திற்கான 49 இடங்களை புனரமைப்பதற்கும் துறைமுக வசதிகளை வழங்கும் மத்திய நிலையமொன்றையும் அமைப்பதற்கு திட்டமிடப்பட்டுள்ளது. இதற்காக 360.2 மில்லியன் அமெரிக்க மில்லியன் டொலர்கள் மொத்த முதலீட்டினை மேற்கொள்வதற்கும் அரசாங்கம் எதிர்பார்த்துள்ளது. அத்தோடு இதில் 300 மில்லியன் அமெரிக்க டொலர்களை ஆசிய அபிவிருத்தி வங்கியிடமிருந்து பெற்றுக்கொள்வதற்காக தேசிய கொள்கை மற்றும் பொருளாதார அலுவல்கள் அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 9. பல்வேறு இன மக்கள் மத்தியில் தகவல்களை அறிந்துகொள்ளும் உரிமையை பிரபல்யப்படுத்துவதற்கான திட்டம் (நிகழ்ச்சி நிரலில் 19ஆவது விடயம்) அரசாங்கத்திடமும் பொது அதிகாரிகளிடமும் இருக்கும் தகவல்களை பொதுமக்களுக்கு பெற்றுக்கொள்ளக்கூடிய வகையில் 2016ஆம் ஆண்டு இலக்கம் 12இன் கீழான் தகவல்களை அறிந்துகொள்ளும் உரிமை தொடர்பிலான சட்டம் தற்பொழுது நடைமுறையில் உண்டு. இந்த சட்டத்தின் மூலம் உறுதிசெய்யப்பட்டுள்ள தகவல்களை அறிந்துகொள்ளும் உரிமை விசேடமாக பிரச்சனை நிலவும் பிரதேசங்கள் மற்றும் பின்தங்கிய பிரதேசங்களில் வாழும் மக்கள் மற்றும் அந்த பிரதேசங்களில் பணியாற்றும் அதிகாரிகளுக்கிடையில் பிரபல்யப்படுத்தல் தகவல் உரிமை தொடர்பாக அவர்களுக்கு தெளிவுபடுத்துதல் இது தொடர்பில் அதிகாரிகளுக்கு பயிற்சியளித்தல் ஆகியவற்றை மேலும் மேம்படுத்துவதற்கான திட்டமொன்றுக்கு சுவிஸ்லாந்து அரசாங்கத்தினால் வழங்கப்படும் நிதி பயன்படுத்தப்படவுள்ளது. இதனை நடைமுறைப்படுத்துவதற்காக நிதி மற்றும் ஊடகத்துறை கௌரவ அமைச்சர் மங்கள சமரவீர அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 10. அரச தனியார் புரிந்துணர்வு ஒத்துழைப்பிற்கு உதவுவதற்கான தேவையான பணிக்கட்டமைப்பொன்றை அபிவிருத்தி செய்தல் மற்றும் அடிப்பமை வசதிகளை மேற்கொள்ளுதல். (நிகழ்ச்சி நிரலில் 20ஆவது விடயம் ) வலுவான அரச தனியார் புரிந்துணர்வு வேலைத்திட்டத்தின் மூலம் நேரடி வெளிநாட்டு முதலீட்டை கவர்ந்து பொருளாதார வளர்ச்சியை துரிதப்படுத்துவதற்காக அரச தனியார் புரிந்துணர்வு குறித்து பிரதிநிதித்துவப்படுத்தும் நிறுவனம் அதாவது என்ஏபிபிபி (NAPPP) அமைக்கப்பட்டுள்ளது. இந்த நிறுவனத்தின் மூலம் தற்பொழுது அரச தனியார் புரிந்துணர்வு தொடர்பான சுமார் 35 தி;ட்டங்கள் நடைமுறைப்படுத்துவதற்கென அடையாளம் காணப்பட்டுள்ளன. இலங்கையில் அரச தனியார் புரிந்துணர்வு வேலைத்திட்டத்திற்கு ஒத்துழைப்பு வழங்குவதற்காக உலகவங்கி நிதியத்தின் கீழ் வேலைத்திட்டமொன்று நடைமுறைப்படுத்துவதற்கும் அதற்கு தேவையான வசதிகளை மேற்கொள்வதற்கும் நிதி மற்றும் ஊடகத்துறை கௌரவ அமைச்சர் மங்கள சமரவீர அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 11. சர்வதேச நீர் சங்கத்தின் ( IWA) 2019 நீர்மற்றும் அபிவிருத்தி மாநாடு மற்றும் நீர் பாதுக்காப்பிற்கான நிலையான தீர்வு தொடர்பிலான கண்காட்சியை கொழும்பில் நடத்துதல் ( நிகழ்ச்சி நிரலில் 24 ஆவது விடயம்) சர்வதேச நீர் சங்கத்தினால் இரண்டு வருடத்திற்கு ஒருமுறை ஏற்பாடு செய்யப்படும் நீர் மற்றும் அபிவிருத்தி மாநாடும் கண்காட்சியும் கொழும்பில் நடத்துவதற்கு தீர்மானிக்கப்பட்;டுள்ளது. இந்த மாநாடு இம்முறை நடத்தப்படுவதன்மூலம் இந்த துறை தொடர்பில ஆர்வம் காட்டுவோரும் நீர் மற்றும் சுற்றாடல் தொழிற்துறையினருக்கும் பொறியியலாளர்களுக்கும் இராசயன துறையைச்சார்ந்தோருக்கும் ஓழுங்குறுத்தல் பணிக்கும் கொள்கைதிட்டமிருவோரின் தொழில் அபிவிருத்திக்காக பெற்றுக்கொள்ளக்கூடிய நன்மைகள் மற்றும் அதனூடாக கிடைக்கும் சேவையை கவனத்தில் கொண்டு 2019ஆம் ஆண்டு செப்டம்பர் மாதத்தில் நடத்துவதற்கு திட்டமிடப்பட்டுள்ள மேலேகுறிப்பிடப்பட்ட மாநாடு மற்றும கண்காட்சியை இலங்கைகயில் நடத்துவதற்கான அனுசரணை வழங்குவதற்காக நகரத்திட்டமிடல் மற்றும நீர்வழங்கல் கௌரவ அமைச்சர் ரவூப் ஹக்கீம் அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 12. தொழிற்சாலைகளை அமைப்பதற்காக பிரதேச கைத்தொழில் பேட்டைகளில் காணியை ஒதுக்கீடுசெய்துகொள்ளல் (நிகழ்ச்சி நிரலில் 29ஆவது விடயம்) பிரதேச மட்டத்தில் கைத்தொழில் மேம்பாட்டை நோக்கமாகக்கொண்டு பிரதேச கைத்தொழில் பேட்டை அமைக்கப்பட்டுள்ளது. அத்தோடு இவற்றில் கைத்தொழில்சாலையை ஆரம்பிப்பதற்கு உத்தேச முதலீட்டாளர்களை தெரிவுசெய்தல் பிரதேச கைத்தொழில் சாலை சேவைக்குழு மற்றும் அமைச்சுத்திட்ட மதிப்பீட்டுக்குழுவின் மூலம் மேற்கொள்ளப்படுகின்றது. இந்த குழுவின் சிபார்சுக்கு அமைவாக தெரிவுசெய்யப்பட்ட முதலீட்டாளர்களுக்கு இந்த கைத்தொழில்சாலைகளின் மூலம் உருவாகும் நேரடி தொழில்வாய்ப்புக்கான சந்தர்ப்பம் மற்றும் 4 பில்லியன்களுக்கு மேற்பட்ட முதலீட்டுக்கான பரிந்துரையை கவனத்தில் கொண்டு 35 வருட குத்தகையின் கீழ் புத்தளம் நுராணி , பட-ஹத்த , நாலந்த எல்லாவள, லக்ச உயன, ரய்கம்புர, மில்லெவ ஆகிய தொழிற்பேட்டைகளில் காணிகளை ஒதுக்கீடுசெய்வதற்காக கைத்தொழில் மற்றும் வர்த்தக அமைச்சர் றிஷாட் பதியுதீன் சமர்ப்பித்த பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 13. கைத்தொழில் துறையில் ஈடுபட்டுள்ள தனியார் துறையினருக்கு வசதிகளை செய்துகொடுத்தல் (நிகழ்ச்சி நிரல் 35) விவசாயத்துறையின் மூலம் ஆகக்கூடுதலான பயன்களை பெற்றுக்கொள்வதற்கான நடவடிக்கைகளை முன்னெடுப்பதற்கும் விவாசய உற்பத்திகளின் தரத்தை மேம்படுத்துவதற்காகவும் தனியார் துறையினரின் பங்களிப்பை பெற்றுக்கொள்வதின் தேவை தொடர்பில் அரசாங்கம் கவனம் செலுத்தியுள்ளது. உலகளாவிய வர்த்த கட்டமைப்பிற்குள் வெற்றிகரமாக செயற்படுவதற்கும் உயர்தரத்திலான விவசாய தயாரிப்புக்களை நுகர்வோருக்கு வழங்குவதற்குமாக விவசாயத்துறையில் ஈடுபட்டுள்ள தனியார் துறைக்கு தேவையான வசதிகள்செய்துக்கொடுக்கப்படவுள்ளன. இதற்காக அமைச்சு இணைப்புக்குழுவொன்றை அமைப்பதற்காக விவாசய அமைச்சர் மகிந்த அமரவீர அவர்கள் சமர்ப்பித்த பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது . 14. சமுர்த்தி பயனாளிகள் வாழும் பின்தங்கிய கிராமங்களில் அடிப்படை வசதிகளை அபிவிருத்தி செய்தல் ( நிகழ்சி நிரல் 43ஆவது விடயம்) பின்தங்கிய கிராமங்களில் வாழும் சமுர்த்தி பயனாளிகளை பொருளாதார ரீதியில் ஊக்குவிப்பதற்காக சமுர்த்தி அபிவிருத்தி திணைக்களத்தினால் பல்வேறு வேலைத்திட்டங்கள் முன்னெடுக்கப்பட்டபோதிலும் அவர்களது உற்பத்தி பொருட்களை சந்தைக்கு எடுத்து செல்வதற்கு போதுமான வசதிகள் இல்லை. இதனால் உற்பத்தி நடவடிக்கைகளுக்கு தேவையான நீர் வசதிகள் உள்ள வரையறை ,விற்பனை வசதிக்கு தேவையான இடமில்லாமை தொழில்நுட்ப வசதியை பெற்றுக்கொள்வதற்கும் உற்பத்தி தரத்தை மேம்படுத்துவதற்குமான சேவை மத்திய நிலையம் இல்லாமை ,அடிப்படை வசதிகள் போதுமான வகையில் இல்லாமை போன்ற விடயங்களின் காரணமாக இந்த வேலைத்திட்டத்தின் மூலம் எதிர்பார்த் பெறுபேறை பெற்றுக்கொள்ள முடியாமல் போனமை கண்டறியப்பட்டுள்ளது . இந்த நிலைக்கு தீர்வாக வடக்கு கிழக்கு மற்றும் மலையக பிரதேசங்களிலும் , அனுராதபுரம் , பொலன்னறுவை மொனறாகலை அம்பாந்தோட்டை போன்ற வறுமைநிலை ஆகக்கூடுதலாக காணப்படும் மாவட்டங்களில் அமைந்துள்ள பின்தங்கிய கிராமங்கள் போன்றவற்றில் அடிப்படை வசதிகளை மேம்படுத்துவதற்காக விசேட வேலைத்திட்டமொன்றை முன்னெடுப்பதற்காக சமூக ஊக்குவிப்பு அமைச்சர் பி. ஹரிசன் அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 15. அரச தொழிற்சாலை திணைக்களங்களை மறுசீரமைத்தல் (நிகழ்ச்சி நிரலில் 44 விடயம் ) அரச கைத்தொழில் திணைக்களம் நீண்டகாலமாக அரசாங்கத்தின் அபிவிருத்தி அலுவலகங்களுக்கும் அரசாங்கத்தின் பல்வேறு நிறுவனங்களுக்கு தேவையான இயந்திர, பொறியியலாளர் பணி மற்றும் பூரணப்படுத்தும் பணி மற்றும் பூரணப்படுத்தும் பணிகளை மிகவும் உயர்தரத்தில் மேற்கொள்ளும் திணைக்களமாகும். இந்த திணைக்களம் தொடந்தும் நிதி சுயாதீனத்தை கொண்ட நிறுவனமாக முன்னெடுக்கும் வகையில் மறுசீரமைப்பு செய்தற்காக சிபார்சுகளை பெற்றுக்கொள்வதற்கு குழுவொன்று நியமிக்கப்படவுள்ளது. உத்தேச மறுசீரமைப்பு பணிகள் நிறைவடையும் வரையில் அரச துறையில் நிறுவனங்களுக்கு தேவையான இயந்திரம் பொறியியலாளர் பணி பூரணப்படுத்தும் நடவடிக்கை நேரடியான ஒப்பந்த அடிப்படையில் அரச கைத்தொழில் திணைக்களத்தின் மூலம் நிறைவேற்றுவதற்காக அதிகாரத்தை வழங்குவதற்கு வீடமைப்பு மற்றும் நிர்மாணத்துறை அமைச்சர் சஜித் பிரேமதாச அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம்வழங்கியுள்ளது. 16. தேசிய ஆயுர்வேத மூலிகைகளை மாதிரிக்கிராமங்கள் மட்டத்தில் உற்பத்தி செய்து ஆயுர்வேத மருந்தக கூட்டுத்தாபனத்திற்கு விற்பனை செய்தல் (நிகழ்ச்சி நிரிலில் 45ஆவது விடயம்) வீடமைப்பு மற்றும் நிர்மாணத்துறை அமைச்சின் கீழ் நடைமுறைப்படுத்தப்படும் மாதிரிக்கிராம வீடமைப்பு வேலைத்திட்டம் அதன் பயனாளிகளின் குடும்பங்களின் வீட்டுப்பிரச்சனைக்கு தீர்வையும் அவர்களை ஊக்குவிப்பதன்மூலம் தேசிய பொருளாதாரத்திற்கு பங்குதாரராக்கும் எதிர்பார்ப்புடன் முன்னெடுக்கப்படும் வேலைத்திட்டமாகும். இதற்கமைவாக 25 வீடுகளைக்கொண்ட மாதிரிக்கிராமம் ஒன்றிற்றாக வீட்டிற்கொன ஒதுக்கீடு செய்யப்படும் காணிக்கு மேலதிகமாக 2 ஏக்கர் காணி பயனாளிகளின் உற்பத்தி நடவடிக்கைகளுக்காக ஒதுக்கீடு செய்யப்பட்டுள்ளது. இதேபோன்று தற்பொழுது பயனாளிகளுக்கு உரிமையாக்கப்பட்டுள்ள 77 மாதிரிக்கிராமங்களில் மூலிகை உற்பத்தி ஆரம்பிக்கப்பட்டுள்ளது. பூர்த்தி செய்யப்படவுள்ள உத்தேச 2500 கிராமங்களில் மூலிகை உற்பத்தியை அறிமுகப்படுத்துவதற்கான திட்டமும் வகுக்கப்பட்டுள்ளது. இந்த வேலைத்திட்டத்தின் மூலம் ஆயுர்வேத மருந்து வகைகளை இறக்குமதி செய்வதற்கான வெளிநாட்டு செலாவணியை கட்டுப்படுத்துவதற்கும் வீட்டுப்பயனாளிகளின் வருமானத்தை அதிகரிக்கவும் எதிர்பார்க்கப்பட்டுள்ளது. இதற்கமைவாக மாதிரிக்கிராமங்களில் ஆயுர்வேத மருந்து உற்பத்தியை ஊக்குவிப்பதற்கென செயற்பாட்டு குழுவொன்று அமைக்கப்படவுள்ளது. இதற்காக வீடமைப்பு மற்றும் நிர்மாணத்துறை அமைச்சர் சஜித் பிரேமதாச அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 17. வாடகை வீட்டை சந்தையில் உரிய செயற்பாட்டு நிலமையை உறுதிசெய்தல் (நிகழ்ச்சி நிரலில் 47ஆவது விடயம்) நவீன மயப்படுத்தப்பட்டதன் காரணமாக நகரங்களில் குடியேறுவோருக்கும் இளங்குடும்பத்தினருக்கும் ஈடுகொடுக்க கூடிய விலைக்கு வாடகை வீடுகளை பெற்றுக்கொடுக்கும் தேவையை கவனத்தில் கொண்டு வாடகை வீட்டு வர்த்தக சந்தை பணிகளை மிகவும் முன்னேற்றகரமான முறையில் மேற்கொள்வதற்கு தேவையான சிபார்சுகளை சமர்ப்பிப்பதற்கு விசேட குழு ஒன்று நியமிக்கப்பட்டுள்ளது. இந்த குழுவின் சிபார்சுக்கமைய வாடகை வீட்டு சந்தை ஒழுங்குறுத்தல் வாடகை வீட்டை வழங்கும் பணிகளை விரிவுபடுத்தல் , பெண்கள் மற்றும் முதியோருக்கு ஈடுகொடுக்ககூடிய விலைக்கு வாடகை வீட்டை நிர்மாணித்தல் போன்ற விடயங்களை கவனத்தில் கொண்டு வாடகை வீட்டு சந்தையில் சரியான உறுதிப்பாட்டை உறுதிசெய்வதற்கு தேவையான திருத்த சட்டமூலத்தை தயாரிப்பதற்கு வீடமைப்பு மற்றும் நிர்மாணத்துறை அமைச்சர் சஜித் பிரேமதாச அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 18. இலங்கையை டிஜிட்டல் மயப்படுத்தும் பணியை துரிதப்படுத்தல் (நிகழ்ச்சி நிரல் 54) அரசகொள்கை மற்றும் பொருளாதார அபிவிருத்தியை திட்டமிடும் போது முக்கிய துறையான டிஜிட்டல் பொருளாதாரத்தை சென்றடைவதற்கு ‘டிஜிட்டல் ஸ்ரீலங்கா வை உருவாக்குவதற்கு அடையாளங்காணப்பட்டுள்ளது. இதற்காக ஊழியர்களுக்கு விரிவான தொடர்பை Broadband Connection செய்துகொடுப்பதற்கு அகல அலைவரிசை அத்தியாவசிய சாதனம் என்பதை அடையாளப்படுத்த முடிந்துள்ளது. விரிவான அகல அலைவரிசை தொடர்பை விரிவுபடுத்துவதற்காக சிறந்த உகந்த ஊடகம் என்ற ரீதியில் சேவையாளர்கள் உள்ள இடங்களில் சுற்றாடலுக்கு ஏற்ற Curly varnishes ஆகிய இரண்ட இந்த சேவைகளையும் பெற்றுக்கொடுப்பது பொருத்தமாகும். இதற்காக கூடுதலான செலவை மேற்கொள்ளவேண்டியுள்ளது. தொழில்நுட்ப வளர்ச்சியுடன் மின்சக்தி மற்றும் விரிவான சேவையான 2 சேவைகளும் ஒரு அடிப்படை வசதிமூலமும் விநியோகிக்கக்கூடிய ஆற்றல் உண்டு. இதற்கமைவாக மின்சாரத்தை விநியோகிக்கும் அனுமதி பெற்றோர் மற்றும் அனுமதி பெற்றுள்ள தொலைத்தொடர்பு சேவை விநியோகஸ்தர்கள் தமது அடிப்படை வசதிகளை பகிந்துகொள்வதன் மூலம் மின்சாரத்தை போன்று விரிவான பரந்துபட்ட தொழில்நுட்ப தரத்துடன் குறைந்த செலவின் கீழ் விரிவுபடுத்தும் ஆற்றல் உண்டு. இதுதொடர்பாக ஆராய்ந்து ஆலோசனைகளை சமர்ப்பிப்பற்காக இந்த துறையை சேர்ந்த முக்கியஸ்தர்களை கொண்ட குழுவொன்றை நியமிப்பதற்காக தொலைத்தொடர்புடிஜிட்டல் அடிப்படை வசதிகள் மற்றும் வெளிநாட்டு வேலைவாய்ப்பு அமைச்சர் ஹரின் பெர்ணான்டோ அவர்களும் மின்சக்தி மற்றும் புதுப்பிக்கத்தக்க சக்தி துறை அமைச்சர் ரஞ்சித் சியம்பலாப்பிட்டிய ஆகியோர் கூட்டாக சமர்ப்பித்த ஆவணங்களுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 19. இலங்கையில் ஆரம்ப கைத்தொழிலுக்காக தேசிய கொள்கையொன்றை வகுத்தல். (நிகழ்சி நிரலில் 55ஆவது விடயம் ) முதலீட்டு மேம்பாட்டின் மூலம் ஏற்றுமதி வருமானத்தை அதிகரித்தல் மற்றும் பொதுமக்களின் வாழ்வாதாரத்தை வலுப்படுத்தும் அரசாங்கத்தின் எதிர்பார்பை நிறைவேற்றுவதற்காக ஆரம்ப கைத்தொழில் அமைச்சு நேரடி பங்களிப்பை செய்யும் நோக்கில் ஆரம்ப கைத்தொழில் பிரிவிற்காக தேசிய கொள்கையை வகுப்பதற்கு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. இந்த தேசிய கொள்கை மூலம் ஆரம்ப கைத்தொழில் துறை போட்டிமிகுந்த மற்றும் பயனுள்ள வகையில மேம்படுத்தல் மற்றும் ஆய்வு மற்றும் அபிவிருத்தி தொழிற்துறை உற்பத்தியை அதிகரிப்பதற்கும் உலக சந்தையில் இதன் பங்கை மேம்படுத்துவதற்கும் வர்த்தக ஒழுங்கு முறை மற்றும் ஏற்றுமதி மேம்படுத்துவதன் மூலம் மொத்த பொருளாதார வளர்ச்சி எதிர்பார்க்கப்படுகின்றது. இதற்கமைவாக சமூக சேமநல மற்றும் ஆரம்ப கைத்தொழில் துறை அமைச்சர் தயாகமகே அவர்களினால் சமர்ப்பிக்கப்பட்ட ஆரம்ப கைத்தொழில் மேம்பாட்டுக்கான தேசிய கொள்கைக்கான பரிந்துரைக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது . 20. தாய்லாந்து மற்றும் இலங்கைக்கு இடையில் மூலோபாய புரிந்துணர்வு உடன்படிக்கை (நிகழ்ச்சி நிரலில் 56ஆவது விடயம்) முதலீடு விவசாய அபிவிருத்தி கடற்றெரிழல் துறை அபிவிருத்தி மற்றும் வசதிகளை வழங்குதல் , சுற்றுலாத்துறையை மேம்படுத்தல் மற்றும் தகவல் தொழில்நுட்பத்தை விரிவுபடுத்துதல் ஆகியவற்றை உள்ளடக்கிய வகையில இலங்கைக்கும் தாய்லாந்திற்கும் இடையில் புரிந்துணர்வு உடன்படிக்கை எட்டப்படவுள்ளது. இதற்காக அபிவிரு;ததி மூலோபாய மற்றும் வர்த்தக அபிவிருத்தி அமைச்சர் மலிக் சமரவிக்கிரம சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது . 21. இரத்தினபுரி , தெமுவாவத்தை இரத்தினக்கல் வீதி சர்வதேச இரத்தினக்கல் வீதியாக அபிவிருத்தி செய்தல் மற்றும் இரத்தினக்கல் கோபுரத்;தை நிர்மாணித்தல் (நிகழ்ச்சி நிரலில் 60ஆவது விடயம்) இரத்தினபுரி நகரத்தில் இரத்தினக்கல் மற்றும் தங்க ஆபரண கைத்தொழில் துறைக்கு தேவையான அனைத்து சேவைகளையும் ஒரேயிடத்தில் காத்திரமான முறையில் வழங்குவதற்காகவும் மத்திய அளவிலான வர்த்தகர்களுக்காக கொள்முதலீட்டாளர்களை கவர்வதற்காக விசேட மத்தியநிலையம் ஒன்று நிர்மாணிக்கப்படவுள்ளது. இதற்காக இரத்தினபுரி, தெமுமாவத்தை இரத்தினக்கல் வீதியை சர்வதேச இரத்தினக்கல் வீதியாக அபிவிருத்தி செய்வதற்கும் இரத்தினக்கல் கோபுரத்தை நிர்மாணிப்பதற்கும் அமைச்சரவையினால் இதற்கு முன்னர் அங்கீகாரம் வழங்கப்பட்டிருந்தது. இதற்கு முன்னர் தெமுவாவத்தை என்ற வீதியில் 23 பேர்ச்சஸ் காணியை கொண்ட லயிமே வத்தை என்ற காணியில் இரத்தினக்கல் கோபுரமாக 5 மாடிகளைக்கொண்ட கட்டடமொன்றை நிர்மாணிப்பதன் மூலம் இந்த கோபுரத்தில் வர்த்தக நிலையம் , இரத்தினக்கல இராசாயனக்கூடம் , வங்கி வசதி , ஏற்றுமதி வசதி மற்றும் சுங்க வசதி ஆகியன ஏற்படுத்தப்படவுள்ளன. மகாவலி மற்றும் சுற்றாடல் அமைச்சர் என்ற ரீதியில் மேதகு ஜனாதிபதி மைத்திரிபால சிறிசேன அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 22. வடக்கு மற்றும் கிழக்கு மாகாணங்களில் மோதலினால பாதிக்கப்பட்ட குடும்பங்களுக்கு நிரந்தர வீடுகளை பெற்றுக்கொடுத்தல் (நிகழ்ச்சி நிரல் 63 ஆவது விடயம்) வடக்கு மற்றும் கிழக்கு மாகாணங்களில் மோதலினால் பாதிக்கப்பட்ட குடும்பங்களுக்காக செங்கல் மற்றும் சீமெந்தினாலான பாரம்பரிய நிரந்தர வீடுகளை வழங்கும் வேலைத்திட்டத்திற்கு அமைச்சரவையினால் இதற்கு முன்னர் அங்கீகாரம் வழங்கப்பட்டுள்ளது. இதற்கமைய அமைச்சரமையினால் நியமிக்கப்பட்ட பேச்சுவார்த்தை இணக்கப்பாட்டுக்குழு மற்றும் திட்டக்குழுவின் சிபார்சுக்கமைய வீடொன்று 1.25 மில்லியன் ரூபாவிற்கு வட்டியில்லாத கடனில் 25 ஆயிரம் வீடுகளை இந்த திட்டத்தில் முதலாவது கட்டத்தின் கீழ் வடக்கு மற்றும் கிழக்கு மாகாணங்களில் நிர்மாணிப்பதற்கும் இதில் 15 ஆயிரம் வீடுகளை நிர்மாணிக்கும் பணி 2018ஆம் ஆண்டில் ஆரம்பிக்கப்பட்டு 8 மாத காலத்தில பூர்த்தி செய்வதற்கும் எஞ்சிய 10ஆயிரம் வீடுகளை நிர்மாணிக்கும் பணிகளை 2019 ஆம் ஆண்டில் பூர்த்திசெய்வதற்கும் இந்த வீடுகளை நிர்மாணிக்கும் திட்டத்திற்காக ஐக்கிய நாடுகள் திட்டம் தொடர்பிலான அலுவலகம் UNOPS மற்றும் ஐக்கிய நாடுகள் சபையின் மனிதவள வீடமைப்பு வேலைத்திட்டம் UN-Habitat பிரதானமாக கொண்ட நிறுவன குழுமத்துடன் உடன்படிக்கை மேற்கொள்ளப்படவுள்ளது. இதற்காக தேசிய கொள்கைகள் மற்றும் பொருளாதார அலுவல்கள் அமைச்சர் என்ற ரீதியில் கௌரவ பிரதமர் ரணில் விக்கிரமசிங்க அவர்கள் சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 23. மினுவாங்கொட பிரசேதத்தில் 1500 கனமீற்றர் நீருக்கான நீர்க்கோபுரம் ஒன்றை நிர்மாணித்தல் ( நிகழ்ச்சி நிரலில் 64 ஆவது விடயம்) கம்பஹா , அத்தனகல, மினுவாங்கொட ஒன்றிணைந்த நீர்த்திட்டத்தின் ஒரு பிரிவு மினுவாங்கொட பிரதேசத்தில் நிர்மாணிக்கப்படவுள்ளது. 1500 கனமீற்றர் நீர்க்கொள்ளளவுக்கான நீர்த்தாங்கியொன்றும் மற்றும் கோபுரம் , விநியோகத்திற்கான முக்கிய குழாயை நிர்மாணிப்பதற்கான ஒப்பந்தம் , அமைச்சரவையினால் நியமிக்கப்பட்ட நிலையான கொள்வனவுக்குழுவின் சிபார்சுக்கமைய M/S FINITY LANKA (PVT )LTd வழங்குவதற்காக நரகத்திட்டமிடல் மற்றும் நீர்வழங்கல் அமைச்சர் ரவூப் ஹக்கீம் அவர்கள் சமர்ப்பித்த ஆவணங்களுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 24. கொழும்பு துறைமுகத்திற்கும் பங்களாதேஷ் சிற்றக்கொன் துறைமுகத்திற்குமிடையில் கொள்கலன் கப்பல் சேவையை முன்னெடுத்தல் (நிகழச்சி நிரலில் 66ஆவது விடயம்) இலங்கை மற்றும் பங்களாதேசிற்கு இடையில் கடற்துறை தொடர்பில் இருதரப்பு தொடர்புகளை வலுவூட்டுவதற்காக இருநாடுகளுக்கிடையிலான கப்பல் கூட்டுத்தாபனங்களுக்கு மத்தியில் புரிந்துணர்வு ஒப்பந்தமொன்று செய்துகொள்ளப்பட்டுள்ளது. பங்களாதேசத்திலுள்ள முக்கிய துறைமுகமான சிற்றக்கொன் துறைமுகத்தில் நிலவும் வரையறுக்கப்பட்ட வசதிகள் மற்றும் ஆழமற்ற நங்கூர வசதிகள் காரணமாக முக்கிய கடற்சேவைகளுக்கான வள்ளங்கள் இந்த துறைமுகங்களுக்கு வருவதில்லை. இதனால் பங்களாதேசத்தில் இறக்குமதி மற்றும் ஏற்றுமதிக்கான கடல்பொருட்கள் பெரும்பாலானவை சிங்கப்பூர் கொழும்பு மற்றும் மலேசிய துறைமுகங்களுக்கூடாக பொதுவான கப்பல் போக்குவரத்து வள்ளங்கள் மூலம் எடுத்துச்செல்லப்படுகின்றன. இலங்கைக்கும் பங்களாதேசுக்குமிடையில் தற்பொழுது ஏற்படுத்திக்கொள்ளப்பட்டுள்ள உடன்படிக்கையின் காரணமாக ஏனைய நாடுகளுக்குகப்பல் போக்குவரத்து சேவைக்கு இலங்கை கப்பல் கூட்டுத்தாபனத்திற்கு தலைமைத்துவம் கிடைத்துள்ளது. இதனால் இலங்கை கொடியின் கீழ் பதிவுசெய்யப்பட்டுள்ள கப்பல்களை சேவையில் ஈடுபடுத்துவதன் மூலம் மேலே குறிப்பிடப்பட்ட உடன்படிக்கையின் பெறுபேறுகளை பெற்றுக்கொள்வதற்காக கூட்டு பங்குதாரர் என்ற அடிப்படையில் பொருத்தமான தரப்பினரை தெரிவுசெய்தவற்காக துறைமுகம் மற்றும் கப்பல்துறை அலுவல்கள் அமைச்சர் மகிந்த சமரசிங்க சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 25. ஏரியல் கண்டல் மின்மாற்றி (2500 முஆ) வழங்குதல் மற்றும் விநியோகிப்பதற்கான ஒப்பந்தத்தை வழங்குதல் இலங்கை மின்சார சபையினால ;மின்விநியோகப்பணிக்காக பயன்படுத்தப்படும் ஏரியல் கண்டல் மின்மாற்றி 2500 கிலோ மீற்றரை கொள்வனவு செய்வதற்கான பெறுகை அமைச்சரவை குழுவினால் நியமிக்கப்பட்ட நிலையான பெறுகைக்குழுவின் சிபார்சுக்கமைய 1456.2 மில்லியன் ரூபாவிற்கு M/s ACL Cables PLC நிறுவனத்திற்கு வழங்குவதற்காக மின்சக்தி மற்றும் புதுப்பிக்கத்தக்க சக்;தி அமைச்சர் ரஞ்சித் சியம்பலாப்பிட்டிய வழங்கிய ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம்வழங்கியுள்ளது. 26. பொலன்னறுவை சூரிய சக்தி மின்சாரத்திட்டம் (நிகழ்சி நிரலில் 70ஆவது விடயம் ) நிர்மாணித்தல் மற்றும் உரிமை , பராமரித்தல் ஆகிய விடயங்களில் அடிப்படையில் 10 ஹொவேட்ஸ் சூரிய மின் உற்பத்தி நிலையமொன்று பொலன்னறுவை பிரதேசத்தில நிர்மாணிப்பதற்கு பரிந்துரைக்கப்பட்டுள்ளது. இருப்பினும் இந்த பிரதேசத்தில் பொருத்தமான காணியொன்றை கண்டறிவதற்கு சிரமமாக இருப்பதினால் வாழைச்சேனை கிறீட் உப நிறுவனத்திலிருந்த பொருத்தமான காணி இந்த மின்உற்பத்தி நிலையத்தை நிர்மாணிப்பதற்கு தீர்மானிக்கப்பட்டுள்ளது. இதற்கமைய அமைச்சரவையினால நியமிக்கப்பட்ட நிலையான கொள்வனவு குழுவின் சிபார்சுக்கமைய 10 மெஹாவோற்சை கொண்ட சூரிய சக்தி நிலையத்தை அமைத்தல் உரிமை மற்றும் பாராமரித்தல் ஆகிய விடயங்கள் தொடர்பில் கிலோவோற்ஸ் ஒருமணித்தியாலத்திற்காக 12.49 ரூபா விலைக்கு M/S Didul (PVT) Ltd வழங்குவதற்காக மின்சக்தி மற்றும் புதுப்பிக்கத்தக்க சக்தி அமைச்சர் ரஞ்சித் சியம்பலாப்பிட்டடிய சமர்ப்த்த ஆவணங்களுக்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 27. உயர்கல்வி நிறுவனங்களில் அடிப்படை வசதிகளை அபிவிருத்தி செய்தல் (நிகழ்சி நிரல் 72 ஆவது விடயம்) றுகுணு பல்கலைக்கழகம், பிக்குமார் பல்கலைக்கழகம், தென்கிழக்கு பல்கலைக்கழகம், ஸ்ரீஜெயவர்த்தனபுர பல்கலைக்கழகம் மற்றும் இலங்கை உயர்தொழில்நுட்ப கல்வி நிறுவனங்கள் முதலான உயர்கல்வி நிறுவனங்களில் அடிப்படை வசதிகளை அபிவிரு;த்தி செய்வதற்காக 2384.7 மில்லியன் ரூபா பெறுமதியை கொண்ட திட்டமொன்று நடைமுறைப்படுத்தப்படவுள்ளது. இதற்காக உயர்கல்வி மற்றும் கலாச்சார அலுவல்கள் அமைச்சர் கலாநிதி விஜயதாச ராஜபக்ஸ அவர்களினால் சமர்ப்பிக்கப்பட்ட ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. 28. மட்டக்களப்பு பொதுமக்களின் சுகாதார சேவைகளை மேம்படுத்தல் (நிகழ்ச்சி நிரலில் 73ஆவது விடயம்) மட்டக்களப்பு மாவட்டத்தில் 14 பிரதேச செயலக பிரிவுகளை உள்ளடக்கிய வகையில் 3400 இயற்கை கழிவறை வசதிகளை செய்வதற்கான ஆலோசனை முன்வைக்கப்பட்டுள்ளது. இதற்காக 300 மில்லியன் ரூபாவை வழங்குவதற்கு இந்திய அரசாங்கம் இணங்கியுள்ளது . இந்த திட்டத்தை நடைமுறைப்படுத்துவதன் மூலம் இந்த பிரதேசத்தில் சுகாதார பிரச்சனை மற்றும் வறுமை நிலை குறைப்பதற்கு எதிர்பார்க்கப்பட்டுள்ளது. இதற்கமைவாக இந்த திட்டத்தை நடைமுறைப்படுத்துவதற்கு வகுக்கப்பட்டுள்ள புரிந்துணர்வு உடன்படிக்கையை மேற்கொள்வதற்காக கடற்றொழில் மற்றும் நீரியல் வள அமைச்சரும் கிராமிய பொருளாதாரம் தொடர்பான அமைச்சருமான விஜித் விஜயமுனி சொய்சா சமர்ப்பித்த ஆவணத்திற்கு அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது . 29. கம்பரலிய – துரிதமான கிராமிய அபிவிருத்தி வேலைத்திட்டம் 2018 -2019 (நிகழ்சி நிரல் 76ஆவது விடயம் ) சமீப வருடங்களில் எதிர்கொள்ளவேண்டி ஏற்பட்ட காலநிலை அனர்த்தத்தின் காரணமாக நாடுமுழுவதிலும் அடிப்படை வசதிகளுக்கு பெரும் பாதிப்பு ஏற்பட்டமை மற்றும் பல்வேறு காரணங்களிலான அழுத்தத்தினால் பொதுவான பொருளாதார வளர்ச்சி வேகத்தில் குறைவு ஏற்பட்டுள்ளது. இதனால் பெரும்பாலானோருக்கு தமது பொருளாதார அபிவிருத்தி பணிகளில் சில சில சிரமங்களை எதிர்கொள்ளவேண்டிய நிலை ஏற்பட்டது. இதனால் பொதுமக்களின் ஜீவனோபாய அபிவிருத்திக்காக துரிதமான நடவடிக்கையை மேற்கொள்வது அத்தியாவசியம் . மற்றும் அடிப்படை வசதிகளை மேம்படுத்துவதன் மூலம் பொருளாதார வளர்ச்சி வேகத்தை அதிகரிப்பதற்கு தேவையான நடவடிக்கைகளை துரிதமாக மேற்கொள்வதற்கு அரசாங்கம் தீர்மானித்துள்ளது. இதற்காக இலங்கையில் உள்ள அனைத்து மாவட்டங்களையும் உள்ளடங்கிய வகையில் நீர்ப்பாசனம் , கிராமிய வீதி , பாடசாலை ,இயற்கை கழிவறை வசதிகள் , விளையாட்டு மைதானங்கள் , வாராந்த சந்தை , பசுமைப்பூங்கா மின்சாரம் மதம் மற்றும் தொல்பொருள் நிலையங்கள் மேம்படுத்தல் வீடு அபிவிருத்தி , காணி உறுதிகளை வழங்குதல் , தொழிற்துறை அபிவிரு;த்திக்காக கம்பரலிய என்ற பெயரில் துரித கிராம அபிவிருத்தி வேலைத்திட்டத்தை முன்னெடுப்பதற்கு திட்டமிடப்பட்டுள்ளது . இதற்கமைவாக உத்தேச வேலைத்திட்டம் 2018ஆம் ஆண்டில் மூன்றாவது காலாண்டு பகுதியிலிருந்து ஆரம்பமாவதுடன் இரண்டுவருட காலப்பகுதியில் நடைமுறைப்படுத்துவதற்கு தீர்மானிக்கப்பட்டுள்ளது. 2018ஆம் ஆண்டு வருடத்திற்காக ஒவ்வொரு பிரதேச செயலாளர் பிரிவிற்கும் தலா 200 மில்லியன் ரூபா வீதம் அபிவிருத்தி நடவடிக்கைகளுக்கு ந்pதி வழங்குவதற்கு எதிர்பார்க்கப்பட்டுள்ளது. இதற்கான மொத்த முதலீடு ரூபா 65811 மில்லியன்களாகும். இதற்கமைய உத்தேச கம்பரலிய கிராமிய அபிவிருத்தி வேலைத்திட்டத்தினை துரிதமாக நடைமுறைப்படுத்த நிதி மற்றும் ஊடகத்துறை அமைச்சர் மங்கள சமரவீர அவர்கள் சமர்ப்பித்த ஆவணத்திற்று அமைச்சரவை அங்கீகாரம் வழங்கியுள்ளது. அரச தகவல் திணைக்களம்"}