{"Header": "வெள்ளத்தினால் பரீட்சை நிலையங்களுக்கு செல்ல முடியாத கிளிநொச்சி மாணவர்களுக்கு இராணுவம் உதவி", "Time": " டிசம்பர் 6, 2019 12:35 ", "Content": "வடக்கு, கிழக்கு, வடமத்திய , ஊவா மற்றும் மத்திய மாகாணங்களில் காணப்படும் மழையுடன் கூடிய காலநிலை தொடருமென வளிமண்டலவியல் திணைக்களம் தெரிவித்துள்ளது. பல்வேறு மாவட்டங்களில் 150 தொடக்கம் 200 மில்லிமீற்றருக்கும் இடையில் கடுமையான மழை பெய்யக்கூடிய சாத்தியமிருப்பதாக திணைக்களம் மேலும் தெரிவித்துள்ளது. தொடர்ச்சியான மழை காரணமாக கிளிநொச்சி மாவட்டத்தில் பல்வேறு பகுதிகள் நீரில் மூழ்கின. இதன்காரணமாக கல்விப் பொதுத் தராதர சாதாரண தர பரீட்சைகள் தோற்றுகின்ற மாணவர்களுக்கு பரீட்சை நிலையங்களுக்கு செல்லமுடியாத நிலை ஏற்பட்டுள்ளது. இவர்களை பரீட்சை நிலையங்களுக்கு கொண்டு செல்வதற்கு இராணுவம் நடவடிக்கை எடுத்துள்ளது. கிளிநொச்சி இந்து வித்தாயாலயம் மற்றும் தர்மபுர வித்தியாலயத்திற்கு பரீட்சையில் தோற்றும் மாணவர்களை இராணுவம் இவ்வாறு கொண்டு சென்றது. ஊவா பரணகம , கலஹகம அளுத்வெத்தை பிரதேசத்தில் 21 வீடுகளிலிருந்த 104 பேர் பாதுகாப்பான இடங்களுக்கு கொண்டு செல்லப்பட்டுள்ளனர். இவர்கள் அளுத்வெத்த முஸ்லிம் பள்ளிவாசலில் நிறுவப்பட்டுள்ள நலன்புரி முகாமில் தங்க வைக்கப்பட்டுள்ளனர். இவர்களுக்கு தேiவாயான உணவு மற்றும் பல்வேறு வசதிகளை ஊவா பரணகம பிரதேச செயலகம் மற்றும் இடர் முகாமைத்துவ பிரிவு நடவடிக்கை எடுத்துள்ளது. மட்டக்களப்பு மாவட்டத்தில் தொடர்ச்சியாக பெய்து வரும் மழை காரணமாக கோரைதீவுப்பற்று மற்றும் வெல்லாவெளி பிரதேச சபைக்குட்பட்ட பிரதேசங்கள் வெள்ளத்தினால் முழுமையாக பாதிக்கப்பட்டுள்ளன. நவகிரி குளத்தின் வான்கதவுகள் திறக்கப்பட்டதையடுத்து வெல்லாவெளி பிரதேச சபைக்குட்பட்ட சுமார் ஐய்யாயிரம் குடும்பங்கள் வெள்ள அனர்த்தத்தினால் பாதிக்கப்பட்டுள்ளதுடன் அக்கிரமாங்களுக்கான போக்குவரத்தும் தடைப்பட்டுள்ளதாக பிரதேச சபை தவிசாளர் யோகராஜன் ரஜனி தெரிவித்துள்ளார். வவுனியாவில் தொடர்ச்சியாக பெய்து வரும் கடும் மழை காரணமாக 250 குடும்ங்களைச் சேர்ந்த 769 பேர் பாதிக்கப்பட்டுள்ளனர். பாதிக்கப்பட்ட மக்களை தங்க வைப்பதற்காக 5 க்கும் மேற்பட்ட நலன்புரி நிலையங்கள் ஏற்படுத்தப்பட்டுள்ளதாக மாவட்ட அரச அதிபர் ஐ.எம்.ஹனீபா தெரிவித்தார். இவர்களுக்கு தேவையான சமைத்த உணவுகள் அனர்த்த முகாமைத்துவ மத்திய நிலையம், பிரதேச செயலகங்கள் ஊடாக வழங்கி வருகின்றது. வவுனியாவில் கடந்த 5 நாட்களில் மாத்திரம் 169.8 மில்லிமீற்றர் மழைவீழ்ச்சி பதிவாகியுள்ளதுடன் மேலும் இரண்டு நாட்களுக்கு இந்த மழை தொடர வாய்ப்புள்ளதாக வவுனியா வளிமண்டலவியல் திணைக்கள பிராந்திய காரியாலயம் தெரிவித்துள்ளது. இதேவேளை இரத்தினபுரி, நுவரெலியா, பதுளை மற்றும் கண்டி ஆகிய மாவட்டங்களுக்கு அறிவிக்கப்பட்டுள்ள மண்சரிவு அபாயம் தொடர்ந்தும் இருப்பதாக தேசிய கட்டட ஆராய்ச்சி நிலையம் மேலும் தெரிவித்துள்ளது. இதுதொடர்பாக விழிப்புடன் இருக்குமாறு அனர்த்த முகாமைத்து மத்திய நிலையம் மக்களை கேட்டுள்ளது."}