{"Header": "தலைநகரில் மாணவர்களை இலக்கு வைத்த போதைப்பொருள் வர்த்தகம்", "Time": " நவம்பர் 6, 2018 11:20 ", "Content": "கல்வியின் பால் நடத்தப்பட வேண்டிய மாணவர்கள் தற்போது கல்விக்கூடங்களிலேயே போதையின் பாதையில் செல்லக்கூடிய துர்ப்பாக்கிய நிலை ஏற்பட்டுள்ளது என்றால் அது வியப்புக்குரியதல்ல. இந்நிலையில் தலைநகர பாடசாலைகளை எடுத்துக் கொண்டோம் என்றால், இந்நிலை தலைவிரித்தாடுகின்றது என்றே சொல்ல வேண்டும். அதிலும் பிரபல பாடசாலைகளுக்கு முதல் முக்கிய இடம். பாடசாலைகளின் நற்பெயருக்கும் கீர்த்திக்கும் பங்கம் ஏற்பட்டு விடும் என்று எண்ணி சில பாடசாலைகள் இவற்றை பகிரங்கப்படுத்த விரும்பாமல் பாடசாலைகளுக்கு உள்ளேயே இதற்கான தீர்வினை தேட முயற்சிக்கின்றனர். வெள்ளம் வரும் முன் அணைகட்ட வேண்டும் ஆனால் இங்கு வெள்ளம் தலைக்கு மேல் புரண்டோடிவிட்டது இன்னும் நான் மௌனம் சாதிப்பதில் பயனில்லை. அத்துடன் இது பாடசாலைக்கு உள்ளே தீர்வினை தேடும் விடயம் அல்ல. சிறு பிஞ்சுகளை இலக்கு வைத்த இந்த வியாபாரம் வியாபித்து காணப்படுகின்றது. எனவே பாடசாலைகளுக்குள்ளோ வீடுகளுக்குள்ளோ இதற்கு விடை இல்லை வெளியில் வந்துதான் இதனை தடுக்க முடியும். தலைநகரில் உள்ள ஒரு பாடசாலையில் தான் இந்த ராம் என்ற மாணவன் கல்வி பயில்கிறான். (பெயர் மாற்றப்பட்டுள்ளது) தரம் 8 வரை கற்றல் நடவடிக்கையில் தேர்ச்சியடைந்த மாணவனாகவே காணப்பட்டான். தரம் 9 இல் அவனிடம் குறிப்பிட்ட மாற்றங்கள் தென்படுவதாக வகுப்பாசிரியர் சந்தேகிக்கப்படுகிறார். உடலிலும் சோர்வு நிலை படிப்பிலும் ஆர்வமற்ற நிலை. மந்த போசனை போல் தென்பட்டான். பெற்றோர் ஆசிரியர் சந்திப்பில் மாணவனின் செயற்பாடு தொடர்பில் அவரின் பெற்றோருக்கு அறிவிக்கப்பட்டது. பின்னர் பெற்றோரும் வீட்டில் கண்காணித்தனர். ஆனால் பாடசாலை செல்வதில் ராம் மிகவும் ஆர்வமாக இருக்கின்றான் என்றனர் பெற்றோர். இறுதியில் பார்த்தால் அவனின் ஆர்வம் பாடசாலை வளாகத்திற்கு அண்மையில் விற்பனை செய்யப்பட்டு வந்த போதையை ஏற்படுத்தக்கூடிய சில பொருட்கள் மேல் இருந்தது தவிர கல்வியில் இல்லையென பிறகுதான் தெரியவந்தது. இதில் விசேடம் என்ன வென்றால் ஆண், பெண் என பாடசாலைகளில் இருபாலருக்கும் இவை சூட்சுமமான முறையில் விற்பனை செய்யப்படுவதாக தகவல். அண்மையில் செய்தி அறிக்கைக்காக மேல்மாகாண சுகாதார சேவைகள் பணிப்பாளர் விசேட வைத்திய நிபுணர் டொக்டர் அணில் சமரசிங்க இது தொடர்பில் குறிப்பிடுகையில் கொழும்பில் மகளிர் பாடசாலைகளை மையப்படுத்தி போதைப்பொருள் விற்பனை செய்யப்படவதாக தெரிவித்திருந்தார். அத்துடன் பல்வேறு விற்பனை முறைகளை பயன்படுத்தி மாணவர்களுக்கு விற்பனை செய்யப்படுவதாகவும் குறிப்பிட்டுள்ளார். மேலும் புகைப்பவர்களின் எண்ணிக்கை குறைவடைந்து போதைப்பொருள் பயன்பாட்டாளர்களின் எண்ணிக்கை அதிகரித்துள்ளதாகவும் தெரிவித்தார். (விசேட வைத்திய நிபுணர் டொக்டர் அணில் சமரசிங்க) முதலாவதாக இந்த போதை மாத்திரை பொருட்கள் எவ்வாறு மாணவ சமூகத்திற்கு அறிமுகம் செய்யப்படுகின்றது? என்று பார்த்தால் இதற்காக முதலில் வலை விரிக்கப்படுகின்றனர் ஓரிரு மாணவர்கள், முதலில் பணம் கொடுக்காமலேயே ஒருசிலரை பழக்கப்படுத்துகின்றனர். இது அவர்களின் உக்தி பின்னர் இவர்களின் கையில் இதனை பழக்கப்படுத்திய பின்னர் இவ்வாறு பழகிய மாணவர்கள் இதனை சக மாணவர்களுடன் பகிர்ந்து கொள்கின்றனர். இப்படி மீன் வலையில் சிக்குவதைப் போல் இந்த இளம் தலைமுறையினர் இந்த போதைப்பொருள் அரக்கர்களிடம் தள்ளப்படுகின்றனர். தலைநகரை எடுத்துக் கொண்டால் குறிப்பிட்ட ஒரு பிரபல்யமான இரண்டு பாடசாலைகள் உள்ளடங்கலாக 5 பாடசாலைகளை எனது ஆய்வுக்குட்படுத்தியுள்ளேன். அதில் பாடசாலை அதிபர்கள் வழங்கிய தகவலின் படி அவர்களின் பாடசாலைகளில் ஒரளவு இப்படிபட்ட சம்பவங்கள் இடம் பெற்றிருந்தாலும் அவர்கள் இது தொடர்பில் கேள்வியுற்று இருப்பது அனேகம் என்கின்றார்கள். ஆனால் எனது பாடசாலையில் இப்படிப்பட்ட பிரச்சினைகள்  இல்லை எனும் ஒரு சில பாடசாலை தரப்பிலிருந்து மறுப்புக்களும் வந்தன. அத்துடன் குறிப்பிட்ட மாணவரை பாடசாலை மட்டத்தில் இப்படிப்பட்ட பழக்கத்திற்குள்ளார் என அடையாளப்படுத்திய பின்னரும் பாடசாலை தரப்பில் பகிரங்க நடவடிக்கை எடுக்காது மறுப்பு தெரிவிப்பது கவலைக்குரியதே! அத்துடன் பாடசாலை மட்டத்தில் காணப்படும் இந்த சட்ட விரோத வர்த்தகத்தின் பின்னணியை பார்த்தோமானால் பெரும்பாலும் மாணவர்களிடம் இருந்தே மாணவர்களுக்கு இது அறிமுகம் செய்யப்படுகின்றது. மேலும் குறிப்பிடக்கூடிய இன்னொரு விடயம் பாடசாலைகளில் காவலாளர்கள் துப்பரவு பணி செய்வோர். அத்துடன் பாடசாலை வளாகத்தில் உள்ள சில சில்லறை வர்த்தக வியாபாரிகள் மற்றும் பாடசாலை மாணவர்களின் பெற்றோர்களும் இவ்வாறான சில போதைப் பொருள் வர்த்தகத்தில் பங்களிப்பு செய்வதாகவும் தகவல் கசிந்துள்ளது. இது பாடசாலை மட்டத்தில் பாடசாலை வளாகத்தை அண்மித்து ஒரு பின்னணி ஆகும். அடுத்து இப்படியொரு பின்னணியை அமைத்த முக்கிய புள்ளிகள் யாரென்று பார்த்தால் ஒவ்வொரு தெருவுக்கும் இப்படிப்பட்ட தொடர் சங்கிலி காணப்படுன்கின்றது. முழுமையாக ஒருவராலோ அல்லது ஒரு குழுவாலோ இவற்றை மேற்கொள்ள முடியாது. இதற்கு பல குழுக்கள் பங்களிப்பு செய்கின்றன. ஒரு சிலர் சகாக்களாகவும் ஒரு சிலர் முதன்மை பங்கினையும் வகிக்கின்றனர். சில நேரம் இப்படிப்பட்ட தொழிலை அவர்களின் வீட்டுப் பெண்களும் செய்கின்றனர். இவர்கள் பல முறை சம்பந்தப்பட்ட பிரச்சினைக்காக காவல் துறையினரால் கைதுசெய்யப்பட்டு சட்டத்தின் முன் நிறுத்தப்பட்டு பின்னர் பிணையில் விடுவிக்கப்பட்டு அதாவது காசுப் பிணை மற்றும் சரீர பிணையில் விடுதலை செய்யப்பட்டுள்ளனர். எனவே சமூதாயத்தில் இவர்கள் அடையாளப்படுத்தப்பட்டும் அடிப்படை நடவடிக்கைகளை மாத்திரம் எடுத்த சட்டத்துறையும் காவல் துறையும் உரிய நடவடிக்கை எடுத்தால் இப்பிரச்சினை இவ்வளவு தூரம் சென்றிருக்க வாய்ப்பில்லை. இன்னும் தாமதிக்கமாமல் எமது இளைய சமூதாயத்தை பாதுகாப்போம். இதற்காக அதிமேதகு ஜனாதிபதி மைத்திரிபால சிறிசேன முன்னெடுத்துள்ள நடவடிக்கைகளில் குறிப்பிடத்தக்கது போதைப் பொருள் கடத்தல்காரர்களுக்கு மரண தண்டனை வழங்குவது. இந்த செய்தி எமக்கு ஆறுதல் அளித்தாலும் இது நடைமுறைப்படுத்தப்படும் போதுதான் சிறப்பானதாகயிருக்கும். அத்துடன் இதற்கு முற்றாக அடிமைப்பட்டவர்களுக்கு அரசு மற்றும் அரச சார்பற்ற அமைப்புக்கள் போதைப் பாவனையிலிருந்து விடுபடுவதற்கான சிகிச்சைகளை வழங்குகிறார்கள் என்பதும் இங்கு குறிப்பிடக்கூடிய விடயமாகும். சுமார் ஆயிரத்திற்கும் மேற்பட்டோர் நாடளாவிய ரீதியில் இப்படியான அமைப்புக்களுக்கு கீழ் சிகிச்சை எடுத்து வருகின்றனர். இதில் அதிகபடியான சேவை வழங்குபவர்களாக தேசிய அபாயகரமான ஒளடதங்கள் கட்டுப்பாட்டு சபை காணப்படுகின்றது. அதோடு இணைந்ததாக அரச சார்பற்ற தனியார் நிறுவனங்கள் இதுபோன்ற சிகிச்சைகளை வழங்குகின்றன. கிறிஸ்டினா செல்வராஜ்"}