{"Header": "Live Update : வரவு செலவு திட்டம் 2019", "Time": " மார்ச் 5, 2019 14:36 ", "Content": "ஐக்கிய தேசிய கட்சியினுடைய வரவு செலவு திட்டம் பெரும் எதிர்பார்ப்புக்கு மத்தியில் தற்பொழுது சமர்ப்பிக்கப்படுகிறது.2019ஆம் ஆண்டுக்கான வரவு செலவு திட்டம் மீதான் உரை அமைச்சர் மங்கள சமரவீரவினால் தற்பொழுது பாராளுமன்றத்தில் இடம்பெற்றுக்கொண்டிருக்கின்றது. ஐக்கிய தேசிய கட்சியினுடைய வரவு செலவு திட்டம் பெரும் எதிர்பார்ப்புக்கு மத்தியில் தற்பொழுது சமர்ப்பிக்கப்படுகிறது.2019ஆம் ஆண்டுக்கான வரவு செலவு திட்டம் மீதான் உரை தற்பொழுது அமைச்சர் மங்கள சமரவீரவினால் தற்பொழுது பாராளுமன்றத்தில் இடம்பெற்றுக்கொண்டிருக்கின்றது. வரவு செலவு திட்டம் 2019 -தற்போதைய அரசாங்கத்தின் 5 ஆவது வரவு செலவுத் திட்ட உரை ஆரம்பிக்கப்பட்டது. -2018 ஆம் ஆண்டு ஒக்டோபர் மாதத்தின் பின்னர் எண்ணெய் விலை குறைவடைந்தது. அரசியல் ஸ்திரமற்ற நிலை காரணமாக அதன் பயனை அனுபவிப்பதில் தாமதம் ஏற்பட்டதாக அமைச்சர் மங்கள் சமரவீர உரையில் தெரிவித்தார். -அமெரிக்க டொலருக்கு எதிரான இலங்கை ரூபாவின் பெறுமதி தற்போது வலுவடைந்துள்ளது. -உலக சந்தையில் அத்தியாவசியப் பொருட்களின் விலை அதிகரித்து காணப்பட்ட போதும் எமது பணவீக்கத்தை 4 வீதமாகப் பேண முடிந்ததாக அமைச்சர் தனதுரையில் தெரிவித்தார். -கம்பெரலிய அபிவிருத்தித் திட்டத்திற்கு 48,000 மில்லியன் ரூபா  ஒதுக்கப்பட்டுள்ள அதேவேளை என்டர்பிரைஸ் ஶ்ரீலங்கா திட்ட அபிவிருத்திக்கு 500 மில்லியன் ரூபா ஒதுக்கப்பட்டுள்ளது -சிறு டிரக்குகள் மீது சுமத்தப்படும் வரிகள் குறைக்கப்பட வேண்டும் என அமைச்சர் மேலும் தெரிவித்துள்ளார். -டயர்கள் மற்றும் ரப்பர் உற்பத்தியை அதிகரிப்பதற்காக 800 மில்லியன் ரூபா ஒதுக்கப்பட்டுள்ளதோடு இலங்கை கறுவாப்பட்டை பிரச்சினைகளை எதிர்கொண்டுள்ளது. ஏற்றுமதிக்கு முன்னதாக அனைத்து பொருட்களின் தரமும் பரிசோதிக்கப்படும். கறுவாப்பாட்டை பயிற்சி நிலையத்திற்கு 75 மில்லியன் ரூபா ஒதுக்கப்பட்டுள்ளததாக அமைச்சர் மேலும் தெரிவித்துள்ளார். -தோட்ட தொழிலாளர்களின் சம்பள பிரச்சினை விரைவாக தீர்க்கப்பட வேண்டும் -பருத்தித்துறை மற்றும் பேசாலையில் மீன்பிடி துறைமுகங்களை அமைக்க 1300 மில்லியன் ரூபா ஒதுக்கப்பட்டுள்ளது. -எமது அரசாங்கம் நிறைவுறும் காலத்துக்குள் நாம் யாழ்ப்பாணத்திற்கான அதிவேக நெடுஞ்சாலை பணிகளை நிறைவு செய்வோம். -கழிவறை வசதிகளை ஏற்படுத்திக்கொடுக்க 4 பில்லியன் ரூபா ஒதுக்கப்பட்டுள்ளது. -பிரதான பஸ் நிலையத்திலும் ரயில் நிலையத்திலும் புதிய கழிவறைகள் நிர்மாணிக்கப்படவுள்ளதோடு இவற்றை தனியார் துறையினர் நிர்வகிப்பர். -நாட்டில் எல்லா பாடசாலைகளுக்கும் ஒரு கோப்பை பால் இலவசமாக வழங்கப்படும் -மொரகஹகந்த களுகங்கை திட்டங்கள் அடுத்தாண்டு முடிவுறும் -விசேட தேவையுடையவர்களுக்கு மாதாந்தம் 3000 ரூபா கொடுப்பனவு வழங்கப்படுகிறது. அது 5000 ரூபாவாக அதிகரிக்கப்படும். அதற்கென 4320 மில்லியன் ரூபா ஒதுக்கப்பட்டள்ளதாக அமைச்சர் தெரிவித்தார். -சிறுநீரக நோயளளிகளுக்காக 1800 மில்லியன் ரூபா ஒதுக்கீடு -சிறைச்சாலை திணைக்களத்துடன் இணைந்து போதைபடபொருள் பாவனையில் ஈடுபட்டவர்களை அதிலிருநச்து மீட்டெடுப்பதற்கான வேலைத்திட்டங்களை மேற்கொள்ளல் -25 வருடங்களில் செலுத்தக்கூடிய வகையில் 6 வீத வட்டி அடிப்படையிலான இலகு கடன் திட்டத்தை புதிதாக திருணம் முடித்த இளம் ஜோடிகளுக்கு வழங்க நடவடிக்கை -போதை மருந்து தொடர்பான குற்றங்களுக்காக தண்டனையளிக்கப்பட்டவர்களுக்கு அம்பேபுஸ்ஸ மற்றும் வீரவில ஆகிய பகுதிகளில் விசேட பண்ணைகள் அமைக்கப்படும். அது சிறைச்சாலைகள் திணைக்களத்தினால் நிர்வகிக்கப்படவுள்ளதாகவும் அமைச்சர் தனதுரையில் குறிப்பிட்டுள்ளார். -வெளிநாட்டில் தொழில் செய்வோருக்காக சீனளனமாளிகா கடன் திட்டம் அறிமுகம் செய்யப்படும் -250க்கும் அதிகமான பணியாளர்களை கொண்டுள்ள பணியாளர்களை கொண்டுள்ள நிறுவனங்களில் சிறுவர் பாதுகாப்பு மத்திய நிலையத்தை அமைக்கும் தனியார் நிறுவனங்களுக்கு ஸ்ரீ லங்காவின் கீழ் பாதுகாப்பு நிவாரண நிதியை வழங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. -தேசிய ஏற்றுமதி மூலோபாயத்திற்கு 250 மில்லியன் ரூபா ஒதுக்கீடு செய்யப்பட்டுள்ளதோடு இயந்திரங்களுக்கான துறைமுகங்கள் மற்றும் விமான நிலையங்களின் வரி விதிப்பு 2.5./. குறைக்கப்படும். -உள்நாட்டு வருமான சட்டமூலத்தில் மாற்றங்களை ஏற்படுத்த முன்மொழிவு -பிங்கிரிய அபிவிருத்தி வலயத்திற்கு ரூபா 500 மில்லியன் ரூபா ஒதுக்கப்பட்டுள்ளதோடு நிதி அமைச்சில் வருவாய் புலனாய்வுப் பிரிவை அமைக்க எதிர்பார்க்கப்பட்டுள்ளது. -பதிவு செய்யப்பட்ட ஹோட்டல்களுக்கு வௌிநாட்டு நாணய பற்றுச்சீட்டுகளுக்கு NBT நீக்கப்படும் – பதிவு செய்யப்பட்ட ஹோட்டல்கள் மாத்திரம் 2020 ஏப்ரல் முதலாம் திகதி முதல் ஒன்லைன் பதிவுகளை மேற்கொள்ள முடிவதோடு உள்நாட்டு கட்டுமான நிறுவனங்களுடன் இணையாமல்இ வௌிநாட்டு கட்டுமான நிறுவனங்களால் உள்நாட்டில் கட்டுமானப் பணிகளுக்கான ஒப்பந்தங்களைப் பெற இயலாது. -400,000 டொலர்களுக்கும் மேல் முதலீடு செய்த வௌிநாட்டவர்களுக்கு 3 ஆண்டுகளுக்கு குடியிருப்பு விசா கிடைக்கும் . -32 மில்லியன் ரூபாய் கல்வி துறைக்காக ஒதுக்கப்பட்டுள்ளது. -இலங்கையில் சிறந்த பெறுபேறுகளைப் பெற்றுக்கொள்ளும் மாணவர்களுக்கு உலகில் தலை சிறந்த பல்கலைக்கழகங்களில் உயர்கல்வியைத் தொடர வாய்ப்பு பெற்றுக்கொடுக்கப்படும். -ஹார்வர்ட் ஒக்ஸ்போர்ட் மற்றும் MIT போன்ற பல்கலைக்கழகங்களுடன் தற்போது கலந்துரையாடல் இடம்பெறுகிறது -பாடசாலை உட்கட்டமைப்பு அபிவிருத்திக்காக 32000 மில்லியன் ரூபா ஒதுக்கீடு -பல்கலைக்கழக உட்கட்டமைப்பு அபிவிருத்திக்கு 25000 மில்லியன் ரூபா ஒதுக்கீடு -தமிழ் மொழி ஆசிரியர்களுக்கான பயிற்சிகளுக்காக ரூபா 400 மில்லியன் ஒதுக்கீடு -தேசிய தொழில் தகுதியுடனான தொழில் பயிற்சி திட்டங்களை இலங்கை இராணுவம் நடத்தவுள்ளது. -சுவசெரிய திட்ட அபிவிருத்திக்கு 600 மில்லியன் ரூபா ஒதுக்கீடு செய்யப்பட்டுள்ளது(2 வருடங்களுக்கு மேல்) -மாத்தளை – பெர்னார்ட் அலுவிஹாரே விளையாட்டு மைதானத்தையும் அதேபோல் கொலன்னாவை மல்லமராச்சி விளையாட்டு மைதனாத்தையும் அபிவிருத்தி செய்ய நடவடிக்கை -போகம்பரை சிறைச்சாலையை பொது இடமாக அபிவிருத்தி செய்ய 750 மில்லியன் ரூபா ஒதுக்கீடு -பொது போக்குவரத்து சேவை அபிவிருத்தி செய்யப்படவுள்ளதோடு எதிர்வரும் 5 ஆண்டுகளில் பஸ் சேவை அபிவிருத்தி திட்டம் இடம்பெறவுள்ளது. -மேல் மற்றும் மத்திய மாகாணங்களில் பஸ் சேவைகளுக்கு முற்கொடுப்பனவு அட்டைகள் மற்றும் GPS சேவைகள் ஆரம்பிக்கப்படுமென வரவு செலவு திட்ட உரையில் தெரிவிக்கப்பட்டுள்ளது. -கொழும்பில் வெள்ளப்பெருக்கை கட்டுப்படுத்த 10,600 மில்லியன் ரூபா ஒதுக்கீடு -இ.போ.சபைக்கு 250 புதிய பேரூந்துகள்.இதற்காக 1.5 பில்லியன் ரூபா ஒதுக்கீடு -இந்த ஆண்டு ஆரம்பிக்கப்படவுள்ள இலகு ரயில் திட்டத்திற்கு 5000 மில்லியன் ரூபா ஒதுக்கீடு -2016 ஆம் ஆண்டு எடுத்த தீர்மானத்துக்கமைய அரச பணியாளர்களின் சம்பளம் 107 சதவீத்தால் அதிகரிக்கப்பட்டுள்ளது. அத்துடன் மேலும் சம்பள தொகையை அதிகரிக்க 4 மில்லியன் ரூபா ஒதுக்கீடு(ஜூலை முதலாம் திகதி முதல் அரசாங்க உத்தியோகத்தர்களுக்கு 2500 ரூபா சம்பள உயர்வு) -ஓய்வூதிய முரண்பாடுகளை சரி செய்ய ரூபா 12 பில்லியன் ஒதுக்கீடு -படைவீரர்களுக்கான கொடுப்பனவு அதிகரிக்கப்படவுள்ளதோடு கமாண்டோக்களின் கொடுப்பனவு 5000 ரூபாவாக உயர்த்தப்படும் அதேவேளை வாடகைக் கட்டணம் 100./. அதிகரிக்கப்படவுள்ளது.சீருடை கொடுப்பனவுகளும் அதிகரிக்கப்படும். -இலஞ்ச ஊழல் ஆணைக்குழுவினை வலுப்படுத்த ரூபா 100 மில்லியன் ஒதுக்கீடு -சமுர்தி செயற்பாடுகள் சிறப்பாக செயற்படுத்தப்படவில்லை.ஆகவே அதனை மறுசீரமைக்க வேண்டும்.அதில் 600,000 புதிய பயனாளிகள் தெரிவு செய்யப்படுவர்.10000 மில்லியன் ரூபா இதற்காக ஒதுக்கீடு -கொழும்பை அழகுபடுத்தும் திட்டம்.1000 மில்லியன் ரூபா ஒதுக்கீடு -கம்பெரலிய திட்டத்தின் கீழ் சமய வழிபாட்டுத்தளங்களை அபிவிருத்தி செய்ய 1 மில்லியன் ரூபா ஒதுக்கீடு. செய்யப்பட்டுள்ளதோடு சூரிய மின்கலங்களுக்காக மேலதிகமாக 300,000 ரூபா.மடு தேவாலய அபிவிருத்திக்கு 200 மில்லியன் ரூபா ஒதுக்கீடு -பனை அபிவிருத்திக்கு 5 பில்லியன் ஒதுக்கீடு -சிகரெட்களுக்கு தேசிய கட்டுமான வரி .ஜூன் முதலாம் திகதி முதல் விலை 5 ரூபாவால் அதிகரிக்கும் -பீடி இலைகள் இறக்குமதிக்கான செஸ் வரி 3,500 ரூபாவால் அதிகரிக்கப்படவுள்ளது. -கடவுச்சீட்டு விநியோகத்திற்கான கட்டணம் ஒரு நாள் சேவை 5000 ரூபாவால் அதிகரிக்கப்படுவதோடு சாதரண சேவை 3500 ரூபாவால் அதிகரிக்கப்படுகிறது -கசினோ உரிமம் 400 மில்லியன் ரூபாவாக அதிகரிக்கிறது -சிகரெட்டின் விலை இன்று நள்ளிரவு முதல் 5 ரூபாவினால் அதிகரிக்கப்படுகிறது -அதிசொகுசு வாகன இறக்குமதி வரியில் திருத்தம் நாளை முதல் திருத்தம் மேற்கொள்ளப்படவுள்ளதோடு வாகன இறக்குமதிக்காக விதிக்கப்பட்டுள்ள 200 சதவீத வைப்பு இரத்து செய்யப்படுகிறது 2019ஆம் ஆண்டுக்கான பாதீட்டு உரை நிறைவு பெற்றுள்ளதோடு நாளை காலை 9 மணி வரை பாராளுமன்றம் ஒத்தி வைக்கப்பட்டுள்ளது."}