{"Header": "பல்கலைக்கழகங்கள் மற்றும் உயர் கல்வி நிறுவனங்களின் பாதுகாப்பை உறுதி செய்வதுதொடர்பாக அறிக்கை", "Time": " மே 1, 2019 10:53 ", "Content": "அரச பல்கலைக்கழகங்கள் மற்றும் உயர் கல்வி நிறுவனங்களின் பாதுகாப்பை உறுதி செய்வதுதொடர்பாக பல்கலைக்கழக மானியங்கள் ஆணைக்குழு வெளியிட்டுள்ள அறிக்கை பின்வருமாறு: 2019.04.30 ஊடக அறிக்கை பல்கலைக்கழக மானியங்கள் ஆணைக்குழு அரச பல்கலைக்கழகங்கள் மற்றும் உயர் கல்வி நிறுவனங்களின் பாதுகாப்பை உறுதி செய்தல். நாட்டில் ஏற்பட்டுள்ள தற்போதைய பாதுகாப்பு நிலையின் அடிப்படையில் மாணவர்கள் மற்றும் பணியாளர் சபையின் தனிப்பட்ட பாதுகாப்பு மற்றும் சொத்துக்களை ஆகக் கூடிய வகையில் பாதுகாப்பதற்காக பல்கலைக்கழக மானியங்கள் ஆணைக்குழு அரச பல்கலைக்கழகங்கள் மற்றும் உயர் கல்வி நிறுவனங்களில் கல்வி கற்கும் அனைத்து மாணவர்கள் மற்றும் அவர்களது பெற்றோர்களுக்கு இந்த நிறுவனங்களின் பணிகளை மீண்டும் ஒப்படைப்பதற்கு முன்னர் கீழ் கண்ட விடயங்களை தெளிவுப்படுத்துவதற்கு விரும்புகின்றோம். 01. நாட்டின் பாதுகாப்பு நிலை, நிலையானதாக வந்த பின்னர் ஒவ்வொரு பல்கலைக்கழகங்களையும் மீள ஆரம்பிப்பதற்கான உரிய தினம் தொடர்பாக ஊடகங்கள் மூலம் அறிவிக்கப்படும். 02. மாணவர்கள் பல்கலைக்கழகங்களுக்கு மீண்டும் வரும் பொழுது அவர்களது மாணவர் அடையாள அட்டையை உறுதி செய்தல், உடல் ரீதியான பரிசோதனை மற்றும் அவர்களது அனைத்து பொதிகள் மற்றும் பயண பொதிகள் அல்லது அவர்கள் கொண்டுள்ள ஏனையவற்றை பரிசோதிப்பதற்கு பல்கலைக்கழக பாதுகாப்பு பணியாளருக்கு முழுமையான ஒத்துழைப்பை வழங்க வேண்டும். 03. தேவையற்ற சிரமங்களை தவிர்த்து கொள்வதற்காக பல்கலைக்கழகங்களினால் வழங்கப்பட்ட அடையாள அட்டையை பாதுகாத்து கொள்வது மாணவர்களது பொறுப்பாகும். 04. மாணவர் ஒருவர் பல்கலைக்கழகத்தில் தங்கி இருக்கும் பொழுது தனது மாணவர் அடையாள அட்டையை தன்வசம் கொண்டிருப்பது கட்டாயமாகும். 05. சைக்கிள், மோட்டார் சைக்கிள், ஸ்கூட்டர் மற்றும் முச்சக்கர வண்டி உள்ளிட்ட அனைத்து வகையான வாகனங்களை பல்கலைக்கழக வளவுக்குள் கொண்டு வருவதற்கு முன்னர் முழுமையாக பாதுகாப்பு பரிசோதனைக்கு உட்படுத்தப்படும். 06. முகத்தை மறைத்த வகையில் பல்கலைக்கழக வளவுக்குள் பிரவேசிப்பதற்கு அல்லது தங்கி இருப்பதற்கு எந்த மாணவருக்கும் அனுமதி இல்லை. 07. முகத்தை மறைத்தமை தவிர தலை, காது, மற்றும் கழுத்தை உள்ளடக்கிய உடையில் நடமாடுதல் அந்த மாணவரின் தனிப்பட்ட தீர்மானமாக கருதப்படும். 08. துணைவேந்தரின் அனுமதியை பெற்ற நபர்களுக்கும் பதிவு செய்யப்பட்ட மாணவர்களுக்கு மாத்திரம் தங்குமிட விடுதிக்கு பிரவேசிப்பதற்கும் அங்கு தங்கி இருப்பதற்கும் அனுமதி வழங்கப்பட்டுள்ளது. மாணவர்களை பார்ப்பதற்கு வரும் நபர்களுக்கு அல்லது ஏனைய நபர்களுக்கு தங்குமிட விடுதிக்குள் பிரவேசிப்பது முழுமையாக தடையாகும். 09. விரிவுரை மண்டபம், பரீட்சை மண்டபம், இரசான கூடம் மற்றும் நூல் நிலையங்களுக்கு பொதி அல்லது பயண பொதி எடுத்து செல்வது தடை செய்யப்பட்டுள்ளது. 10. பல்கலைக்கழக வளவில் செல்லும் பொழுது மற்றும் சிற்றுண்டிச்சாலைகளுக்கு பொதி மற்றும் பயண பொதியை எடுத்து செல்வதை மட்டுப்படுத்தி கொள்ளுமாறு மாணவர்கள் வலியுறுத்தப்படுகின்றனர். 11. அனைத்து துணை வேந்தர்களுக்கும் தற்பொழுது இது தொடர்பில் தேவையான ஆலோசனை வழங்கப்பட்டுள்ளதை மாணவர்களுக்கு அறிவிக்கப்படுகிறது. இதனால் நாட்டில் ஏற்பட்டுள்ள நிலைமைக்கு மத்தியில் பாதுகாப்பை உறுதி செய்வதற்காக உப வேந்தர்களின் ஆலோசனைகளை அவசியம் கடைப்பிடிக்க வேண்டும் என்று மாணவர்கள் வலியுறுத்தப்படுகின்றனர்."}