{"Header": "நாடு முழுவதும் தொடர் தேடுதல் : தற்கொலை தாக்குதலுடன் தொடர்புடைய சந்தேகநபர் கல்ஹின்னையில் கைது", "Time": " மே 4, 2019 13:15 ", "Content": "நாட்டில் தொடர்ந்தும் சோதனை நடவடிக்கைகள் முன்னெடுக்கப்பட்டுள்ளன. முப்படையினரும், பொலிஸாரும் இணைந்து பாதுகாப்பு நடவடிக்கைகளில் ஈடுபட்டுள்ளனர். விமானப்படையினர் மேற்கொண்ட சோதனையின் போது வீசா இன்றி தங்கியிருந்த பாகிஸ்தான் பிரஜைகள் 10 பேர் கைதுசெய்யப்பட்டுள்ளனர். அவர்கள் ஜா-எல பகுதியில் வைத்து கைதுசெய்யப்பட்டதாக கடற்படை பேச்சாளர் லெப்டினன் கமாண்டர் இசுறு சூரியபண்டார தெரிவித்தார். கல்முனை பகுதியில் மேற்கொள்ளப்பட்ட சோதனை நடவடிக்கையின் போது வெடிபொருட்கள் நிரப்பப்பட்ட 22 Pஏஊ குழாய் துண்டுகள் கண்டுபிடிக்கப்பட்டுள்ளன. அவை கடற்படையின் குண்டு செயலிழக்கும் பிரிவினரால் பாதுகாப்பாக வெடிக்கவைக்கப்பட்டுள்ளது. இதேவேளை கட்டுநாயக்க பகுதியில் விமானப்படையினர் மேற்கொண்ட சோதனை நடவடிக்கைகளின் போது சந்தேகநபர்கள் 30 பேர் கைதுசெய்யப்பட்டுள்ளனர். நீர்கொழும்பு பகுதியில் சுற்றிவளைப்பு மேற்கொள்ளப்பட்டது. கைதுசெய்யப்பட்டவர்கள் நீர்கொழும்பு பொலிஸாரிடம் ஒப்படைக்கப்பட்டுள்ளனர். முந்தல் பகுதியில் மேற்கொள்ளப்பட்ட தேடுதலின் போது இருவர் கைதுசெய்யப்பட்டு உடப்பு பொலிஸாரிடம் ஒப்படைக்கப்பட்டதாக விமானப்படை பேச்சாளர் குரூப் கெப்டன் கிஹான் செனவிரத்ன தெரிவித்தார். இதேவேளை கெக்கிராவ பகுதியில் மேற்கொள்ளப்பட்ட தேடுதல் நடவடிக்கையின் போது வாள், கத்திகள் உட்பட கூரிய ஆயுதங்கள் கைப்பற்றப்பட்டுள்ளன. சந்தேகத்தின் பேரில் ஒருவர் கைதுசெய்யப்பட்டுள்ளார். அவரிடமிருந்து தௌஹீத் ஜமாத் ஆவணங்கள் சில கைப்பற்றப்பட்டுள்ளன. இதேவேளை துப்பாக்கி, வாயு துப்பாக்கிகள் மற்றும் வாயு ரைபிள்களுடன் சந்தேகநபர்கள் நால்வர் கைதுசெய்யப்பட்டுள்ளனர். கட்டுகஸ்தோட்டை பொலிஸ் சோதனை சாவடியில் மோட்டார் வாகனமொன்றை பரீட்சித்தபோதே அவை கைப்பற்றப்பட்டுள்ளன. சம்பவம் தொடர்பில் கம்பளை, அம்பிட்டிய மற்றும் கண்டி பகுதிகளை சேர்ந்த நால்வர் கைதுசெய்யப்பட்டுள்ளனர். மாரவில அசோகபுர பகுதியில் மேற்கொள்ளப்பட்ட சோதனை நடவடிக்கைகளின் போது பிஸ்டள் ஒன்றும் ரிவோல்வர் ரக துப்பாக்கியும் கைப்பற்றப்பட்டுள்ளன. சந்தேகநபரொருவர் கைதுசெய்யப்பட்டுள்ளார். இதேவேளை தௌஹீத் ஜமாத் பிரசார இறுவட்டுக்களுடன் சந்தேகநபரொருவர் கைதுசெய்யப்பட்டுள்ளார். அவரிடமிருந்து 20 இறுவட்டுக்கள் கைப்பற்றப்பட்டுள்ளன. அங்கும்பர கல்ஹின்னை பகுதியில் வைத்து கைதுசெய்யப்பட்ட சந்தேகநபர் அண்மையில் நடத்தப்பட்ட பயங்கரவாத தாக்குதலுடன் தொடர்புடையவரென பொலிஸார் சந்தேகம் வெளியிட்டுள்ளனர். இதேவேளை வீசா அனுமதியின்றி தங்கியிருந்த இந்திய பிரஜைகள் ஐவர் நுவரெலியாவில் கைதுசெய்யப்பட்டுள்ளனர். பொலிஸாருக்கு கிடைத்த இரகசிய தகவலொன்றையடுத்து சுற்றிவளைப்பு மேற்கொள்ளப்பட்டது. இதேவேளை குடிவரவு குடியகல்வு சட்டத்தை மீறிய மற்றுமொரு இந்திய பிரஜை கொட்டாஞ்சேனை பகுதியில் கைதுசெய்யப்பட்டதாக பொலிஸ் ஊடகப்பேச்சாளர் அலுவலகம் தெரிவித்துள்ளது. இதேவேளை ஹெம்மாத்தகம நகரில் மேற்கொள்ளப்பட்ட திடீர் சுற்றிவளைப்பின் போது இராணுவ சீருடையை ஒத்த ஒருதொகை சீருடை கைப்பற்றப்பட்டுள்ளது. நகரிலுள்ள ஆடை தொழிற்சாலையொன்றிலிருந்தே அவை கைப்பற்றப்பட்டுள்ளதாக பொலிஸார் தெரிவித்துள்ளனர். சம்பவம் தொடர்பில் தொழிற்சாலையின் உரிமையாளர் கைதுசெய்யப்பட்டுள்ளார். இதேவேளை மன்னார் சாந்திபுரம் பகுதியில் மேற்கொள்ளப்பட்ட சோதனை நடவடிக்கையின் போது ஊ-4 ரக வெடிபொருள் கைப்பற்றப்பட்டுள்ளது. சந்தேகநபரொருவர் கைதுசெய்யப்பட்டுள்ளார். அவரிடமிருந்து மேலும் சில உபகரணங்களும் கைப்பற்றப்பட்டுள்ளன."}