{"Header": ["\nSuraksha insurance scandal rocks Education Ministry"], "Time": ["\n04 Aug, 2018\t", "| 8:50 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/04/suraksha-insurance-scandal-rocks-education-ministry/", "Content": "Colombo (News1st) – The Ministry of Education under the Minister Akila Viraj Kariyawasam has been through some turbulent times over the past few years because of certain decisions that were made. The most recent of these Education Ministry debacles was regarding the attempt to appoint underqualified individuals into the Education Administration Service, which was stopped through the intervention of President Maithripala Sirisena. There are many that believe this current administration is adept at manipulating numbers and hiding their tracks in a myriad of loopholes and bureaucratic red tapes, as witnessed in the first and second bond scams. Minister Akila Viraj Kariyawasam attempted to emulate his mentor, Prime Minister Rail Wickremesinghe’s action when he brought in the proposal to purchase tabs, however, that too was stopped through the intervention of the President. But it seems as if the Minister was successful in implementing one questionable project right under the noses of the President himself, that project is none other than the Suraksha insurance scheme for students. The total value invested by the Ministry of education for the insurance scheme is Rs 2.7bn. According to the Ministry, each student is allocated a sum of Rs 500 through the scheme. The education ministry usually assumed that the there are around 4.5mn students in the country and if this figure is used to do the calculation each student should receive a cover of Rs 600. So a question arises what happens to this additional Rs 100. So the amount of money that is unaccounted for is Rs 45mn ( 4.5mn students * Rs 100). It should also be noted that the actual number of students in the country stands between 4.2mn and 4.3mn. So, in reality, the amount of money accounted for is over Rs 45mn. During the launch of the Suraksha insurance scheme in October, last year Minister Kariyawasam notes that they did not go through an agent and thus eliminates a commission that is usually granted to an insurance agent. He noted that this money which would have usually become a commission to an agent will be used to create a fund that would cover illnesses not covered through the Suraksha insurance scheme. Nine months later, on the 2nd of July this year, the Minister revealed that if he wanted to he could have earned a Rs. 500mn commission. He noted that this was the money invested into a fund to ensure that students will be able to continue their education if a parent passes away. Confused? me too, because the two statements are contradictory. The story takes another left turn because even though the insurance scheme was set up in October 2017, the fund that the minister spoke about highly, came into being on the 30th of July. News1st has learned that the fund was set up in a hasty manner by the Secretary to the Ministry of Education together with Sri Lankan Insurance. The timing of the agreement seems highly coincidental because only days before the agreement was signed, News1st’s Action TV began making revelations on the insurance scheme. The integrity of the insurance scheme and the so-called fund are thrown into question again when you realise that the Government of Sri Lanka has reinsured the scheme with an Indian company. Why does this smell fishy, because the country pumps out Rs. 1.8bn to reinsure 90% of the insurance scheme. You may wonder what kind of benefits the Sri Lankan students have reaped through this insurance scheme, according to documents from the Ministry of Education students have only received benefits totalling Rs 168mn (with a couple of months remaining before the insurance scheme expires). This means the Indian reinsurer stands to make a thumping profit at the expense of the Sri Lankan tax payer. The Suraksha Insurance scheme is set to expire in October this year and because of this Ministry of Education took steps to post advertisements on national newspapers calling for tenders from Insurance companies for Suraksha project. The first insurance scheme provides health care insurance for students between the ages of 5 years and 19 years, however, according to the advertisements by the Ministry of Education, the new insurance program hopes to provide health care insurance for students between the ages of 5 years and 21 years. How many school students do you know who are aged 21 years? In a country that boasts of a free health care system is such an insurance scheme really necessary for students. Granted if this was a country like the United States of America which has a complicated health care process where health insurance is absolutely essential, such a program would be welcome. Another question that arises is why the Ministry of Education is so interested in the health care of the students when there exists a Ministry of Health in the country which is being internationally recognised for its good practices. There are several other questions that arose when doing research for this piece, Given the track record of this administration over the past 3 years, the whole affairs seems a bit dodgy."}