{"Header": ["\nPremier League Transfer Window closes with massive figures on the board"], "Time": ["\n01 Sep, 2016\t", "| 9:30 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/09/01/premier-league-transfer-window-closes-massive-figures-board/", "Content": "£155m on transfer deadline day as the summer window outlay reaches a record £1.165bn in the Premier league Many of the top-tier clubs broke their own transfer records while Manchester United managed to etch their name next to the biggest deal in history. Manchester United: Paul Pogba (£89m) Liverpool: Sadio Mane (£36m) Crystal Palace: Christian Benteke (£32m) Bournemouth: Jordon Ibe (£15m) West Ham: Andre Ayew (£20.5m) Leicester: Islam Slimani (£29m) Southampton: Sofiane Boufal (£16m) Swansea: Borja Baston (£15.5m) Sunderland: Didier N’Dong (£13.6m) West Brom: Nacer Chadli (£13m) Hull: Ryan Mason (£13m) Watford: Roberto Pereyra (£13m) Burnley: Jeff Hendrick (£10.5m) Manchester United under new boss Jose Mourinho, made a record breaking deal of £89m for Paul Pogba. The Reds alos added Armenia midfielder Henrikh Mkhitaryan and Ivory Coast defender Eric Bailly, both at a cost of about £30m. United also managed to get Sweden’s Zlatan Ibrahimovic Arsenal managed to get Granit Xhaka from Borussia Monchengladbach for £34m alongside Lucas Perez from Deportivo la Coruna for £17.1m and Shkodran Mustafi from Valencia, £35m Chelsea, made surprise last minute deal on deadline day when they re-signed David Luiz over from PSG for £30m. They also spent £23m for Marcos Alonso (from Fiorentina) as well as £33.2m on Michy Batshuayi (from Marseille). Chelsea also managed to sign on N’Golo Kante for £32m from Leicester Crystal Palace also had busy transfer window, coughing up for £32m Christian Benteke from Liverpool and £13m for Andros Townsend from Newcastle United. The Eagles also put up £10m for James Tomkins from West Ham. Everton managed to draw up successful deals for Yannick Bolasie (Crystal Palace, £28m) and Ashley Williams (Swansea, £12m) The surprise champs of last season, Leicester City signed on Islam Slimani from Sporting Lisbon for £29.7m and Nampalys Mendy from Nice for £13m Liverpool managed to sign on Sadio Mane from Southampton for £36m,Loris Karius from Mainz for £4.7m and coughed up £25m for Georginio Wijnaldum from Newcastle. Manchester City were also engaged in some major deals. They spent £21m on Ilkay Gundogan from Borussia Dortmund. City under new boss Pep Guardiola also took on Nolito from Celta Vigo for £13.8m alongside Leroy Sane from Schalke for £37m,Gabriel Jesus from Palmeiras for £27m. They also put up £47.5m for John Stones from Everton and £17.1m for Claudio Bravo from Barcelona. Tottenham Hotspur’s spent £30m for Moussa Sissoko from Newcastle, £18.6m for Vincent Janssen from AZ Alkmaar. They also put up £11m for Victor Wanyama from Southampton as well as for Georges-Kevin Nkoudou from Marseille. Watford spent £13m on Roberto Pereyra (Juventus) and £12.5m on Isaac Success from Granada. West-Ham United managed to sign on Andre Ayew from Swansea for £20.5m"}