{"Header": ["\nSLFP trade unions warn of attempts to sell off SriLankan Airlines to Lycamobile"], "Time": ["\n04 Apr, 2019\t", "| 10:07 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/04/slfp-trade-unions-warn-of-attempts-to-sell-off-srilankan-airlines-to-lycamobile/", "Content": "Colombo (News 1st): Representatives of the Sri Lanka Nidahas Sewaka Sangamaya of SriLankan Airlines convened a media briefing today (April 4). Speaking at the briefing Chairman of the Sri Lanka Nidahas Sewaka Sangamaya (SLNSS) at SriLankan Airlines Janaka Wijeyapathirana noted that the thieving group who worked towards selling off this national airline to Emirates and obtaining commissions in 1998 are planning to sell this airline to a company that runs on LTTE funds. He noted that they have received information that a cabinet paper to privatize this airline will be presented next week and they know for sure that the Lycamobile company are eyeing this airline. He added that they state responsibly that Lycamobile is recruiting a number of senior officers who have worked at the national carrier. The union would also like to inform the President that they are headed towards a massive issue that could even jepordize national security while trying to find ways to make the airline profitable. Wijeypathirana noted that the President appointed a special commission and the report submitted by the commission has made a proposal for the catering division and the airport services division. He noted that the airport services division earns a profit of US$ 100 million anually. He added that it would be very unfortunate if such profitable divisions are removed. When journalists questioned if the government cannot fix the airline and shouldn’t it be given to someone else for these issues to be addressed, he noted that it is not that the government cannot fix it, they won’t fix it. He questioned as to how they are capable to do it when the ministers are changed every 6 months. He added that the catering division earns millions in profits every year and again SriLankan ground handling earns profits in the millions. He questioned, therefore, what is the need to privatize profitable institutions? Speaking at the media briefing General Secretary of the SLNSS at SriLankan Airlines noted that they are trying to remove these profitable institutions in the guise of selling it to a local investor. They say investments are coming in from companies from America or Dubai. He noted that they show this on the outside and are selling this to Lycamobile. He questioned; “If the most profitable institutions of SriLankan Airlines are sold off what will remain of SriLankan Airlines?” He added that they are trying to do this to close down the airline without directly shutting it down. He warned the government that if they resort to trade union action that day they will close down the international doors and the government will never be able to sell of SriLankan Airlines like it sold off the Hambantota harbour."}