{"Header": ["\nUS and Japan freeze development aid"], "Time": ["\n04 Nov, 2018\t", "| 9:53 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/11/04/us-and-japan-freeze-development-aid/", "Content": "COLOMBO (News 1st) – NDTV reports that US and Japan has frozen aid to our country due to the ongoing Constitutional Crisis. According to NDTV Sri Lanka’s deposed Prime Minister Ranil Wickremesinghe said the United States and Japan had frozen more than a billion dollars of development aid after his abrupt dismissal raised doubts about the future of democracy in the island. The article, quoting a Sri Lankan foreign ministry officials statement to Reuters,  says the Sri Lankan embassy in Washington has been informally told by the MCC that around $480 million will be on hold because of the latest situation in the country. An official at the Sri Lankan ministry of Megapolis and Western Development also confirmed the freeze to Reuters on the Japanese loan. An official at the Japan International Cooperation Agency (JICA) said the agency was closely monitoring political developments and the loan for the light railway project had been withheld. Economy next reported that the IMF is monitoring the political crisis in Sri Lanka. Economy next quoting an official of the IMF says that it is in touch at a technical level regarding the situation in the country. Sri Lanka has missed targets in an IMF program, especially in forex reserves, after the central bank stopped mopping up foreign inflows in February and de-stabilized a de-facto peg with the US dollar by cutting rates and injecting new money in April. IMF spokesman Gerry Rice is quoted as saying “..The IMF is not in the political realm but clearly, we take note of recent developments…we are monitoring the situation closely and we remain in contact with our counterparts at the technical level. I don’t have any assessment as yet on potential program implications there in Sri Lanka.” Meanwhile the Ceylon today reported that the Central Bank’s lending to the Government of Sri Lanka, commonly known as money printing increased by 36.61% to Rs 119,463.60 million since Mahinda Rajapaksa assumed duties as the country’s new Prime Minister and Finance Minister."}