{"Header": ["\nIslandwide petition calling for Sajith Premadasa to be named as Presidential candidate commences"], "Time": ["\n03 Aug, 2019\t", "| 9:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/03/islandwide-petition-calling-for-sajith-premadasa-to-be-named-as-presidential-candidate-commences/", "Content": "COLOMBO (News 1st): An islandwide petition calling for signatures to name Deputy Leader of the United National Party Minister Sajith Premadasa as the Presidential candidate, commenced today (August 3). This program commenced at Kadawata, under the direction of the Gajasavi Samajawadi Peramuna. The purpose of this program is to urge competent officials to name the Deputy Leader of the United National Party Minister Sajith Premadasa, as the Presidential candidate for the 2020 Presidential Election. Meanwhile, Sajith Premadasa himself addressing the public during the opening of the 232nd and 233rd model villages constructed under the “Semata Sewana, Yali Pibidena Uda Gammana” program in the Koralepaththu West area in Batticaloa said that he is ready for what is to happen. He further said that it is not only him but also the people too are ready to create a mandate for a unified Sri Lanka. He further claimed that Premadasa’s do not lose and that they will definitely win. He added that even if and when he wins that he will be clad in the same outfit and find solutions for the burning issues of the people. These model villages that were vested with the public today (August 3), are named ” Gandhi Nagar ” and Abdul Cader Graamam” and consists of 74 houses in total. The construction of the ” Gandhi Nagar” Uda Gammana has been done through housing aid provided by India. Further, a financial donation of Rs. 49.3 million was presented today, to 70 families who suffered as a result of the explosion which occurred at the Zion church in Batticaloa during the April 21st attacks. The Indian High Commissioner to Sri Lanka Taranjit Singh Sandhu, State Minister M.S.S.Ameer Ali and Parliamentarian Seyed Ali Zaheer Mawlana also attended the event."}