{"Header": ["\nEngineering and trade unions blame each other for power crisis"], "Time": ["\n03 Apr, 2019\t", "| 9:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/03/engineering-and-trade-unions-blame-each-other-for-power-crisis/", "Content": "Colombo (News 1st): It’s been 17 days since the public has been inconvenienced with continuous power shortages. Chairman of the Ceylon Electricity Board Engineers′ Union Saumya Kumarawadu expressing his views in this regard noted that the plan to construct the power plant in Sampoor was not approved for more than one year. He added that the PUCSL must bear half of the responsibility for this delay, as the PUCSL was represented through several groups. He noted their plans include the removal of coal power plants from the system, and replace them with LNG power plants, however, a poor country like Sri Lanka cannot withdraw from the coal power plant system. Kumarawadu noted the PUCSL in the presence of the President accepted that it was the CCEM that said coal power plants will not be constructed in Sri Lanka. Meanwhile, the Chairman of the Ceylon Electricity Workers’ Union Malaka Wickremesinghe noted that Sri Lanka needs green power. He noted that if someone is under the impression that the establishment of coal power plants or nuclear power plants will solve issues, the answer is no. He noted that it may reduce the price of power, however, there is huge damage caused to the environment. He added that there is an issue regarding the establishment of power plants as per existent power generation plans. Wickremesinghe noted they have failed to construct these power plants, and now claim that the relevant plans had not been approved, however, these have already been approved. Responding to this Executive Member of the Ceylon Electricity Board Engineers′ Union noted that the complete process was hampered due to the tender board. However, Malaka Wickremesinghe noted that 50 generators were brought down and the engineer who disagreed to this decision, was sent home. He added that only 4 to 5 of the 50 generators are functional and similar to pumping diesel to vehicles, these generators require engine oil. Saumya Kumarawadu responding to this statement noted that they did not intend to use these generators 24/7, however, they are now compelled to do so. He added when they called for tenders, 18 companies had responded and 11 of the 18 were rejected due to various reasons. He added that one bidder named Sterling and Wilson Private limited was initially rejected, however, the tender board had selected this company once again. Malaka Wickremesinghe went onto note that a minor loss is incurred when generators are synchronized and utilized for operations and they can bear this minor loss. He added that the secretary of the respective ministry says that there are 200 generators in the state sector. He questioned; “What is the purpose of a government if power cannot be generated through these 200 generators?” Reacting to the comment made by Wickremesinghe, Saumya Kumarawadu noted that only 6 generators work, as the state institutions dislike using their generators continuously. He noted that they lack sufficient oil resources and two or three people must be assigned to this as well, these generators will then depreciate very fast. The blame game goes on as trade unions in the energy sector continue to point the finger at one another. Regardless of the statements made, however, it is the general public who are at the receiving end of the sufferings. We are at a time where the people of this country are in a struggle to make ends meet. And while they are thrown from the frying pan into the fire, just a few have their pockets full, as a policy. This has to end. To the CEB engineers who accuse various factions, we pose the following question; Who was the cause for the delays in the constructions of these power plants and their expected targets not being reached? The country would not have been in darkness today if these had been implemented at the very least. For the sake of the people, the mafia of devouring commissions in the form of trade union actions has to be brought to an end. There have been instances in the world’s history where such bold decisions were taken. On the 5th of August 1981, following the PATCO workers’ refusal to return to work, US President Ronald Reagan fired the 11,345 striking air traffic controllers who had ignored the order and banned them from federal service for life. In 1984/85, UK Prime Minister Margaret Thatcher followed the same course of action against a trade union action launched by coal miners, in a bid to protect her country’s economy. The prime example in Asia is how Singapore’s first ever Prime Minister Lee Kuan Yew took on a group of air traffic controllers on strike. The people believe the time is upon the country to take similar measures against the energy mafia which has today, left the country in darkness for their own personal gain at the expense of the people’s sufferings. Commenting regarding the matter Convener of the Voice Against Corruption Wasantha Samarasinghe noted that this is a scam where the Minister wants a bigger slice of the pie and the CEB employees are also siding with the most favourable option. He noted that the two parties are blaming each other and the engineers are carrying out poojas, pleading for it to rain. He added that when you try to purchase power in a hurry, the cost is more and last year’s loss is Rs. 104 billion, which is almost the amount which could have been allocated to the Education ministry. Samarasinghe noted that when they allocate money to the CEB from the Treasury, one part of it goes to the CEB while the other goes to either the minister or officials of the CEB, this is the scam . He added that they don’t have to purchase power for Rs. 30 and there are small scale generators in the country. He said a British company called ‘Agrico’ has bought power for Rs. 4 per unit but Sri Lanka sold it at Rs. 30. “Who pays for these? Is it Karunanayake? or Wickremesinghe? or the Engineers of the CEB? No, the people of our nation,” said Wasantha Samarasinghe."}