{"Header": ["\nStrike action by 17 public sector trade unions to commence"], "Time": ["\n02 Dec, 2015\t", "| 8:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/02/strike-action-by-17-public-sector-trade-unions-to-commence/", "Content": "The Joint Committee of Executive Officers in All Island Services comprising of 17 trade unions of the public service, including the Government Medical Officers’ Association, have decided to launch a strike on Thursday, December 03 starting from 08:00 a.m. They are going on strike demanding to restore the duty-free vehicle permit concession and several other concessions awarded to them. Spokesperson of the GMOA, Dr. Navin de Soysa stated however that they have decided to continue operation of the emergency services. He added that the trade union action will not be in effect at the Lady Ridgeway Children’s hospital, Castle Street Women’s Hospital, De Soysa Maternity Hospital, the Cancer Institute and the Sirimavo Bandaranayake Specialist Children’s Hospital. He went on to note that the sensitive nature of this action will be given consideration and talks will be called for either Wednesday or Thursday. Chairman of the Joint Committee of Executive Officers in All Island Services, Nimal Karunasiri stated that the trade union action can be stopped only through discussions with the Joint Committee of Executive Officers in All Island Services. He added that they did not receive a response from the government, even after noon on Wednesday resulting in an countrywide strike commencing Thursday onwards. The Engineering Professionals’ Association organised a protest opposite the Ministry of Public Administration against the curtailment of the rights of the public servants. The Federation of University Teachers’ Associations says that it is disappointed with the nature of the allocations made by the government for the education sector. Chairman of the Federation of University Teachers’ Associations, Dr. Primal Fernando stated that only 3.7% of the GDP has been allocated, even though the government had promised an increase of over 5% in the education sector. He added that by five years an increase can be seen if the government could make calculations and formulate 30% percent an year. Drivers of school transport services operating in Colombo raised black flags in their vehicles against the increase of the emission tax."}