{"Header": ["\nBond Scam II : The story begins to unravel"], "Time": ["\n04 Aug, 2018\t", "| 6:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/04/bond-scam-ii-the-story-begins-to-unravel/", "Content": "COLOMBO (News 1st) – The Bond Auction conducted on 27 February 2015 sparked controversy and was a highly discussed issue in Sri Lanka. The former Governor of Central bank of Sri Lanka, Arjuna Mahendran admitted to News 1st on the incident which took place regarding the Bond auction, leading to this investigations were carried out by the Gamini Pitipana Committee of which the members were all UNP loyalist and the Committee on Public Enterprises. The Gamini Pitipana Committee has unearthed phone conversations that are of paramount importance to the investigations. Especially, the conversation Arjun Aloysius had with Kasun Palisena the very morning the auction took place on 29 March 2016. The Call goes as follows – Arjun Aloysius: Hi Kasun Palisena: Hi, Arjun. Arjun Aloysius: So, yesterday there was a meeting that was called with all the State Banks. And an instruction has gone that all the state banks bid low. Kasun Palisena: OK Arjun Aloysius: So, I found from our friends at NSB and our friends at BOC. They have not given a specification at what rate to bid, but they want to bid low. Kasun Palisena: OK Arjun Aloysius: I’ll give you a quick background. The other things that were mentioned was that basically a proposition to take the SRR out. And certain other propositions to drastically bring the rates down after the 126 billion is raised. The actual number is 122 raised one up is 126. So, that’s the status. Now, there are a few scenarios that are going to play out. Scenario One; The entire market is expecting a rate hike today. Kasun Palisena: yeah Arjun Aloysius: That is not going to take place. Ok? Kasun Palisena: Yeah Arjun Aloysius: So, our friends from the Department are telling us, ‘if you can why don’t you bid more today as opposed to Thursday’. Because on Thursday the interest is going to be huge. The estimated immediate loss at this auction was calculated as Rs. 784.898 Million. While the February 2015 Bond Auction was the hot topic at the time and led to serious debate, a second controversial bond auction took place on the 29 March 2016. At these auctions, Perpetual Treasuries Limited blatantly flouted public trust and showed no respect for the public and their money. The amount accepted by the Central Bank at this auction was 07 times greater than the amount accepted in 2015. During the investigations , the Presidential Commission of Inquiry came to the conclusion that Former Central Bank Governor Arjuna Mahendran acted in mala fide and fraudulently, in gross breach of his duties as Governor of the CBSL at that bond auction. The Commission of Inquiry states that it is necessary to ascertain the method by which Perpetual Treasuries Ltd made the phenomenal Profits. Perpetual Treasuries Ltd made a Net Profit of Rs. 5.124 billion in the Financial Year ended 31 March 2016 and a Net Profit of Rs. 6.365 billion in the Financial Year ended 31 March 2017. When it came to the 2016 Bond issue, PTL obtained 34% and 31% of the relevant bonds. However, the long term loss of the auction cannot be ascertained as the secondary market transactions of those bonds are not available. The investigations are ongoing on this matter, however, it is hard to deny that this auction was pre-meditated by not just Arjun Aloysius and Kasun Palisena but many others."}