{"Header": ["\nMahinda Rajapaksa joins Committee Stage Budget Debate"], "Time": ["\n04 Dec, 2015\t", "| 9:19 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/04/mahinda-rajapaksa-joins-committee-stage-budget-debate/", "Content": "MP Mahinda Rajapaksa on Friday, joined the Committee Stage debate of the Budget. Incidentally, this is the first time he addressed the chamber after the August parliamentary elections. Former president Rajapaksa stated: I must mention to this chamber, that. when it came to the matters pertaining to responsibilities on national security, I operated with honesty and according to my conscience. So, we need to remind you, we have doubts over the attention drawn towards national security. He added: We wish to direct your attention once again towards the release of 200 to 300 terrorists deemed dangerous;  while the government has also lifted the ban on eight LTTE organisations, and 269 persons. He went on to note: We are aware that there are the senior military officers who commanded the forces against the LTTE who have experience and you have agreed to discharge them or you are preparing to do so. But do not do this. He went on to note: While we punished him, you gave him the post of Field Marshal and we witness the manner in which a number of top-tier persons who provided leadership militarily and politically, during the war are being summoned before the Police Financial Crimes Investigation Division and the Commission of Inquiry into serious acts of fraud and corruption. I assume that this is being done to bring disrepute to the honour that they obtained in providing leadership during the war. He also stated: I am aware that the people are attentive on these matters. So, let the Attorney General’s Department operate independently and do not interfere with the AG’s department and do not prepare to make the Attorney General your pawn. He raised the question: How many times did you come to me and ask me to save you from certain cases? Wrongs were committed and that is the truth and now we believe that they are wrong that is why we ask you not to do that. He also stated There were cabinet ministers in my government as well and they held cabinet portfolios and they raised their hands for everything and they granted their approval. And no one voiced their objection and they too were there and we are thankful for them and were you afraid of me then? He stated: Now I can see that you have no fear of me at all"}