{"Header": ["\nReligious observances held to mark Independence Day"], "Time": ["\n04 Feb, 2020\t", "| 9:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/04/religious-observances-held-to-mark-independence-day/", "Content": "Colombo (News 1st): The Anunayake Theros of the Asgiriya and Malwatte Chapters issued messages on the 72nd Independence Day. Most Ven. Wendaruve Upali Thero, the Anunayake Thero of the Asgiriya Chapter of the Siam Sect “The value of independence would be realized only once it is lost after being independent. The value of the celebration is undermined as a result of lighting crackers at the end of the event. We should think about whether we cannot do anything purposeful other than spending heavily on these events. I feel that the true value of this event will be realised if it is held at village levels by gathering all villagers to plant a Jak Tree or to engage in any other fruitful activity on behalf of the future generations. If all villagers can get together and partake in meals, the celebration will be meaningful than national level celebrations.” Most Ven. Dimbulkumbure Wimaladhamma Thero, the Anunayake Thero of the Malwatte Chapter of the Siam Sect “We are a nation in debt. We have to live by being in debt to foreign countries. This is a very pathetic situation. We can assume that we received independence only if a time comes where we develop the economy, improve agriculture and obtain maximum use of the tanks and reservoirs in the country. This is the situation that we expect.” Meanwhile, religious observances were held at the St. Mary’s Church in Bambalapitiya to mark the 72 Independence day celebrations. The religious observances were conducted by Archbishop of Colombo His Eminence Malcolm Cardinal Ranjith. His Eminence Malcolm Cardinal Ranjith, Archbishop of Colombo said: “Independence is not what we need. It is what we have to do. Independence is required to make things better. When we look at what happened in the recent past, it is clear that we have done things that resulted in the downfall of Rule of law.” Further, religious observances were also held at the Jumma Masjid in Colpetty. Meanwhile, religious observances were held in line with the 72nd independence Celebrations at the Chandrasekararama Viharaya in Polwatte, Colpetty. Speaker Karu Jayasooriya, Opposition leader Sajith Premadasa and Minister Susil Premajayantha were present at the event. Speaking to the media Opposition Leader Sajith Premadasa noted that there are challenges that are emerging against the sovereignty and independence of the country. He noted that during this era there are new challenges such as international terrorism, making suggestions based on personal agendas etc. He added that for these we should get together irrespective of party differences and face these challenges. He said he shall remind that everyone should be on the stance to protect the people of this country and the motherland together as one."}