{"Header": ["\nMOU signed between UNF and a number of other parties"], "Time": ["\n01 Nov, 2019\t", "| 10:05 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/01/mou-signed-between-unf-and-a-number-of-other-parties/", "Content": "COLOMBO (News 1st):-  The United National Front entered into a Memorandum of Understanding (MOU) with a number of parties today (November 1) ahead of the Presidential election The event to sign the MOU was held in Colombo and was attended by Presidential candidate Sajith Premadasa, UNP Leader Prime Minister Ranil Wickramasinghe, and Former President Chandrika Bandaranaike Kumaratunga. The parties pledging support to Sajith Premadasa, civil societies, and people representing several other sectors attended the event. The Organization to protect the Sri Lanka Freedom Party, Sri Lanka Muslim Congress, National Peoples Front, New Labour Front, Sri Lanka workers Congress, Democratic National Movement, Nawa Samasamaja Party, United National Front and the Peoples Labour Front signed the agreement. In addition, the Democratic National Congress, Democratic Communist Revolution, Progressive National Front, New National Front, The Youth Force of the National Peoples Movement and several other parties also signed the MOU. Speaking at the event, Prime Minister Ranil Wickremesinghe said that the hall is filled with people who put a stop to the white van culture in the country and those who did enforce the disappearance of people like Ekenligoda. The Prime Minister further continued to say that with them coming into power five years ago that they gave rise to an independent community and that the only white van that comes anywhere is only the Suwaseriya ambulance. He says that no one kidnaps journalists even if they scold him day in and day out adding that it is all because they created such a community. Also speaking at the event, the Presidential candidate of the NDF, Sajith Premadasa said that they are moving forward in their political journey with every day and that they are focusing on creating a free and fair community using their knowledge. He says that they wish to create a democratic society in order to make the people of Sri Lanka powerful and strong citizens. “We intend to further strengthen the traditional industry in the welfare provided by the government through modern technology. We are building a vibrant society with our culture, civility and our culture. We look forward to achieving a public service that will benefit without stealing from the people and create a corruption-free country. We are ready to invest our state income from the taxpayer funds for the benefit of the people of this country. Our main goal is to help people survive” – he added."}