{"Header": ["\nJayampathi’s 19th amendment made to protect Ranil’s power: MP Ananda Aluthgamage"], "Time": ["\n01 Jun, 2019\t", "| 9:54 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/06/01/jayampathis-19th-amendment-made-to-protect-ranils-power-mp-ananda-aluthgamage/", "Content": "COLOMBO (News 1st): Dr Jayampathi Wickremeratne claimed yesterday (May 31) that he did not take the lead in formulating the 19th amendment to the constitution, that paved the way for several political crises in the country. This statement drew multiple attention from the opposition parliamentarians. Commenting on this statement UPFA MP Keheliya Rambukwella said that the complete responsibility of the 19th amendment to the constitution lies with the current Yahapalanaya government. He added that it is not just the entire country trapped because of it but it is also the basic democratic rights of the people that have been betrayed. UPFA MP Rohitha Abeygunawardene also speaking on the matter said that although there is no one to take responsibility for the 19th amendment to the constitution, that Jayampathi Wickremeratne, the man who drafted it is the main individual responsible for it and is also the brainchild of the newly proposed constitution. Member of the Lanka Sama Samaja Party, Venerable Baddegama Samitha Thero said that Jayampathi had this issue for a very long time and that even under Chandrika’s presidency that he had attempted to draft many amendments to the constitution and that his only objective was to become a legislator. The Thero continued to say that his actions led to betrayal and the destruction of political roots and that there is no one to claim responsibility for it. He further continued to say that when MPs appointed through the national list are used to achieve such objectives for the party that it is shameful. Also speaking on Jayampathi’s statement, UPFA MP Ananda Aluthgamage said that he (Jayampathi) is nearing the end of his political career and that the prime minister needs his support to implement his opinion and not the peoples’ mandate. He further said that the prime minister will never act according to the view of the general public but will only work to protect his power which is why he protects such individuals. He added that at an event when an election is held that the results will probably exceed the results produced in 1977."}