{"Header": ["\nStrike action launched by several trade unions continue"], "Time": ["\n01 Oct, 2019\t", "| 1:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/10/01/strike-action-launched-by-several-trade-unions-continue/", "Content": "Colombo (News 1st): The strike action launched by several trade unions representing a number of sectors is still ongoing. Department of Railways The strike action launched by officials attached to the Department of Railways is still ongoing for the 6th consecutive day. A number of trains were not in operations due to the strike. Passengers who arrived at the Matara railway station were severely inconvenienced. News 1st correspondent said the Sagarika, Ruhunu and Gaalu Kumaru trains were not in operation. Due to the trade union actions, passengers had to commute to work in busses. Meanwhile, all ticket counters and controllers units at the Kandy Railway station were closed down. News 1st correspondent said that the weekly train that travels from Kandy to Matara only travelled up to Fort Colombo. Due to the strike action passengers were not charged for commuting through trains. Engine drivers, guards, station masters, and supervisors have pledged their support to this strike action, launched demanding a solution for salary anomalies. The Chairman of the Railway Guards’ Union, P.M.P. Pieris said, the strike action will be carried out further since the cabinet sub-committee appointed to provide solutions to the string of trade union action which was launched, had failed to resolve their issues. Other trade unions actions The trade union action which was launched by Officials of the Sri Lanka Administrative Service Association and non- academic staff of state universities, is also still ongoing. Meanwhile, the Joint Teacher Trade Unions Collective has warned that they would launch a strike action from the 5th to the 11th of this month. This decision has been reached following a meeting held with the cabinet sub-committee appointed to probe and resolve the issues of the various trade unions which are on strike."}