{"Header": ["\nBonsai trees ‘float’ using magnetic levitation"], "Time": ["\n02 Feb, 2016\t", "| 12:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/02/bonsai-trees-float-using-magnetic-levitation/", "Content": "‘Hoshinchu’, a Japanese start-up in Southern Japan, has gathered over half-a-million dollars in funding for its new project ‘Air Bonsai.’ The cultivation of the miniature plant is an ancient Japanese botanical art, but the company has added a hint of modern technology to make the plant floats with the power of magnetic levitation. ‘Air Bonsai’ consists of two elements – the floating plant or living moss ball which contains a built-in magnet and can weigh a maximum of 250 grams (0.55 lb) and be up to six centimetres (2.36 inches) in diameter, while the “energy base” also has a built-in magnet and runs on an AC adapter. The two magnets have the same poles, with the repelling force carefully balanced so that the bonsai trees ‘float’ on an invisible cushion of magnetic energy. On crowd-funding site Kickstarter, ‘Hoshinchu’ has received more than half a million U.S. dollars for the project after launching with an initial goal of just 80,000 USD in January. The start-up aims to ship its products this August, according to its website. Bonsai literally “potted planting” became popular as a way of bringing nature inside for many Japanese whose small houses made gardens impossible. Traditional bonsai growing, introduced to Japan from China between 1185-1333, keeps the trees small enough to be grown in a container. Various techniques, including painstaking pruning and wiring, are used to give the trees a mature appearance. It can take decades to complete one tree, meant to symbolize a scene from nature, and they can then survive for centuries. By contrast, saika bonsai meaning “colourful flower” bonsai use flowers and grasses along with the trees, usually in a container small enough to be held in two hands. // <![CDATA[(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = \"//connect.facebook.net/en_US/sdk.js#xfbml=1&#038;version=v2.3\";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));// ]]&gt; Bonsai trees ‘float’ using magnetic levitationRead More : http://goo.gl/s21iiv Posted by Newsfirst.lk on Monday, February 1, 2016 Source : Reuters"}