{"Header": ["\nPM comments on proposal to amalgamate EPF and ETF"], "Time": ["\n01 Dec, 2015\t", "| 10:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/01/pm-comments-on-proposal-to-amalgamate-epf-and-etf/", "Content": "Prime Minister Ranil Wickrmesinghe commented on the amalgamation of the Employees Provident Fund and the Employees Trust Fund, a proposal in the 2016 Budget. The Prime Minister stated: We have put forward the suggestion to appoint a board of directors to take decisions on these two funds. The appointment of the board of directors will be carried out under the approval of the Executive Council, and the Governor of the Central Bank and the Secretary to the Treasury or their representatives will be appointed to the board of directors. He added: If there are issues surrounding the decisions made by the Board of Directors , the Monetary Board will be able to intervene. All these actions will be under the monetary administration of the Parliament and these decisions will be presented to the Trade Unions. Subsequently, these decisions will be sent to the Parliamentary Select Committee and the Cabinet for approval. He went on to add: A motion of no confidence against the Minister of Finance has been handed over to the Speaker. Article 48. 01 of the Constitution is as follows – if the Parliament rejects the statement of the Government Policy or the Appropriation Bill , the Government and the Cabinet of Ministers shall stand dissolved and that itself is a no-confidence motion. He went on to question: Do we need more no-confidence motions? This clearly shows that the persons who have presented this motion of no-confidence have clearly not read the constitution. The global economy is expected to destabilize by 2016 and will affect Sri Lanka and if the Middle East destabilizes following the operations of the ISIS terrorists, it will affect Sri Lanka. Taking this situation in to consideration, we hope to commence talks for a standby programme with the IMF to face any emergency situation. He added: We hope for an economic growth of 6.5 percent and if all our avenues prove to be successful we can achieve an over 8 percent growth like Thailand. And by 2032 we can become a high revenue earning nation. UPFA MP,Dinesh Gunawardena speaking on the issue stated: This budget has not provided any relief to the people and the Prime Minister accepted that there is an International Financial Crisis. It is true and 300 million rupees of currency notes have been printed over the past three months Minister of Finance,Ravi Karunanayake in reply stated: This is a lie because we have not printed currency and if 280 billion rupees was obtained, it was done to make the payments for the expenses (of ) Mahinda Rajapaksa that was not informed  to the cabinet during the time of the government that he was in."}