{"Header": ["\nIndian probe begins journey to Mars"], "Time": ["\n01 Dec, 2013\t", "| 3:58 pm ", "\n"], "Url": "https://www.newsfirst.lk/2013/12/01/indian-probe-begins-journey-mars/", "Content": "India’s mission to Mars has embarked on its 300-day journey to the Red Planet. Early on Sunday the spacecraft fired its main engine for more than 20 minutes, giving it the correct velocity to leave Earth’s orbit. It will now cruise for 680m km (422m miles), setting up an encounter with its target on 24 September 2014. The Mars Orbiter Mission (MOM), also known as Mangalyaan, is designed to demonstrate the technological capability to reach Mars orbit. But the $72m (£45m) probe will also carry out experiments, including a search for methane gas in the planet’s atmosphere. MOM tweeted: “Earth orbiting phase of the #Mangalyaan ended and now is on a course to encounter Mars after a journey of about 10 months around the Sun.” The head of the Indian Space Research Organisation (Isro) K Radhakrishnan said the operation to leave orbit had passed off well. Since launch on November 5, the craft has progressively raised its orbit around Earth with a series of engine burns. The manoeuvres were all successful apart from the fourth, carried out on 11 November, during which a problem with the liquid fuel thruster caused the MOM to fall short of the mark. But Isro has made plans for the eventuality that changes need to be made to the 1,350kg spacecraft’s course. “We have planned right now four mid-course corrections; first one will be around December 11 – plus or minus a couple of days depending on the deviation,” the NDTV news channel reported V Koteswara Rao, Isro’s scientific secretary, as saying. On Earth, the majority of atmospheric methane (CH4) is produced by living organisms. The gas has previously been detected in Mars’s atmosphere by orbiting spacecraft and by telescopes on Earth. But Nasa’s rover Curiosity recently failed to find the gas in its atmospheric measurements. If the MOM can detect methane, one possible source could be Martian microbes, perhaps living deep beneath the surface. But CH4 can also be produced by geological processes, including volcanism. -BBC-"}