{"Header": ["\nSimmons storm knocks India out; Windies to face England in final"], "Time": ["\n01 Apr, 2016\t", "| 7:34 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/01/simmons-storm-knocks-india-out-windies-to-face-england-in-final/", "Content": "West Indies will meet England in the final of the World T20 on Sunday after stunning win over India last night. Virat Kohli’s unbeaten 89 took india to a massive 192-2 and India looked in complete control after the wicket of Chris Gayle. But Simmons, who was twice caught off no-balls and held on the boundary only for Ravindra Jadeja to step on the rope, clubbed 82 from 51 balls. Simmons, only arrived in Mumbai on Tuesday as a replacement for Andre Fletcher. With the Gayle-force in the sheds after only seven balls, Johnson Charles took up the mantle of navigating the run chase, and a fine job he did. India’s spinners have troubled the best in the world but they were no match for Charles, who dispatched Ravi Ashwin over the rope and then into it, and then repeated the dose the next over the medium pacer Hardik Pandya. Charles put on 92 for the third wicket with Simmons before his fabulous knock came to an end on an even 50. It was a great show by West Indies, their second highest in T20 internationals and the second largest by any side to defeat India. Kohli, who should have been run out by Dwayne Bravo, innings was another T20 masterclass, full of orthodox cricket strokes and brilliant running between the wickets, taking his tournament record to 273 runs at an average of 136.50. Kohli showed his master class with the ball too. He removed the wicket of Charles and he was even given the responsibility of bowling the final over when only eight were needed. This time, there was too much even for Kohli to do as Russell heaved the winning maximum over mid-wicket. Lendl Simmons earns the Man of the Match award for his superb unbeaten 82. The final between England and West Indies will see a two-time World T20 champion crowned for the first time."}