{"Header": ["\nPakistan greatly admires Sri Lanka’s remarkable progress: Pakistan Deputy High Commissioner"], "Time": ["\n04 Jun, 2016\t", "| 8:32 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/06/04/pakistan-greatly-admire-sri-lankas-remarkable-progressdeputy-high-commissioner-pakistan/", "Content": "A special event was held in Colombo on Saturday to award Jinnah Scholarships to over 150 Sri Lankan students. The Government of Pakistan initiated the “Jinnah Scholarship” scheme which is awarded annually from 2006. The aim of the scheme is to award stipends and certificates to students who show excellence in academic activities. “We in Pakistan greatly admire Sri Lanka’s remarkable progress in the fields of health and education”, said the Deputy High Commissioner of Pakistan, Sarfraz Ahmed Khan Sipra who pointed out that Sri Lanka is the only country in South Asia who has achieved almost all the millennium development goals, “which is very admirable and Pakistan seeks to expand its cooperation with Sri Lanka in the field of education,” said the High Commissioner. “I was just having a word with the the honourable secretary of higher education and highways about how to go above”, he said and further reiterated that during the visit of the Prime Minister of Pakistan Mohammed Nawaz Sherriff in January 2016, the most talked subject was the cooperation of the higher education – and Pakistan would continue to provide more technical assistance to Sri Lanka in enhancing the profession of technical skills of the Sri Lankan younger generation. Minister of City Planning and Water Supply, Rauff Hakim said that Over these several years the bond of friendship between the two nations have grown from strengths to strengths “Sri Lanka being smaller in size and lesser in population, we have had the good fortune of being ahead of many of our neighbuors in the social indicators”said Minister Hakeem who added that more and more co-operation between the countries and more and more border less arrangements that can be achieved will be the stepping stone for the countries to surpass all the rest of the nations in the world"}