{"Header": ["\nGovernment is hoping the public will forget 04/21 attacks : Venerable Bellanwila Dhammaratana Thero"], "Time": ["\n02 Jun, 2019\t", "| 10:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/06/02/government-is-hoping-the-public-will-forget-04-21-attacks-venerable-bellanwila-dhammaratana-thero/", "Content": "COLOMBO (News 1st): Dr Venerable Bellanwila Dhammaratana Thero expressed the following views at an event held in Colombo yesterday (June 01). The Chief Prelate of the Bellanwila Rajamaha Viharaya claimed that the biggest tragedy that has befallen the nation is that the people who should be listening to the voice of the people going deaf which eventually shows that they don’t care if the country collapses. He continued to say that instead of finding solutions for the existing problems that they prolong those issues, citing the parliamentary select committee as an example. The Thero said that the operations of this committee is carried out in a manner hoping that the public would forget everything that happened adding that it will only lead to divide the country further and drag us down. Also commenting on the failure to punish perpetrators involved in fraud and corruption over the past years, the Thero claimed that over the past few years everyone who seized power promised to bring those involved in fraud before the law, but ended up starting such activities with their own terms. He further said that whenever questioned about the matter, that they always spoke of the corruption in the previous regime. They speak of stopping white vans which were roaming under the previous government as an act of great importance. The Thero claimed that this was not what they expected of the present leaders of the country. The Chief Prelate continued to say that if they were brought into power, they need to execute their duties and serve the people and actually be ashamed of themselves to appear before the media and excuse the public for their actions stating the corruption of the previous regime because they came into power with the promise of bringing the people involved in fraud and corruption before the law."}