{"Header": ["\n“European Union warns of slashing the GSP+ if death sentence is imposed on drug racketeers” : President"], "Time": ["\n01 Jul, 2019\t", "| 1:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/01/european-union-warns-of-slashing-the-gsp-if-death-sentence-is-imposed-on-drug-racketeers-president/", "Content": "Colombo (News 1st): The final conference of the National Drug Prevention Week is currently being held under the patronage of President Maithripala Sirisena at Sugathadasa Stadium in Colombo. The drug prevention week which was implemented on June 23rd under the direction of President Maithripala Sirisena ended yesterday (June 30). The attendees undertook a drug-free pledge at the event. Speaking at the event Minister of Health, Nutrition and Indigenous Medicine Dr Rajitha Senaratne noted that a part of the fight against drugs was initiated on January 8th 2015. He added that it was initiated when President Maithripala Sirisena was the Minister of Health. Minister Senaratne noted that when the 80% pictorial warning was implemented, he was taken before the courts, before the president who was in power during that time and it was noted that the past election is the only election where drugs and medicine were brought up on the mainstream political stage. He went onto note that they have already completed 20 steps out of 22 to limit the use of cigarettes and noted that they will implement the rest very soon. The Minister of Health said Sri Lanka is the first country in the world to implement the charter against tobacco and currently steps are being taken by many to bring Chinese cigarettes to the island. He added that their attempt is to legalize what is brought to the country illegally. He noted that if this happens even drugs will be legalized in the country. He stated that this is what the customs and police are there for and if these things take place neither the President nor himself will be able to remain in such a government. Therefore, he said they are against any law which promotes drugs and noted that they won’t let anyone drive them back from the progress made. President Maithripala Sirisena also spoke about the fight against drugs at the event. He noted that they have had a few results and along with those they will also receive many challenges. He added that the first reason as to why he is leading this movement is, to save the children of this country and recently many people have started to speak up, top figures in the government, leading figures in the opposition, Ministers, MPs, NGO representatives, and international organizations have begun to speak up. The Head of State noted that the European Union has said that we will not be given the GSP+ tax concession if Sri Lanka implements the death penalty. He pointed out that it is a threat and threats are not good for a sovereign state as no one can interfere with the sovereignty of the state. He said they are the people who are against this. He went onto note that he heard a leading figure of the government state that their party’s policy is against the death penalty. The president questioned; if the policies of the party were implemented during these past 4 years how much better would the country be right now? He also noted that he saw the opposition stating that they are against the death penalty, therefore requesting it not to be implemented. From all these people, the members of the government, the opposition, members of international NGO’s who interfere in state affairs and destroy the country, the president questioned; ” How have you helped in the fight against drugs and what is the program that you have implemented? The people in the government who speak against the death penalty; what sort of support did you give to the anti-drug program that I implemented for the past 4 years? When the opposition was in power what did you do to curb the spread of drugs?” President Sirisena noted that he was the health minister at the time, and when he submitted a cabinet paper to ban smoking cigarettes in public places, the chair of the meeting said that the tourism industry will collapse if they impose laws like that because no foreigner will come to the country, but when he became president he approved all of those laws. He added that people who did not support this program at all, people who did not do one single thing to curb the spread of drugs are speaking out against the death penalty and trying to portray him as a bad person. He added that it is not himself but the court that has handed down this verdict, and all he does is signing it. He said he signs it because a message must be delivered to the society. He stated that the famous drug kingpins who were arrested, by the CID, the TID, and other units have revealed the names of politicians who were involved in smuggling drugs. The President further questioned; “How many politicians in the country are fulfilling their responsibilities to address the drug menace in the country?”"}