{"Header": ["\nSinger Natalie Cole dies aged 65"], "Time": ["\n02 Jan, 2016\t", "| 9:38 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/01/02/singer-natalie-cole-dies-aged-65/", "Content": "Natalie Cole, the Grammy award-winning American singer known for R&B hits like “This Will Be” and “Our Love,” has passed away aged 65. Cole died on Thursday, December 31st night at Cedar Sinai Hospital in Los Angeles of “complications from ongoing health issues,” according to a statement from her family. “Natalie fought a fierce, courageous battle, dying how she lived … with dignity, strength and honor,” her sisters, Timolin Cole and Casey Cole, and son, Robert Yancy, said in a statement Friday. “Our beloved Mother and sister will be greatly missed and remain unforgettable in our hearts forever.” In her decades-long career, Cole followed in the footsteps of her famous father, Nat King Cole, who died of cancer in 1965 when his daughter was 15 years old. When Cole was young, her father, already a star when Cole was born in 1950, would bring home a variety of records for her and her siblings. “There was always music playing at our house in one room or another,” Cole wrote in her 2000 memoir, Angel on My Shoulder. Cole started singing at music clubs while in college at the University of Massachusetts. Her debut album, “Inseparable,” released in 1975, earned Cole her first two of nine Grammy awards. It was an instant success, and Cole went on to release more than 20 albums, including her best-selling “Unforgettable … With Love,” a 1991 collection of Cole singing her father’s classic songs. Cole was married three times, and divorced from her husband in 2004. In 2007, Cole was diagnosed with hepatitis C, which doctors said she likely contracted years earlier when she injected heroin. Cole successfully underwent chemotherapy for the disease, but the treatment led to kidney failure. Cole received dialysis three times a week, but continued to perform. Cole told Larry King during an appearance on his show in April 2009 that doctors said she needed a kidney transplant. A month later, she had a donor—a fan. On the morning of the operation, Cole’s sister Cookie, the orphaned child of her mother’s aunt whom the Coles adopted, died of cancer. Cole’s mother, Maria, a singer herself, died in 2012 of stomach cancer. Cole documented her health troubles and kidney transplant in a second memoir, Love Brought Me Back, published in 2010. Cole performed sold-out shows in the United States this summer, but canceled appearances in November and December to recover from a medical procedure. At a concert in Atlanta in June, Cole sang a “duet” with her father, crooning “Unforgettable” along with the original vocals. “Her sumptuous, buttery, vocals are the kind of rare treasure that needs only the twinkling of a piano, the snapping of fingers, and the thump-thump-thump of a stand-up bass”. Source: The Atlantic"}