{"Header": ["\nBrown hopper pest threatens paddy cultivation in Embilipitiya"], "Time": ["\n02 Mar, 2019\t", "| 8:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/03/02/brown-hopper-pest-threatens-paddy-cultivation-in-embilipitiya/", "Content": "Colombo (News 1st): Farmers of several villages which come under the purview of the Mahaweli Authority in Embilipitiya are facing severe difficulties due to the spread of a destructive species named the Brown plant hopper. Farmers in Padalanga, Higura, and Kuttigala areas are inconvenienced by the spread of the insect widely known as “Keeda”. The farmers charge that around 300 acres have been destroyed by this insect. The families of farmers whose main source of income is paddy cultivation are facing numerous difficulties. They charge that although authorities have been informed of this, no steps have been taken to resolve the issue. They have now resorted to their own solution. Meanwhile the national organizer for All Ceylon Farmers’ Federation, Namal Karunaratne inspected the farming lands in Giritale and the crops that were destroyed by pests. These crops that were cultivated in the Maha season under the Giritale Farming Initiative have been completely destroyed by these pests. Speaking to the media national organizer of the All Ceylon Farmers’ Federation Namal Karunaratne noted that even though the paddy cultivation looks prosperous, the truth is that it is empty on the inside and only the husk remains because of the brown hopper menace. He noted that the reality of these paddy fields are similar to the Sri Lankan parliament. Karunaratne noted that the Ministers walk forward with their big stomachs, wearing white, surrounded by their bodyguards, travel with in a parade of vehicles, carrying pistols, they fly high, but they are also drowning. Namal Katrunaratne noted that their heads are empty like this paddy. He said just as the pests have drained the good in this paddy cultivation, the Ministers and MP’s of this country drain the blood of the people of this country."}