{"Header": ["\nMyanmar scales back plan for Chinese backed port after being alarmed by Hambantota deal"], "Time": ["\n02 Aug, 2018\t", "| 9:22 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/02/myanmar-scaling-plans-for-chinese-backed-port-sets-alarms/", "Content": "COLOMBO (News 1st) – Myanmar has scaled back plans for a Chinese-backed port on its western coast, sharply reducing the cost of the project after concerns it could leave the Southeast Asian nation heavily indebted. A top government official and an advisor told Reuters the initial 7.3 billion US Dollar price tag on the port, set off alarm bells due to reports of troubled Chinese-backed projects in Sri Lanka and Pakistan. The Kyauk Pyu deepwater port is being constructed on the western tip of Myanmar’s conflict-torn Rakhine state. Deputy Finance Minister Set Aung, who was appointed to lead project negotiations in May, told Reuters the “project size has been tremendously scaled down”. The Deputy Minister said the revised cost would be “around 1.3 billion Dollars, something that’s much more plausible for Myanmar’s use”. China’s state-run CITIC Group, the main developer of the project, said negotiations were ongoing and that the 1.3 billion Dollars was to be spent on the “initial phase” of the port, adding the project was divided into four phases. The Kyauk Pyu port is a key part of China’s ambitious Belt and Road initiative, aimed at expanding trade links across the world. Kyauk Pyu is an entry point for a 770-kilometre pipeline delivering oil and natural gas to China’s Yunnan province. That gives China an alternative route for energy imports from the Middle East that avoids the strategic chokepoint of the Malacca Strait. Construction on the port, and an accompanying special economic zone, which together were supposed to cost up to US$10 billion, was expected to start in 2018. But Myanmar officials said the experience of Sri Lanka, where this year the government signed over to China the lease on a strategic port to pay off Chinese-backed loans used to finance it, had raised concerns the country could be walking into a debt trap. The deputy finance minister of Myanmar said his country would give no sovereign guarantees for any loans financing the project."}