{"Header": ["\nMCC agreement stirs controversy; “All foreign agreements will be reviewed after November 16th” : Sajith Premadasa"], "Time": ["\n02 Nov, 2019\t", "| 7:59 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/02/mcc-agreement-stirs-controversy-all-foreign-agreements-will-be-reviewed-after-november-16th-sajith-premadasa/", "Content": "COLOMBO (News 1st):- Minister of Finance Mangala Samaraweera has challenged the Leader of the Opposition Mahinda Rajapaksa to explain how the Millenium Challenge Corporation Compact will be detrimental to Sri Lanka. Issuing a statement, the Finance Minister said the Opposition Leader, who charges that signing the MCC agreement will harm the country, is trying to portray it as an American horror, without revealing the harm the agreement will purportedly bring to the country. He adds that discussions with the MCC began in 2002 and that the government led by Mahinda Rajapaksa tried to obtain the MCC grant in 2005. The Minister added that the attempts failed due to allegations of corruption and human rights violations levelled against the government at the time. Speaking about this agreement the opposition leader, Mahinda Rajapaksa says that they cannot let anyone rob the lands of the country since it belongs to the people. He expressed his opposition over signing certain agreements while also saying that the government is rushing in to sign various agreements in the run-up to the Presidential election along with bringing in new acts. He adds that the government should know not to do certain things when the whole country is preparing for an election but that they resort to selling off the lands of the country. Also speaking about the opposition expressed by Mahinda Rajapaksa, the Minister of Megapolis and Western Development, Patali Champika Ranawaka says that they have already signed three agreements with the United States but yet scare people saying that this agreement is an American death trap. He further said that the entire generation of those who oppose the agreement live in America while further urging Mahinda Rajapaksa to say that they will abolish the MCC grant for the sake of the US citizens; Basil Rajapaksa, Dudley Rajapaksa, and Gotabaya Rajapaksa. The Minister says that they got US$ 480 million free of charge and that the reason they received the money was to establish a proper transportation system that will be implemented under his Ministry.  He further assures the people that they will not let the country bow down to any other country including the US while also adding that the American death trap is none other than Nandasena Gotabaya Rajapaksa. Meanwhile, convening a media briefing today (November 2) Presidential Candidate Piyasiri Wijenayaka said, if Sajith Premadasa or Gotabaya Rajapaksa make a pledge, assuring they will not sign any US agreements, he will step down from the presidential race and pledge his support to the respective candidate. Emerging as the Presidential candidate from the Lanka National Front, he says that against a backdrop where all things are in place to sign the US agreement that it is the President who has halted this agreement while also issuing a statement that this agreement will not be signed during his tenure. Wijenayaka continued to say that the President had also mentioned that the future president will opt to take a decision in this regard. He further says that he will challenge his opponents Sajith Premadasa and Gotabaya Rajapaksa while also making written requests to them while assuring that the government will only sign the US agreement if it is approved through a public referendum. “I will step down from the presidential race and pledge my support to whoever the candidate who accepts this challenge” – he adds. Against such a backdrop while calling on the Chief Prelate of the Asgiriya Chapter, Presidential Candidate of the New Democratic Front Sajith Premadasa explained his position on international agreements while saying that all the agreements signed with foreign nations will be reviewed after November 16th. He further mentioned that if any of these agreements or any item of the agreement is detrimental to the nation, that he pledges to reconsider them and amend them accordingly.  The Presidential candidate further stated that no matter what nature the agreement is, be it political, economic, or social, all agreements with foreign nations will be reviewed once again since he is not bound to follow any of it while also adding that he will only go forward with any agreements that will be positive to the country. The head of the cabinet, President Maithripala Sirisena, Presidential Candidate Sajith Premadasa and the opposition are all of the same position in rejecting the proposed MCC compact. Therefore, who is responsible for the continuous struggle to implement this compact? Such national enemies should be distanced. The people are watching."}