{"Header": ["\nDuty on vehicles below 1000 CC increased"], "Time": ["\n01 Aug, 2018\t", "| 9:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/01/duty-on-vehicles-lower-than-1000-cc-increased/", "Content": "COLOMBO (News 1st) – The duty on vehicles with an engine capacity below 1000cc has been increased. The duty on non-hybrid vehicles with an engine capacity lower than 1000cc will be Rs 1.5 million. The duty on a hybrid vehicle with an engine capacity lower than 1000cc will be Rs 1.25 million. The increased duty will not be applicable for vehicles imported based on letters of credit(LC) established on or before August 1st 2018 and cleared from Sri Lanka Customs on or before the 31st January 2019. Sampath Merinchige, President of the Sri Lanka Vehicle Importers’ Association states that popular Japanese cars in Sri Lanka like the Wagon R , Hustler and Spacia will see a price increase of around Rs. 315,000. Further, Petrol cars such as the Alto, the Nissan Dayz and the Honda N Box with an engine capacity of 660cc will see a price increase of Rs. 275,000. He goes on to state that the Government must have reached a decision on revising the prices due to an anomaly in the previous budget. He further added that when the previous budget was prepared the duty for a Wagon R dropped to Rs. 835,000 rupees from over Rs. 1.3 million. Sampath Merinchige stated that there needs to be discussion between the traders, customs and the Ministry as the government lost a certain amount of revenue from the wrong decisions taken previously. In a television commercial aired during the General Elections in 2015, Minister Kabir Hashim stated that they opened the corridor of supply to meet the demands of vehicles. The number of smaller cars in the country increased rapidly during that time and this resulted in congestion on the streets, stated the Minister. He further states that since the demand was met, the Ministry must have decided to make certain changes. It was stated then, that the policies will be subject to change and that it will depend on the supply and the demand."}