{"Header": ["\nAston Martin and RedBull unveil £2.5m hypercar: Meet the 2018 AM-RB 001"], "Time": ["\n04 Aug, 2016\t", "| 11:42 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/08/04/aston-martin-redbull-unveil-2-5m-hypercar-meet-2018-rb-001/", "Content": "Are you done with your usual super-car? Maybe your Lamborghini is seemingly becoming slower each year, Or your Ferarri is the same as your neighbors? Maybe a brand synonym with British automobile ingenuity collaborating with name quite often spotted alongside extreme sports can pique your interest. Aston Martin together with RedBull have unveiled their lovechild; A futuristic looking hyper-car with a naturally aspirated V-12 with possibly a Formula 1-style hybrid system.Built around a lightweight carbon fibre structure, the AM-RB 001 boasts truly radical aerodynamics for unprecedented levels of down-force in a road-legal car. The vehicle is grunting its way in to reality somewhere in the purpose-built facility created for Aston Martin’s original hypercar, the One-77. [image_sliders] [image_slider link=”http://newsfirst.lk/english/wp-content/uploads/2016/08/am-rb-001_02_resized.jpg” source=”http://newsfirst.lk/english/wp-content/uploads/2016/08/am-rb-001_02_resized.jpg”]  [/image_slider] [image_slider link=”http://newsfirst.lk/english/wp-content/uploads/2016/08/am-rb-001_06_resized.jpg” source=”http://newsfirst.lk/english/wp-content/uploads/2016/08/am-rb-001_06_resized.jpg”]  [/image_slider] [image_slider link=”http://newsfirst.lk/english/wp-content/uploads/2016/08/Aston-Red-Bull-side-large_transFc_EsjZMqCLFscy6GaDQ0s7NL8eUlvIUqny2M10JmUs.jpg” source=”http://newsfirst.lk/english/wp-content/uploads/2016/08/Aston-Red-Bull-side-large_transFc_EsjZMqCLFscy6GaDQ0s7NL8eUlvIUqny2M10JmUs.jpg”] [/image_slider] [/image_sliders] According to Marek Reichman, Aston Martin’s chief creative officer, approximately 100 copies will be built—the final figure is still being decided—with two variants, one being fully street legal and one being track only. The modern hyper-car tends busts out massive specs to be on the heels of the “only to race” F1 beasts and according to the creators of AM-RB 001, it will do exactly that and maybe even more For the ‘not so gear-heads’ the s comparative must be put forwards in order to understand what exactly RedBull and Aston Martin are boasting. McLaren P1 or a Porsche 918 would lap in the Silverstone circuit around two minutes;The AM-RB 001 will have to be 20 seconds quicker. (The LMP1 Porsche 919 hybrid that set fastest lap during the race there this April clocked 1.40.303). T he car to which the AM-RB 001 is most likely to be compared is the McLaren F1 of 1994. The difference being while the F1 was a pure road car that was persuaded to be turned into racing car, the AM-RB 001 will be designed primarily for track work, but will be sufficiently comfortable for road use The task of engineering the AM-RB 001 will be shared between Q by Aston Martin Advanced and Red Bull Advanced Technologies.The total volume will be between 99 and 150 road cars inclusive of all remaining prototypes and 25 track-only versions, with first deliveries commencing in 2018"}