{"Header": ["\nRanbhumi Rally for Unity makes its way from Sooriyawewa on day 26 (Watch video)"], "Time": ["\n02 Jun, 2015\t", "| 9:54 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/02/ranbhumi-rally-for-unity-makes-its-way-from-sooriyawewa-on-day-26/", "Content": "The Ranbhumi Rally for Unity, which is spreading the message of unity and co-existence, completed 26 days of its journey on Tuesday, having passed 78 towns. The rally which is aimed at fostering unity among communities, commenced Tuesday’s leg of the journey from Sooriyawewa amidst the wishes of a large crowd. The Ranbhumi Rally for Unity which seeks the contribution of every Sri Lankan for the future development of the country reached Sooriyawewa today, accepting the blessings of the hundreds who had gathered to wish the rally. As the motorcycles joined the Ranbhumi Rally, one motorcyclist caught the attention of our camera lens. He rode together with the convoy along with his two daughters, adding his heartfelt contribution and effort to build unity in the country. The Ranbhumi Rally for Unity, which is travelling with the wishes of all Sri Lankans, was extended a warm welcome in Sooriyawewa. This massive crowd flocked together as one, highlighting the fact of national unity and the strength of co-existence. As in other parts where the people flocked together for the nation, the people of Sooriyawewa swarmed the town centre to etch their mark on the Ranbhumi Rally for Unity. The Ranbhumi Rally for Unity then made its way towards the next destination, Embilipitiya amidst the warm wishes from the people of Sooriyawewa. The people had lined up the streets, awaiting the arrival of the Ranbhumi Rally for Unity which is taking the message of co-existence across the nation. Giving prority to multi-religious observances , the hospitality of the people of Embilipitiya made the ceremony more colourful. The Ranbhumi Rally for Unity then proceeded towards its final stop of the day , Godakawela, with the wishes extended by all those who cheered from the roadside. The people of Godakawela cast aside all differences and came together to make their contribution to the Ranbhumi Rally for Unity. Organised by the MTV / MBC Networks, News 1st, The National Youth Services Council and the Colombo Port City Project, the rally will mark Day 27 of its journey tomorrow. The Ranbhumi Rally for Unity will commence its journey opposite the Ratnapura Clock Tower at 9 a.m. on Wednesday and will reach Kalawana at 11 a.m. The rally will conclude its journey for Wednesday at the Deniyaya bus stop. // <![CDATA[(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = \"//connect.facebook.net/en_US/sdk.js#xfbml=1&#038;version=v2.3\";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));// ]]&gt; Ranbhumi Rally for Unity makes its way from Sooriyawewa on day 26Full story: http://goo.gl/dKkF7b Posted by Newsfirst.lk on Tuesday, June 2, 2015"}