{"Header": ["\nCabinet reshuffle: 18 ministers sworn in"], "Time": ["\n01 May, 2018\t", "| 8:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/05/01/cabinet-reshuffle-18-ministers-sworn-in/", "Content": "COLOMBO (News 1st) – New ministers took oaths in the presence of President Maithripala Sirisena for 18 cabinet portfolios in today’s (May 1) cabinet reshuffle at the Presidential Secretariat. Dr. Sarath Amunugama took oaths as the Minister of Science, Technology and Research, Skills Development and Vocational Training, and Hill Country Heritage – these positions were previously held by Former SLFP Cabinet Ministers Chandima Weerakkody and Susil Premajayantha. Lakshman Kiriella will continue to function as the Minister of Public Enterprise and Kandy Development while S. B. Navinna will continue as the Minister of Internal Affairs and Wayamba Development. Mahinda Amaraweera took oaths as the Minister of Agriculture. Duminda Dissanayake, who served as the Minister of Agriculture, was sworn in as Minister of Irrigation and Water Resources Management and Disaster Management – these positions were previously held by Wijith Wijayamuni Zoysa and Anura Priyadharshana Yapa. Wijith Wijayamuni Zoysa was sworn in as the Minister of Fisheries and Aquatic Resources Development and Rural Economy – those positions were previously held by Mahinda Amaraweera and P. Harrison. P. Harrison took oaths as the Minister of Social Empowerment which was previously held by S. B. Dissanayake. Kabir Hashim took oaths as the Minister of Highways and Road Development, while Ranjith Madduma Bandara was sworn in as the Minister of Public Administration and Management as well as Minister of Law and Order. Thalatha Atukorale was appointed as the Minister of Justice and Prison Reforms. The subject of Prison Reforms was previously held by Minister D. M. Swaminathan. D. M. Swaminathan was sworn in as Minister of Rehabilitation, Resettlement, Northern Development and Hindu Religious Affairs. The position of Minister of Sports, previously held by Dayasiri Jayasekara was given to Minister Faiszer Musthapha. He will also continue to serve as Minister of Provincial Councils and Local Government. Sagala Ratnayaka took oaths as Minister of Project Management, Youth Affairs and Southern Development while Mano Ganesan was sworn in as Minister of National Co-existence, Reconciliation and Official Languages. Daya Gamage was appointed as Minister of Social Welfare and Primary Industries. The subject of Social Welfare was previously held by S. B. Dissanayake. Field Marshal Sarath Fonseka Minister of Sustainable Development, Wildlife and Regional Development – these subjects were previously overlooked by Ravindra Samaraweera who was sworn in as Minister of Labour and Trade Union Relation. The position of Minister of Labour and Trade Union Relation was previously held by W. D. J. Seneviratne. Wijeyadasa Rajapakshe who was removed from his position of Minister of Justice and Buddha Sasana, was sworn in as the Minister of Higher Education and Cultural Affairs."}