{"Header": ["\nOur sources state 80% of postal votes are in favor for us : Mahinda Rajapaksa"], "Time": ["\n01 Nov, 2019\t", "| 9:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/01/our-sources-state-80-of-postal-votes-are-in-favor-for-us-mahinda-rajapaksa/", "Content": "COLOMBO (News 1st) – SLPP Presidential Candidate Gotabaya Rajapaksa participated in a rally organized in Angoda yesterday (October 31). Opposition leader Mahinda Rajapaksa addressed the crowd first. Mahinda Rajapaksa, Leader of the SLPP: “We have got to know that 80% of the postal votes have been for us. That means that the state sector is with us. They have destroyed the state sector at present. The most senior state official distributed Sil Cloth as per the request of the chief prelate on behalf of the Sambuddha Jayanthi. This was an order issued by a president, the order was issued by me. There was a cabinet decision. All this was available and yet they filed a case against him and asked why did you distribute the Sil Cloth? He was made to wear a jumper. This is the state of the country that we live in. In 100 days after coming into power, they commenced exacting vengeance. Many can promise many things before the country. They must, however, say as to how those promises will be fulfilled. The difference between Gotabaya is that he can explain how he will provide all of this to the people.” Gotabaya Rajapaksa, Presidential Candidate of the SLPP: “We had commenced a program under the Urban Development Authority as well as the Lowland Development Authority to act regarding the flood situation in the Kolonnawa area. We will create a town which has a suitable environment for all the people living here. This is a promise. We made Colombo a people-friendly city. We worked to make Colombo an environment-friendly city. We will develop Kolonnawa as we were able to develop Colombo.” Another rally with the participation of the SLPP Presidential Candidate was held in Dehiwala yesterday (October 31). Dhanasiri Amaratunga, former Mayor of Dehiwala, Mt. Lavinia Municipal Council: “Mahinda Rajapaksa is not just a genius, he is wise unlike Ranil. No one is aware of what Ranil Wickremesinghe is like me and Mahinda Rajapaksa. We are people who were engaged in politics along with Ranil Wickremesinghe. The country has been destroyed. Gotabaya did not have the slightest idea to enter politics and he has taken up this task as a result of the request made by Mahinda Rajapaksa as well as the people. This was done, on behalf of all of you.” Gotabaya Rajapaksa, SLPP Presidential Candidate: “You have had to face many issues since the towns and cities in this country have not been planned properly. We brought in a five-year plan to develop the city of Colombo and other urban areas under the Urban Development Ministry. We were able to many things during the first three years, we constructed these roads, we cleaned the canals, the program to clean the Beira lake, and the Werassa river in Bellanwila were underway. We were able to do all this. We were able to carry out rapid development in Dehiwala as well. This government has been unable to carry out the rest of the development that was due to be done during the remaining two years. We wanted to make all these cities, places that are of high standards. We will continue the urban development under our government and convert all of these cities into environment-friendly cities.” Meanwhile, a meeting between the SLPP Presidential Candidate Gotabaya Rajapaksa and Muslim business leaders was held at the Shangri La hotel in Colombo last evening. Several leading businessmen from Colombo were present at this event."}