{"Header": ["\nEveryone willing to contest will be given nominations to contest in general elections: Navin Dissanayake"], "Time": ["\n04 Dec, 2019\t", "| 10:28 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/04/everyone-willing-to-contest-will-be-given-nominations-to-contest-in-general-elections-navin-dissanayake/", "Content": "COLOMBO (News 1st) – The UNP parliamentary group will convene tomorrow (December 05) to discuss the future activities of the party. Following views were expressed on this matter by the national organizer of the party, MP Navin Dissanayeka at a media briefing convened at the Siri Kotha Party Headquarters. UNP National Organiser Navin Dissanayaka: “Tomorrow the UNP parliamentary group will convene, at 3 pm at Siri Kotha. The UNP had always been a democratic party. Different opinions may be expressed, and we are flexible enough to make any change within the party. Different opinions were expressed by different MPs. Those might be personal opinions. But we think we can come to a common stance, after discussions. It is a continuing political movement. Nobody can break away from this. I would like to very clearly state that. Major characters of the UNP such as my late father Gamini Dissanayaka, Athulathmudali and others left the party and started a different political movement, they only managed to reach up to 1mn. Journalist: Was a decision made not to offer nominations to Mangala Samaraweera and Ranjan Ramanayaka at the upcoming general election. Naveen Dissanayake stated that it was a false rumour and they are willing to give nominations to all their MPs if they are willing to contest. Journalist: Your stance on Opposition Leadership? MP responded that Ranil Wickremesinghe holds a very positive attitude on the opposition leadership and he does not intend to cling on to the offices. He added that Sajith Premadasa has been suggested for the opposition leadership and they would have a discussion regarding this matter tomorrow (December 05). Journalist: Is that why Sajith Premadasa refrains from appearing for media briefings? Naveen Dissanayake: “You should ask that from him. I can’t comment on that. Usually, after you are defeated from a presidential election, I remember as a son, my mother was defeated in 1994. It takes some time to recover from that. He is a strong person. but it will take time for anyone to recover from something like that. We should give him some breathing space. He will return soon. Do not be worried.” Journalist: What about the party leadership? MP stated that there have been diverse opinions regarding the issue and even the name of Karu Jayasuriya has been suggested for the party leadership. He added that regarding this matter a discussion would be held and come to a democratic decision. Journalist: There are rumours stating that Ranil Wickremesinghe will be given an international appointment, is that true? Naveen Dissanayake stated that so far nothing of that nature has come up and he would stay in the leadership if it’s necessary."}