{"Header": ["\nCentral Bank unveils Road Map for 2019"], "Time": ["\n02 Jan, 2019\t", "| 9:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/01/02/central-bank-unveils-road-map-for-2019/", "Content": "Colombo (News1st): The Central Bank released its road map for 2019 this morning (January 2). The road map was delivered by the Governor of the Central Bank, Dr. Indrajit Coomaraswamy. The Central Bank is in the process of introducing a superior alternative to the USD/LKR reference rate for the benefit of all stakeholders including foreign investors. Foreign reserve management activities of the Central Bank will continue to be based on SAA framework, ensuring adequate levels of liquidity. The government hopes to keep the IMF program on track this year. The Central Bank is also expected to introduce a broad-based policy on the employment of expatriate staff, considering the needs for external expert contribution. The Central Bank intends to establish a new regulatory framework, to ensure that treasury operations of licensed banks are carried out prudently and in line with international best practices. Fit and proper assessment criteria, for the appointment of directors, CEOs, and key management personnel of banks will be further strengthened. Initiatives are also being taken, to resolve the remaining distressed companies. To improve currency operations and processes, the construction of a new secure storage facility has been initiated at the Center for Banking Studies premises in Rajagiriya. With the view of enhancing transparency and traceability in the secondary market, measures will be taken to introduce a new primary issuance system of treasury bills. Amendments will be introduced to the Local Treasury Bills ordinance and Registered Stock and Securities Ordinance. At a media briefing, CBSL Governor Dr. Inrajith Commaraswamy was questioned on how Sri Lanka plans to meet the USD 1 billion maturing sovereign debt within the next couple of days. Governor Coomaraswamy said as far as the sovereign bonds repayment is concerned, “there is a carryover of around 650 million us dollars, in terms of the Hambantota money and the term loan from China”. When questioned about the former Governor Ajith Nivard Cabraal’s statement that the value of the dollar will continue to rise to Rs 200, Coomaraswamy noted that it is difficult to predict what’s going to happen to the dollar. He added that if it would be very disappointing if the value of the Rupee continues to drop. When questioned about how optimistic is he about the budget, he noted that he is not sure whether he is optimistic or pessimistic, but he hoped that the government is realistic. The Central ban governor also responded to a question whether the central bank is responsible for the delay in conducting a forensic audit as instructed by the President, he noted that there was no delay and that they have kept the secretariat informed. He added that the committees have been very careful because even a small mistake in the process, means they will have to start all over again. The governor also stated that the procurement process for several forensic audits are underway and forensic audits are to be conducted by entities with global practice. He said hopefully by February they will undertake the contracts for the six forensic audits and each audit will take different time limits. He noted that the longest one is 9 months and if things go as scheduled, everything should finish by the end of this year."}