{"Header": ["\nCollapsing Administration: Shortcomings in mechanism to destroy narcotics in a transparent manner"], "Time": ["\n01 Jan, 2017\t", "| 10:52 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/01/01/collapsing-administration-shortcomings-mechanism-destroy-narcotics-transparent-manner/", "Content": "Six suspects involved in a cocaine and hashish racket were arrested in Weligama today, January 1. A car was also taken into custody. A number of  alleged drug smugglers were arrested and major drug busts were carried out in the year 2016.The Police Anti Narcotics Bureau says that they have seized 1,486 kilogrammes of Cocaine and 147 kilogrammes of Heroin in 2016. What happens to these large hauls of drugs after they are seized by the authorities? A challenge that is faced in the anti drug drive is the lack of a mechanism to destroy these narcotics with transparency.This poses a risk as unscrupulous individuals could seize the opportunity to peddle drugs in the custody of the authorities. JVP Parliamentarian Dr. Nalinda Jayatissa says that the police has the ability to chase and arrest but the drug racketeers are at large because of the political pressure that is put in through the Attorney General’s Department or the police. ” Doubts may arise regarding what happens to the drugs that are seized. The people are not aware of what happens to it….” says UNP Parliamentarian Harshana Rajakaruna. Investigative journalists at News 1st have also exposed that drugs are being smuggled into the country using the sea route off the northern coast. Another major racket is the Kerala Ganja that enters the country through the North. Allegations are raised that the drug racket in the north is being carried out with the support of South Indian fishermen. A large amount of cannabis was discovered and seized in the coastal areas of Maathakal, Eastern Vadamarachchi, Mannar, and Talai Mannar in the recent past. The Sri Lanka Navy says that they have seized 1600 kg of Kerala Ganja and two kilogrammes of Cocaine in the last year in the northern coastal areas. However,  South Indian fishermen have rejected the allegations that are raised against them. Public representatives say that a mechanism that goes beyond seizing narcotics needs to be implemented in the country to counter the drug menace."}