{"Header": ["\nMR’s special statement on parliament dissolution"], "Time": ["\n02 Dec, 2018\t", "| 9:44 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/12/02/mrs-special-statement-on-parliament-dissolution/", "Content": "COLOMBO (News 1st) – Making a special statement today (December 02) Prime Minister Mahinda Rajapaksa explained the Presidential powers to dissolve parliament. He said that most countries with a parliamentary form of government have ceremonial heads of state, adding that even in such countries the head of states could exercise his discretion in dissolving parliament. The Prime Minister said that, however, the Sri Lankan head of state is an Executive President who is elected by the people and that it has clearly been stated in the Supreme Court determination on the 19th Amendment that the power vested in the President by the sovereign people cannot be removed without a two thirds majority in Parliament and a referendum. He said that although it is claimed that the President’s power to dissolve parliament in Article 70(1) has been removed, the reality is that those provisions have been taken to another part of the Constitution. “According to the new provision, it says that in addition to the powers, expressly assigned to the President by the Constitution or other written law, the President shall have the power to summon, prorogue and dissolve Parliament’” added Prime Minister Rajapaksa. He continued to say that only the drafters are accountable for the shifting the other provisions of the 19th Amendment of the constitution from one place to another. After the 19th Amendment, Parliamentary conventions have been preserved in our Constitution through Article 33(2)(c). If we ignore that Article and accept only Article 70(1) as amended by the 19th Amendment, then we will be faced with a situation where there is absolutely no provision in the Constitution to dissolve Parliament in the event the government is defeated at a vote on the budget, the statement of government policy or a motion of no confidence is passed against a government stated the Prime Minister. Rajapaksa questioned how logical it is to say that the President of Sri Lanka vested with the executive power of the state cannot dissolve Parliament no matter what happens in the country, also adding that since the dissolution of Parliament will have implications for the person ordering such actions as well, no head of state will take such a decision lightly. Further, in his statement he called for a general election citing it as the only possible way to restore stability to a destabilised democracy, inviting all those who respect democracy to give careful thought to these matters."}