{"Header": ["\nNew Year celebrations: Global festivities welcome 2017"], "Time": ["\n01 Jan, 2017\t", "| 8:42 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/01/01/new-year-celebrations-global-festivities-welcome-2017/", "Content": "From Sydney in Australia to Pyongyang in North Korea and Moscow in Russia, crowds gathered to say goodbye to 2016, a tumultuous year in global politics. Many cities around the world have stepped up security for New Year’s Eve celebrations, after a year in which attackers drove lorries into crowds in Berlin in Germany and Nice, France. Thousands of extra police are on duty in London and other cities. In Paris, Madrid and New York, concrete barriers and heavy goods vehicles are in use to block off central squares where crowds gather to celebrate. Some 17,000 police officers are on duty in the Turkish city of Istanbul, with some disguised as Santa Claus and street vendors, the state-run Anadolu news agency reported.The Russian capital Moscow is among the latest world cities to welcome 2017, an hour after fireworks lit up with world’s tallest building, the Burj Khalifa, in Dubai. In Paris, Madrid and New York, concrete barriers and heavy goods vehicles are in use to block off central squares where crowds gather to celebrate.Some 17,000 police officers are on duty in the Turkish city of Istanbul, with some disguised as Santa Claus and street vendors, the state-run Anadolu news agency reported. The Russian capital Moscow is among the latest world cities to welcome 2017, an hour after fireworks lit up with world’s tallest building, the Burj Khalifa, in Dubai.In Paris, Madrid and New York, concrete barriers and heavy goods vehicles are in use to block off central squares where crowds gather to celebrate. Some 17,000 police officers are on duty in the Turkish city of Istanbul, with some disguised as Santa Claus and street vendors, the state-run Anadolu news agency reported.The Russian capital Moscow is among the latest world cities to welcome 2017, an hour after fireworks lit up with world’s tallest building, the Burj Khalifa, in Dubai."}