{"Header": ["\nSupergroup to fight Climate Change (VIDEO)"], "Time": ["\n01 Dec, 2015\t", "| 3:55 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/01/supergroup-to-fight-climate-change-video/", "Content": "U.S. billionaire Bill Gates joined the presidents of the United States and France, as well as the Indian Prime Minister to launch the Mission Innovation initiative on Monday (November 30) that aims to improve technological advancement in clean energy production. The United States, France, India and 17 other countries will announce they will double the $10 billion they collectively spend on clean energy research and development in the next five years, shining a spotlight on role of technology in any climate agreement reached in Paris. U.S. President Barack Obama, French President Francois Hollande and Indian Prime Minister Narendra Modi launched the Mission Innovation initiative on the first day of the U.N. climate summit in Paris. U.S. President Barack Obama said it was vital that corporations and innovators played their part in helping to tackle climate change. “… it is going to take private sector efforts and a commitment to innovation and the capital to keeping driving down the costs of clean energy all around the world” he said, adding that the announcement of Mission Innovation heralded “the most significant public private partnerships ever “. Gates, co-founder of Microsoft and philanthropist, will launch the Breakthrough Energy Coalition, a group of 28 private investors who hail from Silicon Valley to South Africa, that will invest billions of dollars in “patient, flexible risk capital” to bring riskier new technologies to market. Other members of the Breakthrough Energy Coalition include Facebook Chief Executive Officer Mark Zuckerberg, Alibaba Chairman Jack Ma, Amazon CEO Jeff Bezos, Ratan Tata, retired chairman of India’s Tata Sons, the holding company of the Tata group, and South African billionaire Patrice Motsepe of African Rainbow Minerals. Since 2010, Gates has been an advocate for doubling or trebling the amount of clean energy R&D to meet both the challenges of providing energy access to over 1 billion people, and to reduce carbon emissions over the long term. (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = \"//connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.3\";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); Supergroup to fight Climate Change Supergroup to fight Climate Change (VIDEO) Read more : http://goo.gl/5TDhxO Posted by Newsfirst.lk on Tuesday, December 1, 2015 -Reuters"}