{"Header": ["\nDigambaram denies that he promised to resign if estate workers were not paid Rs 1000"], "Time": ["\n03 Apr, 2019\t", "| 10:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/03/digambaram-denies-that-he-promised-to-resign-if-estate-workers-were-not-paid-rs-1000/", "Content": "COLOMBO (News 1st) – Several opinions regarding the estate workers were shared as the expenditure head of Ministry of Hill Country New Villages, Infrastructure and Community Development were debated in parliament today(April 03). UPFA MP, Mahinda Amaraweera raised his voice against this matter. He rhetorically questioned Minister Palani Digambaran what happened to their resolution of resignation from their offices if the estate workers were not provided a minimum daily wage of Rs. 1000 and asked if the issue sorted. Minister Palani Digambaran, Minister of Hill Country New Villages, Infrastructure and Community Development clarified that they would resign if the government at least did not add Rs.50 per day. He also added that Minister Navin Dissanayake had made arrangements regarding the matter. MP, Mahinda Amaraweera then questioned Vadivel Suresh, State Minister of Plantation Industries, whether his “switching sides” regarding this wage issue was successful? Vadivel Suresh, State Minister of Plantation Industries noted that he was thankful of MP Amaraweera for speaking on behalf of all the estate workers. He cynically noted that if the previous government had sorted out the issue back in their day, “the hill country would have been another Singapore.” UNP MP, Hesha Withanage also shared his views with the parliament. MP noted that the Ministry of Hill Country New Villages, Infrastructure and Community Development led by Thigambaram and Suresh, is the ministry that represents the Tamil community in Sri Lanka. According to him, although the time was allocated to discuss the ministry, it was unfortunate to see no representative from the Ministry. He added that apparently, it is justifiable for the public to be hostile towards the government. He questioned how can the parliament be confident that the ministry will secure the interests of the public if the secretary to the ministry or any other officials did not show up at the parliament? He noted that the village which was built at Madampe Estate with funds from India no procurement process was done in awarding the contract for the village. He noted that however the contracts were given to the close associates as the estate officials do not conduct the process independently. He finally questioned that “If the very ministry which represents the innocent Tamil Community of the country is corrupt, there was nothing else to talk on the matter”"}