{"Header": ["\nZika-linked condition: Rio Olympics ‘to go ahead’ despite virus"], "Time": ["\n02 Feb, 2016\t", "| 7:00 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/02/zika-linked-condition-rio-olympics-to-go-ahead-despite-virus/", "Content": "There is no chance that the Rio Olympics will be cancelled because of a Zika virus outbreak, Brazil has said. The authorities said there was no risk to athletes and spectators – except pregnant women – at the August event. Earlier, the World Health Organization (WHO) warned a disease linked to Zika posed a global public health emergency requiring a united response. The infection has been linked to cases of microcephaly, in which babies are born with underdeveloped brains. Experts are worried that the mosquito-borne virus in Latin America is spreading far and fast, with devastating consequences.President Rousseff earlier authorised health and sanitary inspectors to use force if necessary to gain access to private buildings, as part of the government’s efforts to eradicate breeding grounds for mosquitoes – especially stagnant waters. Inspectors are now able to call in the police if necessary, and more than 200,000 troops have been deployed to make such inspections.The Brazilian health ministry says about 25% of the country’s 49 million homes have so far been inspected.Meanwhile, WHO Director General Margaret Chan called Zika an “extraordinary event” that needed a co-ordinated response.The WHO alert puts Zika in the same category of concern as Ebola. It means research and aid will be fast-tracked to tackle the infection. There have been around 4,000 reported cases of microcephaly in Brazil alone since October.The WHO faced heavy criticism for waiting too long to declare the Ebola outbreak a public emergency.Currently, there is no vaccine or medication to stop Zika. The only way to avoid catching it is to avoid getting bitten by the Aedes mosquitoes that transmit the infection. The WHO has already warned that Zika is likely to “spread explosively” across nearly all of the Americas. More than 20 countries, including Brazil, are reporting cases.Most infections are mild and cause few or no symptoms, although there have been some reported cases of a rare paralysis disorder called Guillain-Barre syndrome. The bigger health threat though is believed to be in pregnancy, to the unborn child."}