{"Header": ["\nAlleged detention of a Swiss embassy employee was staged to disrepute the government: Wimal Weerawansha"], "Time": ["\n01 Dec, 2019\t", "| 9:40 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/01/alleged-detention-of-a-swiss-embassy-employee-was-staged-to-bring-disrepute-to-government-wimal-weerawansa/", "Content": "COLOMBO (News 1st) – Several political figures expressed their views regarding the alleged incident of a local staffer at the Swiss Embassy being threatened and being held against her will. Parliamentarian Manusha Nanayakkara noted that an official of the Swiss Embassy was kidnapped in a white van and has been questioned for hours and then released. He added that the country is being criticized diplomatically and in the international arena in a very serious manner and the Police are deployed to clean garbage. He went on to note that the police officers who were catching thieves are leaving the country because they are being subjected to revenge and 704 officers attached to the CID have been prohibited from leaving the country and investigations have commenced. He further added that they are taking revenge from the officers who were investigating them. Wimal Weeranwansa, Minister of SME & Entrepreneur Development, Industry and Logistics Management: “It has been only a few days since Gotabya Rajapaksa became president, a former CID official fled. He sought asylum in Switzerland. Then they created news that an official attached to the Swiss Embassy was kidnapped and intimidated. That person has not lodged a complaint yet. Without even a complaint, this was investigated. None of what is being said could be seen when inspecting the CCTV footage in the area. It is clear, the Swiss embassy has enacted this drama to bring disrepute to the new government. The remaining part is enacted by the political factions that lost. It is clear that these low-grade politicians are trying to bring disrepute to the country before the international community.” The Embassy of Switzerland to Sri Lanka issued an official statement with reference to the incident that transpired recently. The statement read “A serious security incident involving a local employee of the Embassy of Switzerland in Colombo occurred. The employee was detained against their will in the street, forced to get into a car, seriously threatened at length by unidentified men and forced in order to disclose embassy-related information.” It added “Several false pieces of information are circulating in the reporting of this incident. The Swiss Embassy in Colombo is issuing the following clarifications: 1. The Swiss Embassy immediately lodged a formal complaint and is fully cooperating with the Sri Lanka authorities in order to support police investigation and initiate an inquiry over the case, while duly considering the health condition of the victim and their relatives. 2. Due to a deteriorating health condition, the victim is currently not in a state to testify. 3. It has been alleged that the Swiss government rejected a request for the extradition of an employee of the Sri Lankan Criminal Investigation Department and his family. No such request has been submitted."}