{"Header": ["\nI will appoint a Special Task Force to fight corruption : Sajith Premadasa"], "Time": ["\n01 Nov, 2019\t", "| 8:46 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/01/i-will-appoint-a-special-task-force-to-fight-corruption-sajith-premadasa/", "Content": "COLOMBO (News 1st) – Presidential Candidate of the New Democratic Front Sajith Premadasa attended a public rally this evening at the Umagiliya stadium in Kolonnawa. A large gathering including political representatives, civil activists, and party supporters attended the public rally. Ranil Wickremesinghe, Prime Minister: “I would like to say that development in Kolonnawa took place due to the steps taken by the late Ranasinghe Premadasa as the prime minister and thereafter as the president. Sajith Premadasa was first appointed as a party organizer in 1995. Thereafter, in 2000, he was elected to parliament. He then served as a backbench MP of the opposition, and in 2002, when we came into power, he was appointed as a deputy minister. With our defeat in 2004, we all served in the opposition again. In 2015, he assumed duties as the minister of housing and construction and cultural affairs. Sajith Premadasa has come forward as the presidential candidate with 19 years of experience from the political arena. Vote for the swan on the 16th of November.” Sajith Premadasa, Presidential Candidate: “As the future president of this country, I will establish special task forces to eradicate corruption. We will ensure that all politicians and other individuals who engage in any corrupt activity will be punished. I stress, my government has no room for perpetrators, or any faction that misused national assets, looted from the general public, or engaged in corrupt activities. As the president, when I recruit officers, I will not appoint anyone linked to corruption. I challenged my opponent to come forward for an open debate with me. But to date, he has not accepted my challenge. If my opponent is afraid to come forward for debate, his brother can accompany him. Sajith Premadasa is ready to face him alone.” UNP MP S.M. Marikkar: “Sajith Premadasa has not looted anything. He has not stolen anyone’s properties. He has not committed anything unethical. Sajith Premadasa has worked for the people across the country. He provided Rs 25bn and initiated several development projects in the Kolonnawa electorate during the past five years. We will ensure power led by nepotism will not raise its head again. We will eliminate the disparity between the rich and the poor. Vote for the swan on the 16th of November, and let us all elect our 7th executive president of Sri Lanka.”"}