{"Header": ["\nThe ministerial connection behind the 10bn loan"], "Time": ["\n01 Aug, 2018\t", "| 1:55 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/01/the-ministerial-connection-behind-the-10bn-loan/", "Content": "Colombo (News1st) – On Monday details were revealed about a Rs. 10bn loan obtained from the People’s bank by a director of the bank for a private company which he is involved in. On Tuesday the Ceylon Bank Employees’ Union officially inquired from the People’s Bank on the Rs. 10bn loan. The Deshaya weekend newspaper reported on Sunday that the Rs. 10bn loan was granted to a company affiliated with the Director of People’s Bank. Upon further investigations conducted by News 1st, it was revealed that the loan was approved by the Loans Committee of People’s Bank where Jehan Amaratunge is a Board Member, for MTD Walkers PLC, where he holds the position of Executive Deputy Chairman,. General Secretary of the Ceylon Bank Employees’ Union, Ranjan Senanayake speaking to News1st explained that they had made a written inquiry to the administration of the People’s Bank to ascertain whether the necessary procedures were followed in issuing this loan. Issuing a release on Tuesday to make clarifications on the matter, Chairman of People’s Bank Hemasiri Fernando said MTD Walkers PLC have had trusted dealings with the People’s Bank since 2004, adding the repayments for the constant financial lendings it granted were carried out in a proper and systematic manner. The People’s Bank Chairman points out the loan facility was awarded in adherence to the regulations of the Central Bank of Sri Lanka. Hemasiri Fernando’s release says the loan was granted with the approval of the Board of Directors in accordance with the recommendations of the Board’s Loans Committee which comprises of three members of the bank’s Board of Directors and Senior Officials of the Loan Board. The People’s Bank Chairman goes on to note the Board of Directors approved the loan only after ensuring that all requirements of the Central Bank were met. Hemasiri Fernando had stressed that when granting loan facilities, the People’s Bank only takes into account the proper procedure and not the recommendations or interferences of any other person or institution. Meanwhile, former People’s Bank Chairman Rusiripala Tennakoon says he has received reports that a Rs. 1bn loan granted to MTD Walkers PLC was classified as a non-performing loan on the 29th of July. He revealed that the People’s Bank had invested Rs. 500mn in MTD Walkers PLC debentures at an interest rate of 9.75%. Rusiripala Tennakoon says this is a considerably low-interest rate adding that a state bank making an investment at such a low-interest rate is questionable. As at the 31st of December 2015, People’s Bank was the 4th largest shareholder of MTD Walkers PLC. Niranjan Deva Aditya who is a close associate of the Prime Minister is also an Independent Non-Executive Director of this company. The leader of the National Unity Alliance, Azath Salley commenting on the matter noted that there is nothing the board of directors of the People’s bank could do as this incident was about Jehan Amaratunge who is a friend of Minister Malik Samarawickrama. Salley accused the Samarawickrama of using his influence to pass this loan through both the bank and the central bank. Do you remember how the Central Bank Treasury Bond Scam took place? It has now been proven that the father-in-law from with the Central Bank acted in a manner that benefited his son-in-law to the tune of billions of public funds. Isn’t it a conflict of interest when a Director of a State Bank approves a loan for another company he is affiliated with? What is the collateral the bank received when granting a loan of  Rs. 10bn? More details to follow."}