{"Header": ["\nSweeping crime wave grips Sri Lanka"], "Time": ["\n01 Oct, 2018\t", "| 10:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/10/01/sweeping-crime-wave-grips-sri-lanka/", "Content": "Colombo (News1st) – It seems as if the number of incidents of organised crime has increased drastically over the past 3 years. While shootings, murders and drug-related crimes have seen a significant increase, has the Government and the relevant authorities taken enough steps to combat this? PRESIDENTIAL ASSASSINATION PLOT Information came to light a few weeks ago regarding an alleged plot to assassinate the President and the former Defence Secretary. Members of both the Government and the Opposition have taken a keen interest on the charges and the Government has taken several steps subsequent to the allegations coming to light. Allegations were leveled at the DIG in charge of the Terrorism Investigation Division Nalaka De Silva, while at the same time the media reported on the IGP’s involvement in an alleged financial fraud. While the IGP’s visit to Scotland was canceled by the Prime Minister, the DIG was initially transferred and subsequently interdicted. This series of incidents transpired soon after a former President and a Sri Lankan Parliamentary delegation were concluding a visit to India. While politicos from across the divide have shown a great deal of interest in these incidents, is the government showing sufficient concern when it comes to almost daily incidents of gun violence in the streets resulting in the deaths of ordinary people? MISTAKEN IDENTITY A 40-year-old woman was shot dead on Sunday (Sept 30) in the Welikurunduwatta area in Kapuwatta, Ja Ela. The woman was shot while traveling in a car from her home to the Ja Ela town. Her 8-year-old daughter was in the car with her when the gunmen opened fire. Police suspect that the victim was not the target of the shooting. The Ja Ela police station is located a mere two kilometers from where the shooting took place. A CCTV camera in the vicinity captured this footage of the suspects fleeing the scene in a motor vehicle. The remains of the victim were to be brought to her home on Monday night (Oct 1). Police media spokesperson SP Ruwan Gunasekara convened a media briefing late on Monday to reveal details about a different investigation. News1st took the opportunity to raise some questions regarding this particular murder. When questioned whether any arrests had been made with regard to the shooting that took place in Welikurunduwatta, the Police media spokesperson responded by stating that no arrests had been made so far. He noted that IGP Pujith Jayasundara had ordered the DIG in Charge of Western Province North to conduct the investigations directly under his purview. News1st earlier received reports that the intended target of the shooting was a resident of Minuwangoda who had been ordered by Court to make frequent appearances before the Peliyagoda Police. When News1st questioned the authenticity of the details from the SP Ruwan Gunasekara, he evaded the question by stating that he could not state anything until the investigations are concluded. When questioned if anyone had surrendered to the Police with regard to the shooting the spokesperson stated that they need to continue with their investigation. He added that the shooting could not be categorised as a mistake and then resorted his fall back line “we are carrying out investigations.” UNDERWORLD SECRET WAR Two men were shot dead inside a home in Raththotawila, Urugasmansandiya on Sunday. The deceased have been identified as Saman Suresh, a 30-year-old former soldier, and his friend Chamila Deepal who is reportedly a former member of the Sri Lanka Navy. In a brutal turn of events, reminiscent Mafia activities, Suresh was decapitated after being shot dead. His head had been dumped about 200 meters away from the house. This is not the first instance of such a brutal act being committed in this area. In November 2015 the victim’s brother was also shot dead, decapitated and dumped in an area close to where the victim’s severed head was discovered. The standard response given by the Police with regard to the investigations into these murders has also been to state that “investigations are continuing.” News1st took the initiative of asking Police Media spokesperson SP Ruwan Gunasekara what they have done in relation to these 3 brutal murderers. The spokesperson of Sri Lanka Police noted that through their investigations they have identified the suspect connected to these murders and are hoping to apprehend them as soon as possible, he went on to state that they have identified that the murdered were the direct result of a dispute between two groups. Gunasekara added that court proceedings are underway into the previous murder and that both groups involved in these crimes have murder and smuggling charges levelled at them. CRIME WAVE 5 murders have been reported in the past 24 hours while 3 of these involved the use of firearms. The police have as yet been unable to apprehend or even identify the perpetrators of these crimes. The Sri Lanka Police is entrusted with the duty of upholding law and order in the country. Identifying suspects after a crime is committed and enforcing the law against them, is the duty of the police. While several incidents have been reported in the recent past where unidentified gunmen have shot dead people in broad daylight, the law has been lethargic, to say the least when it comes to enforcement. Delays in serving justice have a severe impact on good governance and democracy. The government must take responsibility for this. Many of these crimes and murders can be traced back to a clandestine nexus between the underworld, drug smugglers, politicians and certain businessmen. Security forces have been left impotent in dealing with these criminals because they operate with the blessings of politicians. Shootings in broad daylight and brutal murders are being normalised in the country’s news cycle. If public representatives elected by the people’s vote work to strengthen and ensure the independence of law enforcement and provide correct leadership for them, dealing with the underworld and these criminals will not be a challenge for the Police and Security forces who were able to defeat one of the most ruthless terrorist outfits in the world. For the attention of the people."}