{"Header": ["\nEverything You Need To Know Today"], "Time": ["\n01 Oct, 2018\t", "| 10:03 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/10/01/everything-you-need-to-know-today-50/", "Content": "COLOMBO (News 1st) – 1. Train fares will be increased by 15% with effect from today (October 01st). However, the Railway Department confirmed that the minimum fare will not be changed . 2. The Ceylon Petroleum Corporation confirmed that it has incurred a loss of Rs. 17.5 billion in less than three weeks due to the depreciation of the rupee . 3. The Meteorology Department forecasts that the prevailing weather condition over the island is expected to worsen in the coming days. 4. An extraordinary gazette notification has been issued by the CAA specifying a maximum retail price for bottled drinking water . Accordingly, 350-499 ml is priced at Rs.26, 500-749 ml at Rs.35 and 1L – 1.49L will be Rs. 50. 5. Ministry of Law and Order has suspended the IGP Pujith Jayasundaras’ visit to Scotland. 6. A d rive-by shooting in Weligampitiya, Ja-Ela had resulted in the fatality of a 40-year-old female yesterday (September 30). 7. An Indian national was arrested by the Police Narcotics Bureau officers of the BIA for the possession of narcotics worth Rs. 5.8 million stashed in his main luggage. 8. Three police officers have been suspended following the escape of a suspect in police custody in Hikkaduwa. The escapee had been arrested for the possession of heroin. 9. Popular Singer and Comedian Ronnie Leach has passed away at the age of 65. The singer suffered a heart attack during a show held in Perth, Australia. 10. Two individuals aged 37 and 27, were shot dead in Raththotavila, Urugasmanhandiya yesterday (September 30). No suspects in connection to the incident have been identified. INTERNATIONAL 1. China will begin lowering import tariff rates on certain industrial products and goods according to the countries finance ministry with effect from the 01st of November. This includes textiles, ceramics, glass, steel, and metal products. SPORTS 1. Sri Lanka sevens rugby team hit a record low as they were placed 6th in the Asian Sevens Series 2018 which concluded in South Korea yesterday (September 30)."}