{"Header": ["\nSeveral including former president Chandrika Bandaranaike pledge their support to Sajith Premadasa"], "Time": ["\n01 Nov, 2019\t", "| 9:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/01/several-including-former-president-chandrika-bandaranaike-pledge-their-support-to-sajith-premadasa/", "Content": "COLOMBO (News 1st) – Parties supporting the New Democratic Front signed a Memorandum of Understanding in Colombo today (November 01). The event was attended by the Leader of United National Party Prime Minister Ranil Wickramasinghe and former President Chandrika Bandaranaike Kumaratunga. Parties pledging their support to presidential candidate Sajith Premadasa, civil society activists and representatives of several other sectors attended the event. Organization to protect the Sri Lanka Freedom Party, Sri Lanka Muslim Congress, National Peoples Front, New Labour Front, Sri Lanka Workers Congress, Democratic National Movement, Nawa Samasamaja Party, United National Front, and Peoples Labour Front signed the agreement. In addition, Democratic National Congress, Democratic Communist Revolution, Progressive National Front, New National Front, The Youth Force of the National People’s Movement and several other parties signed the MoU. Dr Rajitha Senaratne, Minister of Health: “Our opposing team has also formed an alliance. What is the difference between that alliance and this alliance? That alliance was formed around one opinion. The people who rallied around that opinion have only one motive. They signed documents to bring back the family rule of the Rajapaksa’s. It is not the same here, the parties that are here have various opinions, and accept the fundamental rights of the general public, we are also fighting for the freedom and democracy of the people. These parties have gathered here not only to bring Sajith Premadasa to power. In 2015 we appointed a president like this. But we couldn’t finish the tasks that we began. That is not over yet. This time we will finish the struggle that we began in 2015 and continue for another 5 years.” Ranil Wickremesinghe, Prime Minister: “The people who have gathered in this hall are those who stopped the white van. The group that stopped disappearances like that of Ekneligoda. These are the people who established true democracy. We have been here for 5 years and created a free society. Today you don’t find white vans anywhere. We only send the Suwasariya ambulances. No journalist has gone missing. We have created a society where you can go to work and criticize me you can come back home and criticize me. This society must be taken forward. Today we have arrested everyone who was involved in the April 21st attacks. If they are alive they are in police custody. All of this was done through the legal system of the country. We did not need white vans or any other means. We acted according to the law. We supported all steps that were taken to eradicate ISIS internationally. After the death of its leader we released a statement, even the Muslim community did it, but the people who are hoping to take over the national security of the country did not do it. I would like to ask them if they are afraid? We should spread and carry forward the victory that we secured if not we would lead to a dark age. Sajith Premadasa, Presidential Candidate of the NDF: “Today we take another important step in our journey to establish a democratic, developed and prosperous nation. Our aim is to create an economy centred around education. We aim at strengthening the school system that gifts educated citizen to the country and also support the children and create a revival in the democratic socialist republic of Sri Lanka. We will create an economic system centred around exports. We will create a revival in the economy of the country through a digital and industrial revolution. We intend to further strengthen the traditional industry in the welfare provided by the government through modern technology. We are building a vibrant society with our culture and civility. We look forward to achieving a public service that will benefit without stealing from people and create a corruption-free country. We are ready to invest our state income from the taxpayer funds for the benefit of the people of this country. Our main goal is to help people survive.” Parties supporting the New Democratic Front signed a Memorandum of Understanding in Colombo today. Former President Chandrika Bandaranaike Kumaratunga was also present at the event. The event was attended by the Leader of United National Party Prime Minister Ranil Wickramasinghe and Former"}