{"Header": ["\nSixteen inmates killed in Mexican prison fight, scarring troubled system"], "Time": ["\n02 Jan, 2020\t", "| 9:06 am ", "\n"], "Url": "https://www.newsfirst.lk/2020/01/02/sixteen-inmates-killed-in-mexican-prison-fight-scarring-troubled-system/", "Content": "Reuters: Sixteen inmates were killed and five wounded in a prison fight in the northern Mexican state of Zacatecas, authorities said, in one of the worst outbreaks of violence in the country’s penal system since President Andres Manuel Lopez Obrador took power. The fight broke out around 2:30 p.m. local time on Tuesday (December 31) at the Regional Center for Social Reintegration in the town of Cieneguillas, located on the western flank of state capital Zacatecas, the state government said in a statement on Tuesday evening. Local media reported that the dispute was triggered by a soccer game. The state’s public security ministry did not comment on the cause of the fight but said in a statement issued on Wednesday (January 1, 2020) that the situation in the prison was under control. It added it was working to release the names of the inmates who had been killed. After the fight, one inmate was arrested with a firearm, and three more guns were found in the prison, as well as various knives. The government has launched an investigation to determine those responsible for the fight and how the weapons entered the prison, according to the statement. Security will be boosted at prisons in the state after the fight, the government said. The incident marks the latest blow to the security track record of Lopez Obrador, who took power in December 2018 pledging to reduce record levels of violence. Instead, Mexico was in 2019 on track to surpass the previous year’s total of homicides, according to the latest data. Mexican prisons have long been plagued by violence. In 2017, at least 28 inmates were killed when a brutal fight broke out in a prison in the Mexican Pacific resort of Acapulco. Though he did not mention the prison fight specifically, Mexican Security Minister Alfonso Durazo cited the need to improve the nation’s penal system in a series of tweets detailing his security plans on Wednesday. “We will continue promoting the reorganization of the prisons to fight the crime that is organized from there,” he wrote."}