{"Header": ["\nSagala shamed : Weerawansa proves that office of Millennium Challenge Corporation is at Temple Trees"], "Time": ["\n04 Apr, 2019\t", "| 9:16 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/04/sagala-shamed-weerawansa-proves-that-office-of-millennium-challenge-corporation-is-at-temple-trees/", "Content": "Colombo (News 1st): The opposition expressed their views over the statement issued to media by Minister Mangala Samaraweera and regarding the local office of Millennium Challenge Corporation. UPFA MP Keheliya Rambukwella noted that disregarding Minister Thilak Marapana, Mano Tittawella submits a letter to Sri Lanka’s permanent representative through the Ministry of Foreign Affairs, requesting the approval for the co-sponsorship. He noted that the Ministry of Foreign Affairs must discuss such matters of national importance with the cabinet. However, the parliamentarian noted that Minister Marapana and the President clearly stated that they will send a separate group and in order to solve this issue. Minister Thilak Marapana, MP Sarath Amunugama, along with 4 others went to Geneva. He noted that a few hours after presenting this proposal, Minister Thilak Marapana makes a statement that Sri Lanka does not agree and accept a particular paragraph in the proposal. MP Rambuwella stated that meanwhile, Minister Mangala Samaraweera revealed to the media yesterday that everything done so far was a lie and the proposal that was submitted by him when as the former foreign minister was the right one. The parliamentarian added that the proposal says that foreign judges must come in and the act on missing persons must be established. MP Keheliya Rambukwella questions; “Who governs this country?” Meanwhile, MP Wimal Weerawansa noted that he will include a document, which proves that the local office of Millennium Challenge Corporation is located at Temple Trees, in the Hansard. He noted that Minister Sagala Ratnayake challenged him in parliament the other day to prove this fact and to resign from his (Wimal’s) position if he fails to do so. MP Weerawansa noted that Minister Sagala Ratnayake made a false statement in parliament when he questioned how an office of Millennium Challenge Corporation is at Temple Trees."}