{"Header": ["\nTons by Thirimanne and Sangakkara overpower England"], "Time": ["\n01 Mar, 2015\t", "| 11:12 am ", "\n"], "Url": "https://www.newsfirst.lk/2015/03/01/tons-by-thirimanne-and-sangakkara-overpower-england/", "Content": "Winning the toss England elected to bat first against Sri Lanka at the Westpac stadium in Wellington. The English openers got off to a flying start and were aided by some poor fielding. Moeen Ali and Ian Bell put on 62 runs within the first 10 overs before Ali was undone for 15 runs by Angelo Mathews. Gary Balance’s poor run of form in the World Cup continued as he was caught and bowled by T.M.Dilshan for just 7 runs, this was incidentally Dilshan’s 100th ODI wicket. Bell who was honing in on another half century was the next to fall as he chopped a Suranga Lakmal delivery onto his stumps. English skipper Eoin Morgan managed to score27 runs before being undone by Thisara Perera. Joe Root who was dropped while on 2 by Mahela Jayawardene went onto record his 4th ODI century and put the English team in a great position as they approached the final 10 overs. Root was eventually dismissed for 121 runs by Rangana Herath. Herath who was bowling the 49th over of the innings injured his finger attempting to catch a powerful strike by Chris Woakes and was taken off the field. England ended up with 309 runs in their allotted 50 overs. Sri Lanka couldn’t have asked for a better start to their run chase as Lahiru Thirimanne and T.M. DIlshan hammered the English bowling attack. Together the pair put on 100 runs before Dilshan was dismissed by Moeen Ali for 44 runs. Thirimanne was then joined by Kumar Sangakkara at the crease and the pair just kept on piling the pressure on the Englishmen dispatching their lackluster bowling attack to all corners of the park.Thrimanne recorded his 4th ODI century and in the process became the youngest Sri Lankan player to score a century in a World Cup clash. Sangakkara meanwhile stomped his way to his 23rd ODI century and in the process recorded his second world cup century in this campaign following his impressive performance against Bangladesh. Thirimanne finished off the game with a massive six giving Sri Lanka an impressive 9 wicket win over England. Thirimanne was unbeaten on 139 while Sangakkara was not out on 117. Sangakkara also walked away with the man of the match award."}