{"Header": ["\nFast & Furious actor Paul Walker dies in California car crash"], "Time": ["\n01 Dec, 2013\t", "| 12:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/2013/12/01/fast-furious-actor-paul-walker-dies-california-car-crash/", "Content": "US actor Paul Walker who starred in the Fast & Furious series of action films has been killed in a car crash in California, his publicist says. A statement on his Facebook page said Walker, 40, had been a passenger in a friend’s car which crashed north of Los Angeles. He was said to be attending a charity event at the time. He starred in The Fast and The Furious in 2001 and featured in the sixth film in the franchise which opened in May. Walker also starred in the suspense drama Hours, a movie that is set for release this month. The Los Angeles County Sheriff’s department said the crash happened in the community of Valencia. It said deputies found a car engulfed in flames when they responded to a report of a collision. Two people found in the car were pronounced dead at the scene. Images showed the burned-out wreckage of a red Porsche sports car by the side of the road. “It is with a truly heavy heart that we must confirm that Paul Walker passed away today in a tragic car accident while attending a charity event for his organisation Reach Out Worldwide,” the statement on the actor’s Facebook page said. “He was a passenger in a friend’s car, in which both lost their lives. We… are stunned and saddened beyond belief by this news.” Universal Pictures also issued a statement, saying studio staff were “heartbroken” by Walker’s death. “Paul was truly one of the most beloved and respected members of our studio family for 14 years, and this loss is devastating to us, to everyone involved with the Fast & Furious films, and to countless fans. “We send our deepest and most sincere condolences to Paul’s family.” Walker was best known for his role as undercover agent Brian O’Connor in the Fast & Furious movies. He was one of the leading protagonists along with Vin Diesel and Michelle Rodriguez. Source – BBC"}