{"Header": ["\nIGP and former defence secretary summoned before 04/21 parliamentary select committee"], "Time": ["\n01 Jun, 2019\t", "| 9:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/06/01/igp-and-former-defence-secretary-summoned-before-04-21-parliamentary-select-committee/", "Content": "COLOMBO (News1st): The parliamentary select committee appointed to look into the 04/21 attack, has decided to summon the former Defence Secretary and the IGP currently on compulsory leave to testify before the committee on June 4th. The committee is chaired by Deputy Speaker of parliament Ananda Kumarasiri while MPs Rauf Hakeem, Field Marshal Sarath Fonseka, Ravi Karunanayaka, Dr Rajitha Senaratne, Professor Ashu Marasinghe, Dr Jayampathy Wickramaratne, M.A Sumanthiran and Dr Nalinda Jayatissa are members. On May 29th, when the proceedings of the select committee were made public, the secretary to the Ministry of Defence, General Shantha Kottegoda and Head of National Intelligence Sisira Mendis testified. Speaking to News 1st JVP MP Nalinda Jayatissa claimed that after summoning the IGP and former defence secretary to testify the select committee will decide on whom to summon next, after considering evidence provided by the latter two. He further added that whether or not the committee proceedings should be made open to the media is to be decided by the select committee and the speaker. Meanwhile, UNP MP Thushara Indunil said that DIG Nalaka de Silva is also due to testify before the committee in future because he carried out all the investigations regarding Zahran. He added that Zahran was on the verge of being arrested when DIG de Silva was imprisoned. Also speaking on the parliamentary select committee, UPFA MP Ranjith de Zoysa questioned the point of a select committee in which the individuals considered as perpetrators are committee members to question the heads and senior personnel of intelligence units and security forces. He continued to say that the media is invited to witness the proceedings as per a request made by Leader of the House Lakshman Kiriella to Prime Minister Ranil Wickremesinghe. MP de Zoysa said that the media will only record the proceedings and reveal all the information regarding the country’ security set up to the public and questioned if the situation is not the second phase of the 2001 millenium city betrayal. He further urged the Prime Minister and the government to immediately refrain from opening the select committee proceedings to the media and that heads of security should immediately protest against the matter."}