{"Header": ["\nNews 1st Think Again public service initiative ends amidst reflections and applause"], "Time": ["\n02 Jul, 2016\t", "| 9:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/07/02/new1st-think-public-service-initiative-ends-rallies-taking-place-across-island/", "Content": "Public representatives are appointed by the people to represent them, and to ensure that the problems that are at hand, are resolved.The powers that are exercised by politicians, are that of the people.The public is now showing their frustration as the transferred powers are being misused and violated. The grand finale of the News1st Think Again campaign, a 15 day public service initiative, was held on Saturday at four separate locations across the country. The final phase of the Think Again campaign, which covered every nook and cranny of the country for the past fifteen days, was held in the Southern, Central, North Central and Eastern Provinces on Saturday evening. The four massive rallies commenced simultaneously at 4 p.m. on Saturday. The Central Province rally was held near the Kalu bridge in Laggala in the Matale district. People of the district of Matale marched to the Kalu-Bridge from the Pallegama town, holding placards. A number of others also joined the march prior to the rally. Meanwhile, a number of traditional performances were also featured during the rally. The rally which was held in order to reach out to the people of the Southern Province was held at the Borala River bank in Weligama in the district of Matara. The people who showed their opposition with a show of placards, marched to the Borala river bank in order to join the rally. The event marking the  great significance of this public initiative, which reached out to the people by travelling to every nook and corner of the country, for fifteen days, was held at the Ondachchimadam Sri Muthumari Amman Kovil in Kaluwanchikudy in the Batticaloa district. People rallied at the Kovil precincts following a march which was held from the Batticaloa main road. People of North Central Province flooded the Kursumpura river bank in Nochciyagama too joined the rally which was held to create a platform for the people to show their grievances and concerns. The people of the North Central Province also marched to the Kusumpura river bank holding placards. The public initiative which centered on the theme, revolutionising leadership, shone a spotlight over the people who are deprived, through the four rallies which were conducted in four districts on Saturday evening. The News1st ‘Think again’ campaign was launched on June 18.The mighty public initiative was held across Kandy, Puttalam and Jaffna districts, amidst rave reviews from the citizenry. As a media network which took a further step on public service, We are in possession of a trove of public views which were expressed all across the country. This objective is being met in order to bring a number of new representatives to the forefront ."}