{"Header": ["\n“Headline inflation accelarates; Impact to be short-term” – CBSL Governor"], "Time": ["\n01 Feb, 2020\t", "| 8:54 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/01/headline-inflation-accelarates-impact-to-be-short-term-cbsl-governor/", "Content": "COLOMBO (News 1st):- Headline inflation increased to 5.4%  in January 2020 from 4.8% in December 2019. The increase in inflation was mainly driven by the increase of food items. Accordingly, food inflation increased substantially to a 25-month high of 11.7% in January 2020 from 6.3% in December 2019. However, the CBSL, in its 1st monetary review for 2020, said the acceleration in inflation will be short term. The change in the CCPI measured on an annual average basis increased marginally to 4.4% in January 2020 from 4.3% in December 2019. Governor of the CBSL, Professor W.D.Lakshman speaking on the matter said, “On the inflation front, the recent acceleration in inflation has been a concern. However, there were several factors to suggest that the acceleration is going to be short term. The increase was caused by food inflation and not the overheating of the economy.” Also commenting on the inflation increase, Director of the Economic Research Department at the CBSL, Dr. C. Amarasekara said; “In spite of short term fluctuation, the near term forecast suggests that inflation will hover below 5% in 2020 and stabilize between 4% and 6% thereafter.” Meanwhile, the Deputy Governor of the CBSL, H. A. Karunaratne says many financial institutions in Sri Lanka, are facing financial constraints at present. He says that; “If one analyzes the financial companies in Sri Lanka, about 20 of the 42 financial institutions are facing financial constraints. Many financial institutions have requested us for a moratorium, for the loans they have obtained from banking institutions. Against such a backdrop, I don’t think we can expand this further. However, we are looking at other possibilities.” Senior Deputy Governor, Dr. P. Nandalal Weerasinghe also speaking on the matter said; “The other point is, 50% of the debt of these financial institutions are made up of leases. Therefore, restructuring the capital of these companies is difficult. The process where capital repayment is delayed, and only interest is paid, cannot be applied. This is more complicated. Therefore, I don’t think a moratorium could have much of an impact either.”"}