{"Header": ["\nDansalas dot the nation in view of Poson Poya day (watch video)"], "Time": ["\n02 Jun, 2015\t", "| 8:27 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/02/dansalas-dot-the-nation-in-view-of-poson-poya-day/", "Content": "Several religious programs were held across the nation in view of Poson Poya Day. As religious observances were held at the vicinity of the Jaya Sri Mahabodhi on Tuesday, June 2, devotees flocked to the temple to engage in religious observances. The 69th annual “Melsiripura Siri Sangabo Poson Dansala” in Kurunegala, which is considered the country’s biggest dansala, will be held for three days commencing and will be open to the public around the clock. “Poson Udanaya,” the official state Poson celebration, got underway at Aluviharaya in Matale under the guidance of state minister of Cultural Affairs Nandamithra Ekanayaka and will be held for four days. The sacred relics of Lord Buddha and the Maharahath Theros will be displayed in the vicinity of the Poson Udanaya. The 9th annual rice dansala organized by the United National Party (UNP) was held declared open by Minister Ravi Karunanayake at the Sirikotha Party Headquarters. A rice dansala was declared open by Western Provincial Councilor Susil Kindelpitiya at the Kithsirimevan Viharaya in Kelaniya in the morning. The rice dansala was organized by the Kithsirimevan Youth Organization and was held for the sixth consecutive time. The Biyagama Poson Zone 2015 also got underway at the Biyagama Sri Sudarshanarama Viharaya. Devotees are being granted the opportunity to pay homage to the sacred relics of Lord Buddhha. The Poson Zone also consists of a thorana, Dansals and lantern exhibition. A rice dansala organized by the North Hokandara Amaragoda Youth Association was held in the afternoon. A rice dansala was organized by the Youth Bodhu Saviya Association and was held at the Tourist Zone of Unawatuna, Galle. The 12th annual rice dansala organised by the Polgasowite Siyambalgoda Youth Society commenced in the afternoon. The Dambulu Kathikawa Society organized a dansala comprising delicacies made out of local ingredients used in ancient times was held at the Gamudana Ground in Dambulla. Meanwhile, a I dansala was held in Dambulla under the auspices of MP Janaka Bandara Tennakoon and was organised by the Dambulla Youth Society. The fifth annual rotti dansala was held at the Korambe Junction situated on Robert Gunawardana Mawatha, Battaramulla. A rice dansala and thorana organised by the Gangarama Viharaya was held at the vicinity of the Katragama Gangarama Rest house. A programme was also held to provide spectacles free of charge in Kurunegala."}