{"Header": ["\nExtreme Weather affects over 4000 people"], "Time": ["\n01 Dec, 2019\t", "| 9:28 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/01/torrential-rainfall-affects-the-lives-across-the-island/", "Content": "COLOMBO (News 1st) – Due to the torrential rainfall in many areas across the island, sluice gates of several reservoirs including Deduru Oya, Thabbowa and Polgolla have been opened. The authorities request the locals residing adjacent to rivers and tanks, to be vigilant of the prevailing weather condition. During the 24-hour window ending, 8:30 am, Kurunegala experienced rainfall of 188 mm. As a result of the heavy rainfall, all 8 sluice gates of the Deduru Oya reservoir were opened by 3ft each. Water is being released to the Deduru Oya at a speed of 16,500 cubic feet per second. Four sluice gates of the Thabbowa reservoir were opened last night, with water being released to the Nanneriya Oya at a speed of 1600 cubic feet per second. At around 1:00 am today, the engineering department of the Mahaweli dam in Polgolla took steps to open three of the ten sluice gates to control the water level, taking into consideration the heavy rainfall in the upper catchment areas of the Mahaweli river. The engineering department urges the public to be vigilant of the prevailing weather condition. Meanwhile, three sluice gates of the Unnachchiya Reservoir were also opened due to the prevailing weather condition. Our correspondent said the water level of the Iranamadu reservoir has increased up to 22 ft while the water level of the Yoda Weva in Mannar has also increased. Meanwhile, nearly 25 houses in the Norwood area were inundated due to the Keselgamu-Oya overflowing. Our correspondent said, nearly 100 people have been inconvenienced due to the situation, however, added, the flood has receded. Locals in several areas including Welimada, Girabe, and Dan-Gamuwa have been inconvenienced due to the heavy rainfall last night, which resulted in the overflow of the Uma Oya. Our correspondent said, nearly 100 acres of crops in the area have been destroyed due to the prevailing weather condition. As at 8.30 this morning, Puttalam experienced rainfall of 115.7 mm, resulting in several areas being inundated including Udayaweli, Samagi Mawatha and Noor Nagar. 200 families residing in these areas have been inconvenienced and by 5:00 pm the Kiran bridge in Batticaloa was also inundated. The bridge that was under construction on the road across the Malwatu Oya has been completely destroyed. A water bowser used to transport water for the construction of the bridge was also washed away and was stuck in a nearby pond. The torrential rain in the Ritigala area has damaged the Purana Weva connected to the Kalu Oya in Ritigala. Farmers charge, this was mainly due to the lack of proper standards, even though the tank was renovated at a cost of Rs 4.5 million one and a half years ago. The bund of the Ataweera tank was also damaged this morning and was later restored by the army officers of the Ilukkegama Army camp in Kekirawa."}