{"Header": ["\nIMF approves 3 year extension on 1.5 billion US dollars."], "Time": ["\n04 Jun, 2016\t", "| 8:07 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/06/04/imf-approves-3-year-extension/", "Content": "The Executive board of the International Monetary Fund has approved a three year extended arrangement worth 1.5 billion US dollars. The Executive Board of the International Monetary Fund (IMF) today approved a 36-month extended arrangement under the Extended Fund Facility with Sri Lanka for an amount equivalent to SDR 1.1 billion support the country’s economic reform agenda. The currency value of the SDR or a Special Drawing Right is determined by summing the values in U.S. dollars, based on market exchange rates, of a basket of major currencies.The value of the extended arrangement is equivalent to approximately 1.5 billion US dollars or two hundred twenty-one billion eighty-five million Sri Lankan Rupees. The Extended Facility this time around is 185 percent of the quota. The IMF arrangement aims to meet balance of payments needs, arising from deteriorating external environments and pressures, that may persist until macroeconomic policies can be adjusted. It is also expected to catalyze an additional 650 million US Dollars in other multilateral and bilateral loans, bringing the total support to about 2.2 billion US Dollars . The Executive Board’s decision will enable an immediate disbursement of SDR 119.894 million approximately 168.1 million USD, and the remainder will be available in 6 installments subject to quarterly reviews. Minister of Finance,Ravi Karunanayake noted that this is to be used if there is a deficit in the balance of payment this is not something that is an utmost necessity and the opposition obtained commercial loans saying that it was condition less. He further added that commercial loans have not been obtained but what has been obtained are loans that expire in 40 years with an interest rate of 1 percent there area no conditions and if it is said to increase income and to curtail unwanted expenditure that is not a condition “That is something that should done by everyone, its practical” said the Finance minister who added that if that is considered to be a condition that will be the initial loosing point. “All I have to say is that, this will held the long term debt repayment because of the low interest rates”said the Minister of Finance"}