{"Header": ["\nNZ Prime Minister takes up duties at the end of maternity leave"], "Time": ["\n02 Aug, 2018\t", "| 3:53 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/02/nz-prime-minister-arrives-at-the-end-of-maternity-leave/", "Content": "New Zealand’s Prime Minister Jacinda Ardern has returned to work after spending “the fastest six weeks” of her life on maternity leave. Ms Ardern, 38, had her daughter, Neve Te Aroha, in June, making her the second world leader to give birth while in office. The leader passed her duties to her deputy, Winston Peters, while on leave. However, after enjoying a “wonderful” few weeks with Neve, she said she was “absolutely” ready to go back to work. “I feel like I’ve been gifted by the New Zealand public, by my team and with the help of the acting prime minister this time to be with Neve, which has been wonderful,” Ms Ardern told TVNZ. “But of course, this is a unique circumstance and I’m really very keen to get back to work.” The family have spent the first few weeks of Neve’s life in a “bubble” at home in Auckland, but will return to Wellington, where New Zealand’s parliament is based, on Saturday. Ms Ardern’s partner Clarke Gayford, a television presenter, will be a stay-at-home dad, allowing her to focus on running the country. It is, she says, a privilege many other women do not have. “I’m very very lucky,” she told Radio NZ. “I have a partner who can be there alongside me, who’s taking up a huge part of that joint responsibility because he’s a parent too, he’s not a babysitter.” Ms Ardern, who was elected in October, announced in January that she and Mr Gayford were expecting a baby. “I am not the first woman to multi-task. I am not the first woman to work and have a baby – there are many women who have done this before,” she said at the time. Indeed, even when on maternity leave, Ms Ardern – New Zealand’s youngest prime minister since 1856 – continued to read cabinet papers and was consulted on significant issues. And Ms Ardern proved herself a very capable multi-tasker in a video she shared last week, showing her with a pile of papers to ready to read for the week ahead, while rocking her daughter’s cot. The late Benazir Bhutto was the first elected world leader to give birth in office in 1990. BBC courtesy"}