{"Header": ["\nOne injured in Jampettah Street Shooting"], "Time": ["\n01 Jan, 2019\t", "| 9:20 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/01/01/one-injured-in-jampettah-street-shooting/", "Content": "Colombo (News1st): Although today marks the beginning of a new year the spate of crimes in the country did not show signs of slowing down. Many incidents were reported across the country today as well (January 01). An individual was injured in a shooting that took place in the Jampettah 145th Watta in Kotahena, Colombo. Police Media Spokesperson SP Ruwan Gunasekara said that the shooting was carried out by two motorcyclists. A 37-year-old area resident who was injured in the shooting was admitted to the national hospital. Police stated the shooting was a result of a prolonged conflict between two opposing groups. A woman living in 131 Watta in close proximity to the scene of the crime today was gunned down on the 12th of September 2015. Following this incident on the 24th of June 2018 the deceased woman’s husband namely Kuruppaia Palini Ganeshan was severely injured in another shooting. Police said the reason for the shooting was, the two son’s of Palani Ganesh murdering two of their mother’s killers. On the 08th July last year, another shooting followed claiming the lives of a 50-year-old woman and her 58-year-old husband. According to the locals, the slain couple were witnesses in the shooting of Palani Ganesh and the killings were the result of a dispute between two factions as the couple did not testify in court. IGP Pujith Jayasundara noted that although gun violence has been reported the Police have been able to apprehend over  90% of the suspects involved. He added that it is evident that no matter the number of arrests made, illegal firearms continue to circulate among the general public. The IGP noted that they will conduct a special operation to seize illegal firearms starting from today and spanning across the next three months and that a special monetary prize will be awarded to police officers who seize illegal firearms."}