{"Header": ["\nNokia continues to profit from smartphone legacy with Samsung patent deal"], "Time": ["\n01 Feb, 2016\t", "| 4:31 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/01/nokia-continues-to-profit-from-smartphone-legacy-with/", "Content": "Nokia may have retired from the global phone market, but it’s still got a pension to collect in the form of patent licenses from decades of R&D. The company announced that it had settled a dispute with Samsung over the licensing of its technologies, boosting the Finnish firm’s bottom line by hundreds of millions of euros. Nokia’s dedicated patent unit, Nokia Technologies, says it expects sales of around €1.02 billion ($1.1 billion) in 2015 following the deal, with an additional €1.3 billion ($1.4 billion) in the years 2016 to 2018. Unfortunately, this isn’t enough to satisfy investors. Although the settlement will increase sales in Nokia’s patent unit from €578 million in 2014 to around €800 million ($868 million), analysts had expected more — predicting sales nearer €900 million. Nokia’s shares consequently fell 10 percent following the news, with an analyst for Swedish bank Nordea telling Reuters: “There have been expectations that Nokia could make more money with their patent portfolio than Ericsson. This outcome did not support that. Estimates will be revised.” Nokia says it has spent more than €50 billion on R&D over the past two decades, collecting some 30,000 individual patents in the process. This dip in investor confidence comes as Nokia attempts to refocus its business on telecoms and networking equipment. In 2013, it sold its phone business to Microsoft, and last year it negotiated a €15.6 billion takeover of French telecoms firm Alcatel-Lucent. Investors, though, worry that the deal will cause trouble for Nokia as it tries to integrate the two companies. Nokia will have to hope its patent pension can be boosted in the next few years to keep shareholders happy — thankfully, the company has an ongoing dispute with LG that it’s yet to settle."}