{"Header": ["\nBudget passes second reading"], "Time": ["\n02 Dec, 2015\t", "| 8:06 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/02/budget-passes-second-reading/", "Content": "The Second Reading of the 2016 Budget passed in Parliament with a majority of 107 votes today, December 2, 2015. All members representing the ruling party headed by Prime Minister Ranil Wickremesinghe voted for the budget. Members of the Tamil National Alliance representing the opposition, also voted in favour of the budget. The fact that a Leader of the Opposition also voted in favour of the budget, was of much significance. Meanwhile, parliamentarians Dinesh Gunawardena, Wimal Weerawansa, Rohitha Abeygunawardena, Mahinda Yapa Abeywardena, Dullas Alahapperuma, Mahindananda Aluthgamage, Udaya Gammanpila, S.M. Chandrasena, Bandula Gunawardena, Johnston Fernando, Ranjith de Zoysa, Chamal Rajapaksa, Gamini Lokuge, Pavithra Vanniarachchi, Vidura Wickremenayake, Namal Rajapaksa and Kumara Welgama voted against the budget. The parliamentary group of the Janatha Vimukthi Peramuna also voted against the budget. An uproar was heard when former President Mahinda Rajapaksa’s name was called as he was among the 13 absentees for the vote. MPs M.K.A.D.S. Gunewardena, Geetha Kumarasinghe, Siripala Gamlath, Premalal Jayasekera, Janaka Bandara Tennakoon, Manusha Nanayakkara, Buddhika Pathirana, Ven. Athureliye Rathana Thera, Lohan Ratwatthe and Kanaka Herath were among the other absentees. Heated discussions took place in Parliament, which was incidentally the final day for the second reading of the 2016 Budget. Minister of Foreign Affairs, Mangala Samaraweera stated that they will not be second to anyone nor bow down to anyone. Deputy Minister of Power and Renewable Energy, Ajith P. Perera stated that SLFP and UNP have reached a consensus but there is a group in SLFP who are willing to agree to anything and are operating on the basis of power need to be transferred to their alternative group. MP, Rohitha Abeygunawardena stated that they have assumed that this budget would destroy them. He added that they assume that relief would be provided in a way where they will not be able to go to villages. Minister of Finance, Ravi Karunanayake stated that the pension is at Rs. 97,500 rupees, the secretary allowance is 50,000 rupees, the fuel allowance is 201,000 rupees as Mahinda Rajapaksa who had obtained a sum of Rs.349,000 with regard to the pension is not present to speak in parliament. He went on to note that 5000 rupees have been added in to consolidated funds as motorcycles and three wheelers have been exempted from the increase in emission tax. He added that as the charge to discourage voluntary has been amended to 50,000 rupees the minimum investment required for international collaboration on international cargo will be limited to $5. Explaining further he stated that proposed charge for container vehicles which are to be registered, entering the Sri Lanka Ports Authority would be 100,000 as it will be amended to a one time only charge. Further, regulations in place for providing lands to foreigners are not been removed and the tax on leasing of lands have been removed. He also stated that a program will be announced in the future under a tax concession program to import a vehicle. A Capital of 874 billion has been allocated as the 2016 budget has allocated a large amount of Capital after 1979."}