{"Header": ["\nEaster Sunday celebrated across the world"], "Time": ["\n01 Apr, 2018\t", "| 6:48 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/04/01/easter-sunday-celebrated-across-the-world/", "Content": "COLOMBO (News 1st) – The resurrection of Jesus Christ is of great importance in the Christian faith. Today (April 1) on Easter Sunday devotees of Christ across the Globe commemorate the resurrection of Jesus Christ. Christians reminisce the passion, death, and resurrection of Jesus Christ throughout the Holy Week. It is believed that Jesus Christ cleansed the world from sin through his great sacrifice and was resurrected to establish the Kingdom of God. Under tight security in St. Peter’s Square in Rome, tens of thousands of worshipers from around the world thronged to a Mass celebrated by Pope Francis on Easter Sunday. Pope Francis, in his Easter address called for peace in the Holy Land two days after 15 Palestinians were killed on the Israeli-Gaza border, saying the conflict there “does not spare the defenseless”. ____________________________________________________ POPE’S MESSAGE “Today we implore fruits of peace upon the entire world, beginning with the beloved and long-suffering land of Syria, whose people are worn down by an apparently endless war. This Easter, may the light of the risen Christ illuminate the consciences of all political and military leaders, so that a swift end may be brought to the carnage in course, that humanitarian law may be respected and that provisions be made to facilitate access to the aid so urgently needed by our brothers and sisters, while also ensuring fitting conditions for the return of the displaced.” ____________________________________________________ President Maithripala Sirisena issuing his Easter message notes that the world will become a better, more beautiful place when there are people who love each other, value reconciliation among themselves as well as honor the dignity of each other. He added that all of us must pledge to create that kind of heaven in this world, as well as to build a new future by utilizing the path shown to us this Easter. Moreover, Prime Minister Ranil Wickremesinghe issuing his Easter message highlights that Jesus sacrificed himself for the good of humanity and bore his pain in great silence. Further, he said that Jesus’s life shows that the whole world could be brought together through love, unity, and equality. The premier calls on all Sri Lankan’s to unite in the name of humanity and the holy spirit on earth as shown by Jesus Christ. WATCH HERE: (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.12';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); Easter Sunday celebrated across the world Easter Sunday celebrated across the world#lka #News1st #PopeFrancis #EasterSunday Posted by Newsfirst.lk on Sunday, April 1, 2018"}