{"Header": ["\nHeavy rainfall hampers search for missing Thera in Balangoda"], "Time": ["\n06 May, 2016\t", "| 9:31 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/05/06/heavy-rainfall-stop-search/", "Content": "The search for the Thera, reported missing following a landslide in the Parahiyangala Mountain in Pambahinna, Balangoda was called off due to heavy rainfall. Security forces on Friday evacuated people residing in the surrounding area following another landslide in the Parahiyangala Mountain. The security forces on Thursday spearheaded a search and rescue to locate the missing Thera who was residing in the Niyandagala Aranya Senasanaya during the time of the landslide. The search on Thursday resulted in the discovery of a bed sheet, planks and parts of concrete, believed to be part of the wall of the Aranya Senasanaya. The half an acre acre which was buried in mud and earth was inaccessible and manual labour had to be used to reach the location. Brigadier Randula Hathnagoda, who is leading the search and rescue, said that operations were suspended due to the risk posed by the inclement weather. Divisional Secretary of Imbulpe Keerthi Jayasinghe said that the area is experiencing a heavy rainfall since Thursday evening and thereby the search and rescue operation was suspended. And also based on the requests made by the relatives of the missing Thera and the monks from the Aranya Senasanaya the decision was taken to call off the search. As this area was prone to landslides, around 30 families from the Niyanbdagala and Horagasmulla villages were asked to evacuate. However, residents say if they are to evacuate they must be provided with a proper solution. The National Building Research Organsation has informed 32 families living in the Mayfield Estate in Hatton to evacuate as the areas is prone to landslides. Huge cracks could be seen in the mountain range. The people who have been asked to evacuate have been temporarily relocated in the library in the Mayfield Estate and in a building in the area. The people of Mayfield Estate also state that even though the officials have warned them they lack a alternate location."}