{"Header": ["\nForeign investors will not be able to take loans from local banks says Keheliya Rambukwella"], "Time": ["\n01 Dec, 2019\t", "| 9:16 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/01/foreign-investors-will-not-be-able-to-take-loans-from-local-banks-says-keheliya-rambukwella/", "Content": "COLOMBO (News 1st) – Meanwhile, State Minister of Investment Promotion Keheliya Rambukwella said, he will review the foreign investments claimed to have been attracted by the former government. When News 1st inquired about this matter, the state minister said, despite claims of having received much FDI’s, the former government had not actually received them. Keheliya Rambukwella, State Minister of Investment Promotion noted that one of the most anticipated foreign investments was the Volkswagen car assembling facility but it was nothing but a lie. He added that then the government claimed another foreign investment, an oil refinery project worth US$ 23 million. The State Minister added that they are currently reviewing this matter and so far they have ascertained that none of these had taken place in the proper manner. The State Minister further said, from now onwards, foreign investors will not be eligible to obtain loans from locals banks. Keheliya Rambukwella, State Minister of Investment Promotion: “We don’t expect foreign investors to invest 10% of their total investments in Sri Lanka, and to take the rest from our country. This was what happened with local banks in the past. When a foreigner obtains a loan from a local bank, it is our money they take and pay management fees. So we do not want foreign investors to take our money. They take our money, recover their 10 per cent investment, take another 10 per cent of profits and then leave the country. So if we are to take a decision in this regard, we will not allow foreign investors to obtain loans from local banks. If foreign investors are to invest in Sri Lanka, they must bring in the total investment from another country. As far as I know, there are several institutions that obtain loans from Sri Lanka at 10%. They generate a profit of 10 per cent and then divest to another country, without anyone’s knowledge. Employees of such companies are abandoned, and the companies are acquired by the banks. We have monitored this situation well. We hope to formulate regulations in this regard.” The situation pointed out today, by state minister Keheliya Ramukwella was highlighted by News 1st during several previous instances. One of the many incidents includes the non-repayment of loans worth billions, obtained from state banks by MTD Walkers PLC. Ultimately, MTD Walkers PLC filed for bankruptcy and at one point, the company’s shares at the Colombo Stock Exchange were to be sold. In addition, News 1st reported on the non-performing loans obtained from the state banks W M Mendis & Co. Ltd, a subsidiary of Perpetual Treasuries Limited, implicated in the Central Bank bond scam, has a total debt of Rs. 2912 million payable to state banks. It was revealed in June last year, state banks had suffered bad debts of more than Rs. 5 billion. We revealed on the 24th of June this year that state banks reported the total bad debt of Rs. 31,459 billion from those who had obtained a loan worth over Rs. 5 million. When one analyses the list of names of those who have been granted loans in the recent past, it could be observed that it is not without political patronage. Though they claimed, the oil refinery project in Hambantota was a foreign direct investment, News 1st pointed out this was not the case, even before the foundation stone for the project was laid. While we must take steps to prevent such irregularities from taking place, steps should also be taken to punish those who permitted and facilitated the process for foreign companies, friends and political confidants to exploit and waste public money."}