{"Header": ["\nGovernment denies selling 3 acre land to Singapore"], "Time": ["\n02 Jan, 2020\t", "| 10:31 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/01/02/government-denies-selling-of-3-acre-land-to-singapore/", "Content": "COLOMBO (News 1st) – JVP MP Vijitha Herath stated that the Minister of Finance Mahinda Rajapaksa had presented a Cabinet paper in the last week regarding the lease of a 3-acre land adjacent to the Beire lake and Shangri La hotel to a Singaporean company for US$ 43mn. He added that the cabinet paper was approved. He further added that back then they sold the land to Shangri La and today they are selling the land adjacent to the hotel to Singapore. He went on to note that before the presidential election they boasted and promised taking over the lands that were previously sold as well and ironically today the subject minister says that what they are looking for investors to give away the Mattala airport to a foreign company. “The government is trying to do this by disregarding the mandate. How can they provide this to a Singaporean company without calling for tenders? For how many years are they trying to sign this lease agreement? People of this country are not aware of these matters. Even before the completion of 1 and a half months, the Rajapaksa regime is trying to do what Maithri and Ranil did” he concluded. State Minister Shehan Semasinghe responded to these allegations on behalf of the government. Shehan Semasinghe, State Minister of Development Banking and Loan Schemes denied these allegations and added that under President Gotabaya Rajapaksa and Mahinda Rajapaksa there was no selling of land. He added that the discussion for this purpose was first held in 2014. However, the last government had failed to implement this investment properly and various issues had been discussed prolonging the investment. He went on to note that it was stated that it is an investment of US$ 200mn and under the current government, this was increased to a US$ 250mn. He added that their government has always maintained transparency and the people of this country, have the freedom to question the President and the Prime Minister any time. The Singaporean Investment Project, the MCC, the Rice Mafia, and the Constitutional Amendments are back in the picture. Responding to the allegations, the government says it is making the correct decisions on behalf of the people. During the last government, several issues including the bond scam, the Volkswagen Factory, the Horana Tyre Factory and the Hambantota oil refinery were the most controversial topics that were much talked about. These incidents caused major financial losses to the country and its people. Some of the leaders of the government justified these incidents by appointing committees that comprised of affiliates and confidants. In additions friends and relatives were appointed to responsible positions of power in a bid to suppress the investigations that were ongoing. The general public, who defeated these attempts, are now paying attention to the actions of the current government as well."}