{"Header": ["\nConcern over missing organs from bodies returned from the Gulf"], "Time": ["\n01 Apr, 2014\t", "| 9:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/2014/04/01/bodies-lankans-without-organs-returned-sl-gulf/", "Content": "The Sri Lankan Economic Association has given serious attention to a recent report presented in Parliament, which revealed that a large number of dead bodies and remains were returned to Sri Lanka from the Gulf states between January and October 2012. Saudi Arabia based Arab News , reports that about 75 percent of the bodies were of women below thirty years of age. Arab News , quoting information from the Medical Officer at the Katunayake International Airport, said that the majority of cases were determined to be deaths due to heart failure and that the internal organs in most of the bodies were reported to be missing. Quoting a senior official at the Sri Lankan Embassy in Riyadh, Arab News reports that an average of one Sri Lankan expatriate death is reported everyday. The official added that there are some 20 bodies of Sri Lankan expatriates in mortuaries in Saudi Arabia, awaiting repatriation. He added however, that the mission sends two bodies to Colombo daily to be received by the deceased’s relatives.News 1st contacted subject Minister Dilan Perera on this new development. Minister of Foreign Employment Promotion and Welfare, Dilan Perera said: “Natural causes amount to 98 percent of the deaths reported amongst the expat community. A medical report must be issued from the country concern when a death of a Sri Lankan is reported highlighting the cause of death. If the cause of death is not natural and is a murder, we do not accept the report.” He added: “ Here in Sri Lanka as well, we carry out a cross examination to determine the cause of death. In any country it is the doctor who carries out the examination and concludes the cause of death. I have never come across an instance where an individual from another profession other than a doctor, determine the cause of death.”"}