{"Header": ["\nNZ to support education, agriculture, dairy production in SL: PMs engage in talks"], "Time": ["\n01 Oct, 2016\t", "| 9:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/10/01/nz-support-education-agriculture-dairy-production-sl-pms-engage-talks/", "Content": "The official ceremony to welcome Prime Minister Ranil Wickremasinghe to New Zealand was held at the Government House in Auckland on Saturday .The Prime Minister was accorded a traditional Maori welcome which comprised of a Haka . Thereafter, the Prime Minister was welcomed by his New Zealand counterpart. Following a military guard of honor, both prime ministers held bilateral talks. At the outset, the Prime Minister extended President Maithripala Sirisena’s greetings to the New Zealand Prime Minister. PM John Key, speaking at meeting, said that New Zealand would completely support the development of education, agriculture, fisheries, tourism, aviation as well as dairy production in Sri Lanka. The New Zealand Prime Minister also praised the path taken by Sri Lanka under the leadership of President Maithripala Sirisena. Discussions also took place on converting the Mattala International Airport into an Aviation Services Training Centre. It was also agreed to establish High Commission in both capitals. Following bilateral discussions, Prime Ministers Wickremesinghe and Key attended a joint media briefing in Auckland today. “We believe that the ties that we are building together justify the fact that from New Zealand’s point of view, we like to move towards opening a high commission in Colombo”, said New Zealand Prime Minister, John Key He explained that the two countries have had great sporting ties on the cricket pitch and New Zealand also has quite a strong interest in rugby in Sri Lanka but increasingly the economic diversity of the two nations relationship makes true sense for New Zealand to have on-the-ground representation. He added that there was a discussion on New Zealand’s engagement in the agriculture and the primary sector while discussions were also held on what is happening in the North and about some of the constitutional reforms that the country is looking at and about the region in terms of what is happening including the most recent occurring between India and Pakistan Prime Minister,Ranil Wickremesinghe pointed out that Sri Lanka is looking at tariff reduction on all goods while strengthening the local producers. He added that New Zealand will help the development of Rugby in Sri Lanka, making it a hub in the Indian ocean for Rugby He also noted that at the moment the Sri Lankan Parliament is seriously considering taking on the New Zealand mix-member propositional system. “Most of the items we have promised – we are implementing”, said the premier  who explained that the Missing Persons office has been started and by next week, the first draft of the counter terrorism law which will replace the prevention of terrorism act, will be available for discussion."}