{"Header": ["\nPlight of people suffering due to the lack of clean water"], "Time": ["\n03 Aug, 2019\t", "| 10:35 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/03/plight-of-people-suffering-due-to-the-lack-of-clean-water/", "Content": "COLOMBO (News 1st): The Gammadda teams travelled to four districts today (August 3) speaking to people to identify the problems that they face. The Gammadda teams touring the island in search of unheard, unseen life stories of people who share the same ground we walk on, met with people who go through various hardships from dusk to dawn. These people are now fed up of blaming the authorities, they are simply raged with inactions and above all helpless. Wild elephants attacking the Govipalagala Parana Lahugala Village and the rising death toll due to these attacks have become a serious concern. All they plead for is clean water for drinking, and an electric fence to protect their property and their lives. Another Gammadda team visited the people in the Colombo district, although development is a common slogan in the Colombo district, these people haven’t even seen a glimpse of such development in their lives. The people in Avissawella, Thummodara and Paniyakulawatta live in a zone with a high frequency of landslides. When it rains these people evacuate themselves to the nearest temple or school, due to the fear of being buried alive. Gammadda teams also visited the people in Puwathpitiyapara, Kalupahana, Labugahawatta and Labugama. People in Ukwatta in Avissawella share the same ground and breathe the same air with this massive garbage dump. The teams touring in the Puttalam district met with the people in Karuwala Gaswewa Kumukwewa and Hathekanuwa who are yet again challenged by the wild elephant menace, and the lack of water for cultivation. Like many people, we met before these people too request for clean drinking water. At present, the Nawagathegama and Moragahawewa villages are facing Chronic Kidney Disease. They have to purchase water needed for their consumption. The people living in these villages shared their grievances with us."}