{"Header": ["\nGovt is ‘paying for sins we actually inherited’: Dr. Harsha de Silva"], "Time": ["\n02 Mar, 2017\t", "| 7:01 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/02/government-paying-sins-actually-inherited-dr-harsha-de-silva/", "Content": "Speaking at a seminar titled EU trade policy Opportunities for Sri Lanka was held in Colombo last evening, the Deputy Minister of Foreign Affairs said that despite obstacles, the country is heading forward. The seminar was organised by the European Chamber of Commerce of Sri Lanka, Delegation of the European Union, Colombo to Sri Lanka and the Maldives and the Shippers Academy. The seminar saw the participation of EU Ambassador to Sri Lanka Tung Lai-Margue and the CEO of Shippers Academy Colombo Rohan Masakorala. Paying For Our Sins Deputy Minister of Foreign Affairs,Dr. Harsha De Silva said that the government is ‘paying for sins we actually inherited’. There have been road-block and difficulties as well as pitfalls but that does not mean the country is heading backwards, according to the Deputy Minister. “Yes we have had some road blocks. Yes we have had some difficulties. Yes we have had some pitfalls. But that doesn’t mean that we are going backwards. We may be going sideways a bit but those are towards the necessary that we have to take. Because remember this is not what it was. This is a different government.” The Deputy Minister pointed out that this government abides by the rules and follows the law however the problem lies in the ignorance of the trade sector The trade sector of a country’s economy is made up of the industry sectors whose output in terms of goods or services are traded internationally, or could be traded internationally given a plausible variation in relative prices. The deputy minister explained the reason behind the fall in value of the rupee relating it to the lack or rather the fall of competitiveness. Questions have been raised in the recent past regarding the fall of rupee. It hit an all-time high to around Rs.150 to the US dollar and according the deputy minister neither can the rupee be maintained at the current value nor will it reduced. “Lot of times we are told “What is happening to the Rupee?” Look at the damn thing. It was 135 now it is 150. Will it go to 160? will it go to 170? Questions are asked. Now we have to be honest. I’m not going to stand here and try to pretend that yes we can keep the Rupee at 150 or we can improve or increase the value of currency to 130 or something like that.” The Deputy Minister points out that alongside the fall in competitiveness the export share in the country’s GDP has dropped and the incentives for people to get in to trade sector has almost vanished. We have to re-balance.! He explained the current process has to be re balanced “The incentives structure show that you will put your money in the tradeable sector. So how long can we continue to defend the rupee by selling the dollars that we borrow? We borrow dollars, we put it in a reserves. We take the reserves and sell it in the local market to defend the currency.” He noted that this can only be done as long as the country continues to borrow but borrowing itself has its limit and those limits are showing themselves now."}