{"Header": ["\nPeople slinging mud at monks should be removed from party: Bellanwila Dhammarathana Thero"], "Time": ["\n04 Aug, 2019\t", "| 9:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/04/people-slinging-mud-at-monks-should-be-removed-from-party-bellanwila-dhammarathana-thero/", "Content": "COLOMBO (News 1st): The new building constructed in memory of late Venerable Bellanwila Wimalarathane Thero and late Venerable Bellanwila Somarathane Thero was declared open today (August 4). The event was held under the patronage of President Maithripala Sirisena. The vessel carrying the cremated remains of late Venerable Bellanwila Wimalarathane Thero and late Venerable Bellanwila Somarathane Thero were also placed at this building for the viewing of the public. Chief Prelate of the Asgiriya Chapter Most Venerable Warakagoda Sri Gnanarathana Thero and Maha Sangha were present at the event along with opposition leader Mahinda Rajapaksa and others. Speaking at the event, Chief Incumbent of the Bellanwila Rajamaha Viharaya, Venerable Bellanwila Dhammarathana Thero said that when looking at the cost of the new building, and to make one as big as this building, that a bank will have to be broken and if he does that he could flee to Singapore as he has permanent residence there but said that he will be dragged back to the country. The Thero says that the person who is working with the President (the Prime Minister) is very clever when he speaks with world leaders and that therefore they could become very cunning and thus it becomes difficult. He said that although the people could be deceived to some extent that it is not something that they could do for a long time. Dhammarathana Thero says that as of recent times that they have begun to sling mud at the monks and he states that the relevant people should be removed from the party and not simply be made to ask for forgiveness. The Thero questions if the leaders do not have a strong backbone to do so. He also said that this statement was not directed at the President as they were assured that he has a strong backbone through his speech when the 52-day crisis ended and requested the President to only draw his attention to the problems faced by the country."}