{"Header": ["\nPurchase agreement of Australian heifers missing; advance payment approved by Prime Minister’s secretary’s wife"], "Time": ["\n04 Apr, 2019\t", "| 9:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/04/purchase-agreement-of-australian-heifers-missing-advance-payment-approved-by-prime-ministers-secretarys-wife/", "Content": "Colombo (News 1st): The Australian Broadcasting Corporation has revealed that hundreds of Australian and New Zealand cattle have died in a Federal Government-backed export deal with Sri Lanka. The foreign media institution adds that this loss has left local farmers broke, and in some cases, suicidal. Australian Broadcasting Corporation news quotes, that in a damning report published in May, Sri Lankan Auditor-General Gamini Wijesinghe described the project as an “unbearable burden to the Government”, and said project planners had misled farmers, who had suffered “financial difficulty and mental distress”. The Auditor General Wijesinghe noted that as far back as 2008, the Sri Lankan Planning Department found that imported cows were “climatically unfit” for Sri Lanka. Providing a statement to Australian Broadcasting Corporation, Animals Australia spokesman Tim Vasudeva stated that this cattle export scheme must be stopped. Vasudeva said the situation highlighted the need for changes to welfare standards for live export cattle, and that Australia does not have proper laws in place for the export of cattle for dairy purposes. Under the deal, Wellard was contracted to export 20,000 dairy cows to Sri Lanka between 2012 and 2019, and after the present government came into power, the relevant agreement had been amended. It was previously revealed that at this point, 5,000 cattle had already been shipped and plans were in place to ship the remaining 15,000 cattle in the next 12 months. Australian Broadcasting Corporation quoting local farmers add that more than 10% of the 5,000 cattle imported so far had died and many were diseased. Dairy farmers lament over the limited production of milk, as they were told each cow would produce 20 liters per day when they only produce 10-15 litres per day. Under the terms of the project, underwritten by the Australian Government’s export credit agency, EFIC, Wellard was required to provide Sri Lankan farmers with facilities, training, and veterinary support. However, Australian Broadcasting Corporation quoting Ceylon Cattle Farmers Federation stated that farmers received no training or workshops and only received a small leaflet without any technical advice. Meanwhile, Dr K.D. Ariyapala, additional secretary to the ministry of rural economic affairs stated that the relevant ministry does not possess a copy of the agreement that was entered into in 2016, with the Australian Company which exported pregnant cattle to Sri Lanka. This was revealed at The Presidential Commission of Inquiry probing allegations of large scale corruption at state institutions. K. Ariyapala was present at the commission today, following an order issued by the latter yesterday (April 3). The commission issued this order, after determining that the documents he presented yesterday were incomplete. K. Ariyapala testifying at the commission today revealed that the document submitted today (April 4) was the copy of the agreement that was obtained from the local agent of the much controversial Australian company. The Additional Secretary accepted that a new agreement was formed in 2016, and the secretary to the ministry of rural economic affairs had signed the respective agreement. However, the commission failed to identify who had signed the agreement representing the Australian firm. The additional secretary stated that he was only appointed to his position in April 2018. The question from the members of the commission was after the report was released did the additional secretary attend the meeting between the then subject minister and the group who were affected by the issues after the purchase of heifers under the first phase. The additional secretary replied and said that he did attend the meeting. The commission questioned if the then minister who was in charge during the purchase of a batch of heifers made a statement that 10 of the animals had died. The additional secretary accepted that such a statement was made. The additional secretary further stated that he was not responsible for the decision to approve the advance payment to import more cattle under the third stage of the program, and the decision was taken by someone else. News 1st had previously exposed, approval for the advance payment was given a few days prior to the retirement of the former secretary of the respective ministry, who is the wife of the secretary to the prime minister, Saman Ekanayaka."}