{"Header": ["\nConjoined twins starting school four years after separation surgery"], "Time": ["\n01 Sep, 2016\t", "| 4:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/09/01/conjoined-twins-starting-school-four-years-separation-surgery/", "Content": "Conjoined twin sisters who doctors said had a slim chance of survival are now preparing for their first day at school. Rosie and Ruby Formosa underwent life-saving surgery after they were born joined at the abdomen – sharing part of the intestine. The four-year-olds, from Bexleyheath, in Kent, are said to be “very excited” about starting school and have been trying their school uniforms on in preparation. “It really is a big milestone,” their mother, Angela Formosa, 35, told The Telegraph. “There were times when I never even thought I would see this day so for it to be here is overwhelming – it’s a really happy time. Four years ago, pregnant Angela went to King’s College Hospital for her 16-week scan and was told by doctors her twins were conjoined. The rare medical condition accounts for just one in every 200,000 live births and Mrs Formosa said the news was “a worst case scenario”. “I was really, really, really scared and really upset because at that point I was told that there was a high possibility that the girls wouldn’t survive the pregnancy. “And if they did survive the pregnancy they might not survive the birth, then they might not survive surgery. “They couldn’t tell what was connecting them,” she added. “I didn’t prepare to bring them home. It wasn’t until they were in hospital and they’d had their operation that my husband started painting the bedroom and getting everything ready for them.” The girls were born at University College hospital in London by caesarean section when Formosa was 34 weeks pregnant. Within a couple of hours of being born, they were taken to Great Ormond Street for emergency surgery because of an intestinal blockage The operation to separate them took five hours and the girls were well enough to go home at three weeks old. The Formosa family are supporting the hospital’s charity through it’s Back To School Campaign – which is celebrating all of the children who are able to go to school thanks to care at the hospital. [image_sliders] [image_slider link=”full_url_link” source=”http://newsfirst.lk/english/wp-content/uploads/2016/09/FEB29_Twins-Rosie-and-Ruby-Formosa-1.jpg”]  [/image_slider] [image_slider link=”full_url_link” source=”http://newsfirst.lk/english/wp-content/uploads/2016/09/ad_217374584.jpg”]  [/image_slider] [image_slider link=”full_url_link” source=”http://newsfirst.lk/english/wp-content/uploads/2016/09/107032313_twins1-news_j-large_transrWYeUU_H0zBKyvljOo6zlpL_nIe2Fap-5TQsk61Ime8.jpg”]  [/image_slider] [image_slider link=”full_url_link” source=”http://newsfirst.lk/english/wp-content/uploads/2016/09/3500.jpg”]  [/image_slider] [image_slider link=”full_url_link” source=”http://newsfirst.lk/english/wp-content/uploads/2016/09/1848.jpg”]  [/image_slider] [/image_sliders]"}