{"Header": ["\nKiller virus identified as Influenza A"], "Time": ["\n04 Jun, 2018\t", "| 9:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/04/killer-virus-identified-as-influenza-a/", "Content": "COLOMBO (News 1 st ) – Health authorities say the viral fever that is rapidly spreading across the Southern Province has been attributed to a strain of the Influenza A virus. Over the past three weeks, 13 lives, mainly those of small children, have been lost to the disease. Since the viral fever began spreading rapidly across the Southern Province, many have questioned whether this could spread to other parts of the country causing a national epidemic. 1,068 patients had contracted this viral fever in the Galle district alone between the 21 st and 30 th of May. 744 cases were reported from the Matara district while about 500 cases have been reported from the Hambantota district. Dr. Jude Jayamaha, Consultant Medical Virologist of the National Influenza Centre stated that since last month they have received about 159 samples from small children, especially from the Karapitiya hospital to the Medical Research Institute. He stated that they have identified it as the Influenza A virus and cannot say that it is a new virus. He added that it appears that it is the same Influenza virus that has afflicted the population over the past several years. According to the Director General of Health Service , Dr. Anil Jaasinghe, the statistics they have in hand shows that the particular epidemic situation has peaked in the Southern province and is now declining. Further, he said, every year they experience this spread of influenza to a greater or a lesser degree and their specialists have informed them that using this vaccine at every instance is not scientific. He stated that they hope to appoint a committee in the future to scientifically prove whether this vaccine should be used in such an occasion. Epidemiologist, Dr. Samitha Ginige also commenting about the matter stated that this is an airborne virus. Explaining furthermore he stated that when a carrier sneezes or coughs or even speaks within a meter of another person, then there is a possibility that the other person too will contract the virus. He added that the virus can also spread through touch and it is important to cultivate good habits including washing hands regularly with soap. When discharging phlegm ensure it is done in private and in a proper manner, if you are using a single handkerchief throughout the day the possibility of the virus spreading is higher, said Epidemiologist, Dr. Samitha Ginige. Responding to allegations levelled by the GMOA regarding the position of the Director of the Epidemiology Unit., Dr. Anil Jaasinghe stated that he thinks it should not be addressed and that these appointments are not made based on personal fancy. Further, he said that this has been done in line with the law of the country."}