{"Header": ["\nCricket: Four players sanctioned for breaching ICC Code of Conduct"], "Time": ["\n01 Sep, 2015\t", "| 8:43 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/09/01/cricket-four-players-sanctioned-for-breaching-the-icc-code-of-conduct/", "Content": "Three Sri Lanka players and India’s Ishant Sharma have been found guilty of breaching the ICC Code of Conduct in two separate incidents during the penultimate day’s play in the third Test against India at the Sinhalese Sports Club (SSC) in Colombo. Dinesh Chandimal has been handed one Suspension Point* for breaching Article 2.2.7 of the ICC Code of Conduct, which relates to “ inappropriate and deliberate physical contact with a Player ”. This means Chandimal will miss Sri Lanka’s next One-Day International, which will be against the West Indies on 1 November at the R.Premadasa Stadium in Colombo. Just before the contact between Chandimal and Sharma, Lahiru Thirimanne had twice ignored the umpires’ warnings not to get involved in the incident. For their roles in the incident, both Thirimanne and Prasad have been fined 50 per cent of their match fees. The two players were charged under Article 2.1.1, which relates to “c onduct that is contrary to the spirit of the game ”. In a separate incident, which happened in the first over of Sri Lanka’s second innings, Sharma was handed two Suspension Points for giving a send-off to opener Upul Tharanga. Sharma was charged under Article 2.1.7, which relates to “ using language, actions or gestures which disparage or which could provoke an aggressive reaction from a batsman upon his/her dismissal during an International Match” . This was the third time that Sharma been found guilty of giving the dismissed batsman a send-off during this series. Therefore, he has been suspended for his next match and will miss India’s first Test against South Africa in Mohali from November 5 If Sharma commits a further breach of Article 2.1.7 within 12 months, it will amount to his fourth offence and, as such, he will face an imposition of eight suspension points or a suspension for a fixed period of time ranging between the equivalent of eight suspension points and one year. Chandimal was not directly involved in the incident between Prasad and Sharma, but came into the conflict and made deliberate physical contact with Sharma, and had the umpires not intervened, the situation could have escalated. As regards Sharma, he had been put on notice after being charged twice for send-offs in the previous Test. Any repeat of this action within the next 12 months will potentially see him suspended for a much longer period. Following the close of play on Tuesday , the four players admitted the offences and accepted the proposed sanctions. Source: ICC"}