{"Header": ["\nLIVE BLOG : President Sirisena addressing the 8th Parliament of Sri Lanka"], "Time": ["\n01 Sep, 2015\t", "| 9:15 am ", "\n"], "Url": "https://www.newsfirst.lk/2015/09/01/live-blog-8th-parliament-of-sri-lanka-convenes-today/", "Content": "President Sirisena leaves the Parliamentary complex President Sirisena concludes his speech and adjourns Parliament till the 3rd of September. Parliament will reconvene at 9.30am on the 3rd of this month. I invite all intellectuals in the country and all Sri Lankan intellectuals living abroad to join in the effort to build a new country – President No political interference in the appointment of officials – President My government will continue to crackdown on corruption and punish those who exploit national resources no matter who they are – President It is the Parliament’s responsibility to decide wether the post of executive Presidency is needed any longer and if yes, what should the responsibilities of this position be – President Maithri Palanaya policy frame-work will be the base for the National Government’s activities  – President The National Government’s main aim is to promote reconciliation and promote economic growth   – President President Sirisena begins his address to Parliament. Watch live : http://newsfirst.lk/english/watch-live President Maithripala Sirisena and Speaker Karu Jayasuriya enter the Parliamentary chambers. Quorum bells will be rung from 2.55pm for five minutes calling on members of Parliament to gather at the chambers. President Sirisena will address Parliament at 3pm. President Sirisena entering the Parliamentary complex. Behind the President on the left hand side you can witness Speaker Karu Jayasuriya who was elected unanimously this morning. President Maithripala Sirisena arrives in parliament. President Sirisena is accorded a 21 gun salute and a guard of honor by the armed forces. Parliament temporarily adjourned by Speaker till 3pm President Maithripala Sirisena is due to adress Parliament when it reconvenes. Stay tuned for videos of the morning session .. New Appointments announced by the Speaker Leader of the House Lakshman Kiriella Chief Government whip Gayantha Karunathilaka S. Adaikalanathan appointed as the Deputy Chairman of Committees Nimal Siripala de Silva proposes the name of Thilanga Sumathipala for the post of Deputy Speaker. Rauff Hakeem seconds the nomination. Thilanga Sumathipala is therefore appointed as the Deputy Speaker. // <![CDATA[(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = \"//connect.facebook.net/en_US/sdk.js#xfbml=1&#038;version=v2.3\";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));// ]]&gt; නව පාර්ලිමේන්තුවේ නි. කථානායක ධුරය තිලංග සුමතිපාලට Posted by Newsfirst.lk on Monday, August 31, 2015 Speaker Karu Jayasuriya addressing Parliament Posted by Newsfirst.lk on Monday, August 31, 2015 PM Ranil Wickremesinghe raises a point of order and interrupts the speech of Udaya Gammanpila. Udaya Gammanpila of the Pivithuru Hela Urumaya is currently addressing parliament Rishad Bathiudeen of the ACMC congratulates speaker Karu Jayasuriya Chandrasiri Gajadeera who has decided to remain as an independent MP congratulates speaker Karu Jayasuriya on his appointment Various party leaders are congratulating the speaker on his appointment. Among the party leaders are Rauff Hakeem of the SLMC, Wimal Weerawansa of the NFF and Wasudeva Nanayakkara. Prime Minister Ranil Wickremesinghe addressed the chambers a short while ago. Thereafter Nimal Siripala de Silva addressed the chambers on behalf of the UPFA. TNA Parliamentary group leader R. Sampanthan is currently addressing the chamber. aru Jayasuriya appointed as the Speaker of Parliament. Karu Jayasuriya was nominated by Prime Minister Ranil Wickremesinghe and his name was seconded by former opposition leader Nimal Siripala de Silva. Newly elected members of Parliament continue to arrive at the Parliamentary complex. Quorum bells will be rung for 5 minutes from 9.25am, signalling that  members are required to assemble in the Parliamentary chambers. Stay tuned to the live blog for more details"}