{"Header": ["\nPoliticos urge Parliament to be reconvened"], "Time": ["\n02 Nov, 2018\t", "| 9:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/11/02/politicos-urge-parliament-to-be-reconvened/", "Content": "Colombo (News 1st) – A meeting with the speaker Karu Jayasuriya was held today morning at the parliament complex. During this meeting, the UNP claimed that they had the support of the majority in Parliament. UNP, JVP, TNA, Sri Lanka Muslim Congress (SLMC) and a number of other parties attended this meeting. MP Ajith P. Perera presented a motion stating that the appointment made on the 26th of October 2018 is contradictory to the constitution and therefore is null and void in the face of the law. He stated that they do not accept the appointment of Mahinda Rajapaksa to the position of Prime Minister and the subsequent appointments and orders. MP Patali Champika Ranawaka seconded this motion. Speaker Karu Jayasuriya addressing the meeting stated that he had a cordial conversation with the President for about 1 and a half hours and after they presented facts the president drew his attention towards reconvening parliament during the course of next week itself instead of on the 16th. He went on to state that yesterday the President contacted him and said that the Parliament will be convened on the 05th of November, but that the Gazette has not yet been issued. And then yesterday at about 10.30 he contacted me and said that he will be reconvening parliament on Wednesday the 7th of November. He also noted that if the parliament is reconvened on the 07th many issues can be resolved and he hopes to mediate these issues with non-violence. During the meeting, Deputy Leader of the UNP Sajith Premadasa and UNP MP Lakshman Kiriella noted that they have the majority of the Parliament and the parliament should not be used to orchestrate any political conspiracy. The Opposition Leader R. Sampanthan noted that they are not interested in individuals but that they are against unconstitutional moves made. He stated that the fundamental duty of them is to protect the constitution and that they urge for the Parliament to be convened early to make a decision regarding this matter. MP Rishad Bathiudeen of the All Ceylon Muslim Congress spoke at the meeting noting that their party has decided to stand against the move made against democracy, by the President. JVP MP Vijitha Herath stated that the 06 MP’s of JVP are of one clear stance. He went on to note that the appointment or removal of the Prime Minister should happen according to the constitution and what has taken place in the country is neither ethical nor democratic. He stated that JVP as a party will stand against the undemocratic moves made in the country. Rauf Hakeem the Leader of  Sri Lanka Muslim Congress talking at the meeting stated that such a constitutional coup should not be tolerated in a democratic country like Sri Lanka. He notes that these moves are what leads to serious public disorder. MP Rauf Hakeem addressing the speaker noted that as the custodian of rights, it his duty to convene the Parliament for them to stand with him in protecting the constitution."}