{"Header": ["\n“Spoke of the Commonwealth Summit as if he was not a Sri Lankan” – Rohitha"], "Time": ["\n01 Dec, 2013\t", "| 12:35 am ", "\n"], "Url": "https://www.newsfirst.lk/2013/12/01/view-expressed-rohitha-abeygunawardena-parliament/", "Content": "Project Minister of Ports and Highways, Rohitha Abeygunawardena expressed this view in Parliament on Friday. “What is parliamentarian Mangala Samaraweera speaking of, I brought his Hansard along with me today. He spoke about the Commonwealth Summit as if he was not a Sri Lankan national; as if he was not born in this country. Even if you disregard his political agenda, this is a great act of treason. He spoke about the Commonwealth Summit with hatred and jealousy. If you ask the people of this country , even if you ask the gentlemen in the UNP; people like Joesph Michael would say that they accept this summit as a country. But what does he do, we were able to clearly see his hatred and spite. We need to remind that his actions were condemned by everyone. if we read the Hansard documents on the speeches he made, you would be able to see that they do not suit this country. This is what Buddika Pathirana had to say to the Maubima newspaper on the 28th. Harin Fernando read this segment. UNPers are cursing these individuals. The party earlier boasted of leaders such as D.S. Senanayake, Dudley Senanayake and John Kotelawala. Don’t allow these serpents to destroy everything, if this happens there will be a very dangerous situation that arises. Buddika pathirana also says this, listen very carefully, the fathers of certain individuals who are trying to teach us about the UNP crossed over to this party to defeat the government of Sirimavo Bandaranayake. they stabbed her in the back and crossed over in 1964. it is said that they crossed over for 50,000 rupees and a bottle of arrack. Now their sons are destroying the party.” “This is not what I am  saying, this is the manner in which they obtained positions of chairman in various institutions.” “This is the reality. There are public representatives who act according to their policies, we respect these individuals. However there are those who engage in politics with hatred, the people are prepared to provide such individuals with their response at the next parliamentary election. So honourable parliamentarian be prepared for it.”"}