{"Header": ["\nColumn: Building Teams – not stars"], "Time": ["\n02 Jan, 2016\t", "| 10:23 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/01/02/column-building-teams-not-stars/", "Content": "Captain cool, Arjuna Ranathunga that much beloved Sri Lanka cricket figure has a way with words: speaking on a live TV programme he bemoaned the fact that at Sri Lanka Cricket the problem was that ‘they build stars and not teams’. Captain cool has touched a very sensitive button – he cited the instances at SLC of Mutthiah Muralidaran, Kumar Sangakkara, and Mahela Jayawardena. The malaise in Sri Lanka in general is that as a nation we do not build teams. Sri Lanka as a country has a cultural problem it seems. A young man without any qualifications apart from a driving license only months into its inception was given a job as a driver. His boss asked him to wash the car. The new fellow was aghast. I have never washed a car in my life he said. Well guess what honey, usually that’s part of the drivers’ routine. Or so we all think. Unless of course you work for the King of Saudi Arabia who may have a separate team or equipment to wash his cars. Take budget airlines everywhere else bar at Sri Lanka’s Mihin Lanka. The only thing budget about Mihin is the label chosen for it originally by Sajin Vaas – a budget airline. At Southwest Airlines the world’s most successful no-frills carrier, all the on-board staff double-up and multi-task. Will our Mihin Lanka captains double up as supervisors when it comes to say cleaning the aircraft? A cursory observation at any of our five-star hotels will reveal that the Captains will not clear your table – they exist to say welcome and take your order. The rest of the time is spent strutting about here there and nowhere. The malaise is almost everywhere. We have one minister who has presented a cabinet paper only for the line minister to complain loudly. How any Minister can involve himself in a matter that is not currently within his purview and do so without so much as a cursory ‘may I’ not only beggars belief but also initiates speculation as to quite why it is happening. Indeed no one is yet to explain why the government are in an almighty hurry to pay a public-interest litigant cum anti-corruption activist cum fraud investigator. The government is usually never in a hurry and a gentleman is absolutely never in a hurry. So the question – and in the absence of a response – and the speculation remains very much in place. And in a case of the messenger being shot, there is a move to drag journalists credited with exposing fraud, corruption, accountability and a breakdown of due processes, into murky and muddied waters. That professionals lend themselves to engage in such activity more than beggars belief – we have after all collectively breathed a sigh of relief with the advent of Yahapalanaya. The absence of the white van syndrome is of course welcome – in some cases however it has been replaced with economic warfare which can be just as potent as the white van syndrome. Journalists however will not cow or bow down to such depths of depravity. An eminent economist with global appeal has found his roots back in the land of his birth. We applaud his tenacity and his sense of patriotism. However at the risk of sounding like party poopers, we must question the potential success of Dr Razeen Sally’s economic vision for Sri Lanka. Our nation’s highly polarised political makeup makes it almost well-nigh impossible for Dr Sally’s greatest supporter – Premier Wickremesinghe – to achieve many of the laudable points of Dr Sally’s vision. Mr Wickremesinghe will be more than lucky if he is able to put in place at least half of Dr Sally’s vision for the development of this country’s economy. For Sri Lanka to progress starting with this New Year, our politicians must demonstrate real commitment to team playing. That includes the opposition membership. Mahinda Rajapaksa and his allies must support economic growth without the huge cost over runs they were responsible for in the nine plus years of their rule. They have had their time, they have probably made a lorra money for their political allies but the time is more than nigh for Sri Lanka to get back on the rails. Rajapaksa rid this country of the shackles of a terrorist war and he half-heartedly gave hope to the people of the north – a substantial half of the minority community in our nation. However Rajapaksa did not give any real, significant delivery of a better and more equitable lifestyle to the minority Muslims and Tamils. The majority of liberal minded Sinhala Buddhists have long realised that the path to economic growth and a better standard of living can only be achieved by a real and lasting solution to that vexed question of reconciliation and forgiveness. Sinhalese, Tamils, Muslims, Burghers and everyone else voted for good governance. Mr Wickremesinghe may well not be corrupt himself but he does have twenty-twenty vision to see for himself that corruption, nepotism and wastage continue to surround those who hold legislative power. That does not augur well for building teams rather than stars. We can reach for the stars only if there is a genuine and untrammeled effort to rid Sri Lanka of the shackles of wastage, corruption and political patronage."}