{"Header": ["\nUL 1423 lands with 33 Sri Lankan students from Wuhan"], "Time": ["\n01 Feb, 2020\t", "| 8:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/01/ul-1423-lands-with-33-sri-lankan-students-from-wuhan/", "Content": "COLOMBO (News 1st):- 33 Sri Lankan students who had returned from Wuhan, China will be released after a 14-day quarantine observation at the Diyatalawa Army Base Hospital. Commander of Sri Lanka Army Lieutenant General Shavendra Silva said none of the students show symptoms of the Coronavirus thus far.  The students were brought to Diyatalawa along with a special medical team. They will be kept in quarantine for 14 days inside a newly constructed building at the Diyatalawa Army Base Hospital. Health experts say that it would take 14 days for a patient to show symptoms of having contracted Coronavirus. Accordingly, the students would be kept under medical attention throughout that time period. The Army Commander said that none of the students who had arrived in Wuhan had shown signs of having contracted the disease. Lieutenant General Shavendra Silva speaking on the matter said; “At present, there are 18 females and 15 males among the students. They have been kept in separate rooms. A medical test was carried out on the students after arriving in Diyathalawa. The tests have shown that none of them had been affected by the Coronavirus or any other disease. We have provided all possible facilities for them. Questions were raised as to whether the families and relatives of these students will have to visit these students to contact them. However, it is not necessary as free Wi-Fi has been given to them.” He further said; “Their clothing and other accessories have been provided by the Army. Arrangements have been made to meet the requirements of these individuals. If there is a need to supply any item from outside it could be handed over at a special counter which has been set-up at the entrance of the Camp. There is no need to create unnecessary fear at this moment. We have set-up the special unit in a manner that does not affect the general public.” The SriLankan flight UL-1423 which had been dispatched along with a special crew to bring back the students left the Tianjin Binhai International Airport in China at around 1:40 am. The flight had arrived at the Mattala International Airport at around 7:30 am. Outsiders were barred from entering the Mattala Airport since 2 am today (February 01).  A special security plan had been in operation outside the airport while the inspection of students and the task of providing them with the necessary services had been carried out by a team of specialists. The students were received at the airport by the Chemical Biological Radiological and Nuclear Response Squadron of the Sri Lanka Air Force. Director of Health Services at the Sri Lanka Air Force, Air Vice-Marshal Lalith Jayaweera said; “We established the CBRN unit five years ago. The situation here is that the virus is spreading. Those matters are handled by this unit. We handed over the students to the Army following a disinfecting process. The CBRN unit functions when there is a major health threat. As far as I remember, this is the first time in the recent past during which this unit has been activated. This served as a training experience. The Sri Lanka Air Force has invested heavily in the CBRN unit to train a team of 25 individuals. All of them were a part of today’s exercise.” The students had been transported to Diyatalawa in a special bus by the CBRN unit of the Air Force."}