{"Header": ["\nOver 50 Dengue deaths reported in ninety days"], "Time": ["\n01 Apr, 2017\t", "| 10:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/04/01/50-dengue-deaths-reported-ninety-days/", "Content": "The Dengue epidemic has claimed the lives of 53 individuals over the past ninety days. The latest victim of the deadly virus was a  23-year-old youth from the Waskaduwa area in Kalutara who passed away today. He was admitted to the Panadura Base Hospital recently, and was subsequently transferred to the ICU after it was revealed that he was suffering from Dengue. Health officials revealed that over the past four days they have filed cases against 776 persons who had created environments conducive for the breeding of dengue mosquitoes. The ministry of health, on Wednesday, announced a dengue eradication week. Of the 130,000 lands inspected during this period 24,000 areas conducive for mosquito breeding were discovered, mosquito larvae was discovered from within 2,999 of these locations. Authorities charge that even though multiple warnings and guidelines have been issued, the public continue to pay little attention to their environs and the possibility of Dengue breeding grounds. Health officials revealed that 26,000 Dengue patients were diagnosed over the course of this year. Nearly 50% of the patients were reported from the Western Province. Meanwhile, the influenza virus has also been extending its reach in a number of areas around the country. 528 influenza patients were identified over the past 90 days, according to statistics by health officials. The ministry of health has already launched a program to combat the influenza virus from entering the country from overseas. A special screening process has been set up for individuals coming into Sri Lanka from other countries. If you are suffering from symptoms of fever 1) Consult a qualified Doctor 2) Do not take drugs other than paracetamol without a doctor’s approval 3) Refrain from frequenting public places inorder to limit the spread of the disease .."}