{"Header": ["\nCaution: The celebs who are wary of Twitter"], "Time": ["\n01 May, 2017\t", "| 9:10 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/05/01/caution-celebs-wary-twitter/", "Content": "Beauty and the Beast star Emma Watson has said she does not read social media comments for the sake of her sanity. Watson is playing the lead role in The Circle, the film adaptation of Dave Eggers’s novel about an all-seeing tech corporation. She plays a graduate who joins Hanks’s company and soon finds herself joining an experiment that pushes the boundaries of privacy and ethics. Watson said at the New York premiere: “For my sanity, I cannot, I just cannot even go there (reading comments).” “I have to create some distance because I’m human. I think there’s this way where technology can dehumanise.” She’s not the only celebrity who has had issues with social media in recent years: The former X Factor contestant and current This Morning presenter quit Twitter earlier this week after receiving online abuse over his new gameshow. Fans of successful ITV show The Chase mistakenly thought their favourite show was being taken off air to be replaced by Rylan’s Babushka. In fact, The Chase was taking its usual yearly contractual break so the next series could be filmed and Babushka will fill that slot. On Monday’s This Morning, Rylan, sporting an ‘I love The Chase’ T-shirt, told Phillip Schofield and Holly Willoughby: “I am not cancelling The Chase, it has not been axed. Please stop hurling abuse at me, it’s not fair, OK? “I’m just someone doing my job. Everyone this weekend is in uproar that Rylan has ‘axed The Chase’ to make way for my new show. That’s a lie, The Chase has a break every single year guys, calm down.” Later that day, he took himself off Twitter as the unwanted comments continued. “Getting a bit ridiculous now. Just doing my job. Enjoy the show. Coming off here for a while. Babushka stars on Monday 1st.” The Cinderella actress felt the social media heat when she starred in ITV period drama Downton Abbey. Lily – who played Lady Rose MacClare in the series – admitted that she’d left Twitter after being targeted by trolls who mainly criticised her appearance. Lily, 25, told the Radio Times: “I was surprised people had an opinion about me, but now I don’t want to engage with that stuff. The internet is not a real person, so why would you want to read it? I did at first, but quickly got over it.” Her last tweet was in 2015. Stephen has had a volatile on-off relationship with Twitter. He has quit the social media platform several times, including last year when he left after receiving criticism for joking that costume designer Jenny Beavan looked like a “bag lady” at the Baftas. Stephen said he had not “slammed the door” on Twitter but said the site had become a “stalking ground for the sanctimoniously self-righteous”. The star left the social media site from February to May 2015 without giving reasons. He also pleaded for fans to stop sending him direct messages saying “it was impossible” for him to look at them if he wanted to have “anything close to a life.” In 2014, Stephen quit the site saying it was “unsafe” for him to tweet, adding he was filming “in a place whence I’ve been advised it is safest not to tweet”. And in 2009, he said he was going to leave after another user called his posts “boring”. Stephen is currently back on Twitter. The singer left Twitter in February after receiving abuse relating to her son, who died during childbirth in 2010. Trolls questioned her version of the event but the star was back on Twitter the following month. It’s not the first time Lily has left Twitter temporarily. Last year, she told her followers she would “steer clear of Twitter for a bit” and that she was going “off grid”. That was following claims she had collapsed at Notting Hill Carnival, which Lily put down to being “just a lightweight, I had two cans of Strongbow on an empty stomach”. Comedian Matt Lucas had a similarly unpleasant experience at the hand of Twitter trolls back in 2012. His decision came shortly after another Twitter user tweeted an offensive joke about the suicide of Lucas’ ex-husband Kevin McGee, who killed himself in 2009. He tweeted: “I appreciate all the support on here over the past couple of years but it’s time to shut down my Twitter account. Xx.” Matt later rejoined but found himself a target again, telling his followers that he had contacted the police because of online homophobic abuse. Singer Ed Sheeran announced he was “taking a break” from social media in 2015 – not because of trolls but because he was “seeing the world through a screen and not my eyes”. Writing on his Instagram account, the singer explained he was “taking the opportunity of not having to be anywhere… to travel the world”. Ed returned to the social media universe exactly a year later, tweeting just an image of a blue square. Cryptic, man. Former Great British Bake Off star Sue was hounded off Twitter in 2015 after false rumours spread that she was replacing Jeremy Clarkson on Top Gear. “I am off Twitter for a bit. Love and peace,” Sue wrote after being sent death threats. She told her followers that one troll had said they would “like to see me burn to death” and that her timeline had been “full of blokes wishing me dead”. Back in 2015 Adele told the BBC she doesn’t have direct access to her official Twitter account. “I’m not a drinker any more, but when Twitter first came out I was, like, drunk tweeting, and nearly put my foot in it quite a few times,” she explained. “So my management decided that you have to go through two people and then it has to be signed off by someone, but they’re all my tweets. “No-one writes my tweets. They just post them for me.” But on the Brisbane leg of the tour she revealed how she gets around it. “I was looking on Twitter last night. They don’t know I have a secret account. Well obviously they do now because I said that. By ‘they’ I mean my management. “I’m not allowed access to my own Twitter because I’m quite mouthy and I say the wrong thing a lot of the time. So they took that privilege away from me.” The Harry Potter creator has turned the table on the trolls – she’s become famous for her Twitter takedowns. Following her criticism of Donald Trump last year, one Twitter user said they would now “burn your books and movies, too”. To which JK responded: “Well, the fumes from the DVDs might be toxic and I’ve still got your money, so by all means borrow my lighter.” Singer James Blunt is also a fan of the troll put-down. One of his corkers pointed to the fact that while some may not like his music or appearance, he was sitting pretty on top of a very healthy bank balance. Along with this self-deprecating gem: “Yup, it’s called “Greatest Hit” in response to a tweet which asked: “There’s a “best of” James Blunt? Really?” Courtesy: BBC"}