{"Header": ["\nObjections raised over former CBSL Governor’s new appointment before being cleared of serious allegations"], "Time": ["\n04 Aug, 2016\t", "| 10:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/08/04/objections-appointment-former-central-bank-governor-new-positions-cleared-charges/", "Content": "Minister of Fisheries and Aquatic Resources Mahinda Amaraweera says that Arjuna Mahendran being appointed as the head of the five year economic plan of the country cannot be accepted. The former governor of the Central Bank accompanied the prime minister on two foreign tours as the head of the five year economic plan of the country. Addressing the parliament on November 5,  last year Prime Minister Ranil Wickremesinghe laid out the economic plan of the country for the next five years. According to the speech, the plan includes, generation of one million jobs, increasing per capita income, developing the rural economy, Ensuring land ownership to rural and estate sectors, the middle class and government employees, and creating a wide and a strong middle class. The plan also includes reducing the budget deficit to 3.5 percent of the GDP by 2020, bringing the direct tax and indirect tax rates to 60 and 40 percent respectively, and attracting foreign direct investments. Special attention has been given to converting public enterprises to profit making institutions. According to the speech made by the prime minister. a system will be put in place to administrate the Employees Trust Fund and the Employee Provident Fund. A development agency will be established and the Central Bank will be an institution with more independence.A large sum of money will be circulating within the five year economic plan on major projects of the government as well as large scale investments of the government. The responsibility of carrying out this plan has been given to Arjuna Mahendran by the Prime Minister. Serious allegations have been raised against the former governor of the Central bank Arjuna Mahendran during his time in office from January 27, 2015 until June 30,  2016. The allegations include alleged insider trading where information pertaining to the bond issue was allegedly made privy to perpetual treasuries which is owned by the son in law of the former governor of the Central Bank. The committee on public enterprise or COPE has not yet concluded the investigations into these allegations. The Auditor General has forwarded a report on this matter to the speaker of parliament while a summary has been forwarded to COPE. Making a statement to T he Island news paper on June 25, the former governor of the Central Bank stated that he will not extend his tenure until his name is cleared. However, speaking to News 1st on March 16,  2015 the Governor at the time Arjuna Mahendran accepted that he failed to communicate to primary dealers, the CBSL’s intention to raise more funds through the bond issue. The prime minister has appointed Arjuna Mahendran as the head of the five year economic plan when the allegations that were raised against him have not been cleared as of yet. Arjuna Mahendran attended all high level discussions during the Prime Minister’s tour of Indonesia as well as the recent tour of Singapore."}