{"Header": ["\nInsurance funds of Corn farmers swindled"], "Time": ["\n01 Feb, 2019\t", "| 9:45 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/02/01/insurance-funds-of-corn-farmers-swindled/", "Content": "Colombo (News1st): The following is a revelation of an irregularity pertaining to the Agri-insurance funds belonging to corn cultivators from the Ampara district. This irregularity was revealed during the awareness program conducted by News1st and the Ministry of Agriculture, to eradicate the Sena menace. Corn had been cultivated in approximately 12,000 hectares in the Ampara district. Many farmers had obtained loan facilities from state banks for their cultivation activities. Farmers state that, prior to the lending of the loan, 5% of the total value of the loan, was retained as agri-insurance, by the respective state bank. Farmers noted that the Agri Insurance Board charged insurance fees of Rs.2250 per acre, directly from their bank accounts, but they have not yet to received these insurance funds. They state that when they question the authorities they say the bank account number is inaccurate, and the funds were returned. Resident Project Manager of the Galoya Irrigation Project Cristy Deshapriya noted that when the bank gives a loan, a certain amount is deducted as insurance. He added that they say that these funds will be transferred to the insurance board but when they claim for their insurance, the insurance board says they have not received such funds. Ampara District Secretary D.W.I. Bandaranayake said though this amount has been charged from the bank, it has not been transferred to the books, this is the discrepancy that would have taken place. Cristy Deshapriya said until now no one had claimed the insurance. Deshapriya believes these funds were never transferred and this is some form of corruption. Director General of Agriculture Insurance Board of Sri Lanka Panduka Weerasinghe said the government decided to bear all costs and refrain from charging insurance premium from farmers. Therefore the banks have been instructed to stop deducting these funds. However, he noted that Rs. 200 is required for additional cover and the banks continued to deduct this amount and officials have requested them to hand over these collected funds to the Agriculture Insurance Board."}