{"Header": ["\nFmr Afghanistan President on the need to view terrorism and extremism as ‘a common threat’"], "Time": ["\n01 Sep, 2015\t", "| 7:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/09/01/fmr-afghanistan-president-on-the-need-to-view-terrorism-and-extremism-as-a-common-threat/", "Content": "The inaugural sessions of the Defence Seminar – 2015 got under way in Colombo on Tuesday, September 1. Themed National Security in the Context of Emerging Global Threats, the defence seminar saw the participation of scholars, intellectuals, policy-makers and military leaders, drawn from more than 40 countries. Former President of Afghanistan , Hamid Karzai presided over the inaugural session of the two-day Defence Seminar. Former President of Afghanistan, Hamid Karzai stated that until they see terrorism and extremism as a common threat to everyone in the international community, there will not be an end to it. He went on to note that unfortunately the world at present is comprised of nation states as they don’t have an international order without borders. They themselves are defined as borders. He added that by nations states and interests arising from the existence of nation states, it is impossible for any state actor to be active and inflict damage to any other country, society or individual without a back-up support system He  further stated that the world has only two options if it wants to be free from terrorism and extremism. The return of morality to international politics. That they conduct their politics within their countires and beyond with some moral restrictions. A special momento was presented to Former President of Afghanistan, Hamid Karzai by the Sri Lankan Military. The Secretary of Defence B.M.U.D Basnayake stated that while the frequency of conflicts between states and within states has reduced, the increasing prevalence and power of such non state actors demands their attention. He went on to note that SL is no stranger to these dangers, having suffered from nearly three decades of horrific violence at the hands of a brutal terrorist organization. He added that although the defeat of the terrorists in May 2009 paved the way for peace and for rapid post conflict development, their security forces and law enforcement agencies must remain vigilant about emerging threats including drug-smuggling, human trafficking, and organised crime. Key areas of interest for nations were discussed during at Tuesday’s session of the 2015 Defence Seminar. (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = \"//connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.3\";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); Fmr Afghanistan President on the need to view terrorism and extremism as ‘a common threatFull story: http://goo.gl/HVIc8d Posted by Newsfirst.lk on Tuesday, September 1, 2015"}