{"Header": ["\nPolitical interference in attempting to cover up the bus accident in Kantale"], "Time": ["\n04 Feb, 2020\t", "| 9:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/04/political-interference-in-attempting-to-cover-up-the-bus-accident-in-kantale/", "Content": "Colombo (News 1st): A bus heading towards Trincomalee from Colombo met with an accident in Kantale today (Feb 4). Police suspect that the bus had veered off the road in the Kantale area after the driver had fallen asleep. An individual claiming to be the son of Sri Lanka Freedom Party Trincomalee District Organiser Ariyawathi Galappaththi had obstructed our provincial correspondent who had visited the scene of the incident. Susantha Galappaththi: Show me your identity card. Why do you need to know who I am? Journalist: Who are you to give me orders? Susantha Galappaththi: Wait until I capture a photograph of you. You are not from the media. It doesn’t matter as to who you are. Ask a police officer to come here. Journalist: Give me my identity card. Susantha Galappaththi: Wait until a police officer arrives to handover your identity card. The individual who had forcefully obtained the identity card of the journalist handed it over to a police officer. He warned the police officer to avoid granting permission in order to obtain video footage at the scene of the incident. Susantha Galappaththi: It doesn’t matter even if you are from the media. Journalist: Give me the identity card. Susantha Galappaththi: I will give the identity card but ask him not to take the video. After that, you will fall in trouble. Switch it off. Journalist: Don’t attack the camera. Susantha Galappaththi: I am not attacking. I asked you to switch it off. The individual identified as Susantha Galappaththi had interfered with the duties of our journalist on the previous occasion as well. We obtained photographs of the instance in which MP Ariyawathi Galappaththi arrived at the location. The President of the Trincomalee District Private Bus Operators Association alleged that seven buses registered under the names of Ariyawathi Galappaththi’s relatives are operating along the main road. The Chairman of the Trincomalee District Private Bus Operators Association G.G. Wimalasena speaking to the media said; “There are several buses operating along the Trincomalee – Colombo route since 2017 without permits. I have informed the Police, National Transport Commission, Road Passenger Transport Authority, and even the Human Rights Commission regarding this matter. However, no action has been taken. I am disturbed by this. It is difficult to pay compensation if a passenger is knocked down by these buses. I have proof. I have sent them through registered post. However, these buses continue to operate without any issue. They do not abide by the laws. The problem is we do not know under whose influence that these individuals take the law into their own hands.” Our efforts to contact Ariyawathi Galappaththi proved futile."}