{"Header": ["\nPlight of residents and the controversial Uma Oya Project (Watch report)"], "Time": ["\n01 Feb, 2015\t", "| 10:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/02/01/news1st-visits-controversial-uma-oya-project-watch-report/", "Content": "News1st’s Ashen Tharaka and Mayura Kalansooriya, filed us the third part of their series of reports on the controversial Uma Oya Multi-Purpose Project. Information gleaned from residents purports that this water stream is the result of a major leak in a tunnel that is being constructed under the Uma Oya project. While this water flows away wasted, under the tunnel, people living above the tunnel, shed tears at the loss of this valuable resource. As a mixture of chemicals and cement has been used to plug the leak, there is no option but to divert the water stream. The leak has sprung up four kilometres into the tunnel that is being built in Karandagolla. Iranian engineers revealed that the TBM machine being used to bore the tunnel has also become stuck as a result of the leak. It is from here that water from Dayaraba is directed along a 680 meter long pipe, to power the turbines and generate electricity. According to the project director, the leak first sprung up on the 24th of December. 40 days have now lapsed. Officers at the Uma Oya project say that water is being released at a rate of 700 liters per second. Irrigation Engineers note that a tank with a capacity of 2000 acre feet could have been filled with the water that has been released from here over 40 days. The Iranian Officer in charge of the project also noted that a team of officers have left for Germany to consult on how best they can stop this leak. While enough water to fill an entire tank continues to flow unused on a daily basis, the News1st team which visited the people in Badulla and Bandarawela, witnessed the manner in which they are facing many hardships due to the lack of water. The Uma Oya Project Director says that in addition to generating electricity, the project will also nourish 4500 acres of farmland. However, in the time that this dream is being chased, the lives of the people on the surface have been endangered. Our journey across the breadth and span of the Uma Oya project and its environs has enabled us to uncover much information about this project, that was hitherto unknown to the people. It’s still not too late to think about Uma Oya"}