{"Header": ["\nRanbhumi Rally for Unity to make way from Kamburupitiya on Day 29"], "Time": ["\n04 Jun, 2015\t", "| 9:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/04/ranbhumi-rally-for-unity-to-make-way-from-kamburupitiya-on-day-29/", "Content": "The Ranbhumi Rally for Unity which is travelling across towns and villages spreading the message of Peace and Co-existence reached its 84th destination, Akuressa, on Thursday. The Ranbhumi Rally for Unity commenced its journey from Urubokka on Thursday morning amidst the cheers of the public. The People of Urubokka were enthusiastically awaiting the arrival of the Ranbhumi rally which is spreading the message of national unity. The people accorded a heartfelt welcome to the Ranbhumi Rally which is promoting unity, harmony, co-existence and sustainable development for a brighter future for Sri Lanka. The people who gathered to welcome the Ranbhumi rally, valued the National Mission with an open heart. The people of Urubokka joined hands to etch the name of their town on the Ranbhumi Monument and blessed the rally for its journey ahead. The Ranbhumi Rally then set out for its second stop of the day, the town of Morawaka with the blessings of the people of Urubokka. The people have been a mighty strength to the Ranbhumi rally since the day the rally commenced its journey from, Talaimannar. The people of Morawaka welcomed the Ranbhumi Rally as it entered the town with a grand ceremony. People lined either side of the route and welcomed the Ranbhumi Rally for Unity as it entered the town. The people of Morawaka too, who joined hands with great enthusiasm, marked the name of their town on the Ranbhumi Monument. The Ranbhumi Rally then proceeded to the endpoint of today’s leg of the journey, Akuressa. The people of Akuressa welcomed the rally with a ceremony, showing their support towards the mission of national unity, strength in peace and coexistence. The Ranbhumi rally which brings together the people of this country, spreading the message of harmony was made more meaningful with the wishes and blessings of a little child. The Ranbhumi rally neared Akuressa amidst the blessings of the people who lined up on the road to welcome the rally. Group Director of the Capital Maharaja Organisation Kiruba Kumar was also present at this occasion. The Ranbhumi Rally was given an enthusiastic response by the people of Akuressa who gathered in support of national Unity. The Ranbhumi Rally for Unity, organised by MTV/MBC, News 1st, the National Youth Services Council and Colombo Port City, will mark day 29 of its journey across the country on Friday. The Rally will commence Friday’s leg of the journey from Kamburupitiya at 9 a.m and scheduled to reach Matara at 11 a.m. before proceeding to Weligama at 2 p.m."}