{"Header": ["\nFurther delays to the National Audit bill?"], "Time": ["\n04 Jun, 2018\t", "| 12:02 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/04/further-delays-to-the-national-audit-bill/", "Content": "COLOMBO (News 1 st ) – The Audit Service Union has expressed their displeasure over the continued delays in holding the parliamentary debate on the long-awaited National Audit Bill. The Union’s President K.N.M. Kumarasinghe said there is a conspiracy to keep delaying the adoption of the Bill by subjecting it to repeated revisions. The National Audit Bill, a key pledge of the Good Governance government, was to be adopted within the first 100 days of this government coming into power. The National Audit Commission was among the independent commissions mentioned in the 19 th amendment to the constitution, members of the commission have also been appointed. The National Audit Bill has been revised more than 20 times and although it has now been presented to Parliament, a debate is still elusive. According to the President of the Audit K.N.M. Kumarasinghe a situation has arisen where two new amendment have been suggested to the bill through cabinet, even though the bill is already before Parliament. One amendment was suggested by the Public Service Commission and the other was presented by the Prime Minister as the Minister of Economic Affairs. Furthermore it was stated that in March 2015, the then Prime Minister, who is still the Prime Minister pledged to adopt this Bill swiftly and today it has become a broken promise, several months have lapsed since the Audit Commission was appointed, they cannot write a single letter because the Bill has not been passed. Kumarasinghe stated that a date had been set on the order book of parliament. He said it has been reported to their union that the Prime Minister intervened directly to postpone this. Propaganda Secretary of the Frontline Socialist Party, Pubudu Jagoda said the government acts with great haste to sign trade deals with Singapore and to amend the Kotalawala University Act, change the judicature act and consolidate their power but fails to apply the same hate towards bring forward the national audit bill. News 1 st made inquiries regarding the future of the National Audit Bill from Co-Cabinet Spokesperson Minister Gayantha Karunathilaka.The Minister noted that he would be able to make a statement on this following the parliamentary group meeting to be held tomorrow (June 4)."}