{"Header": ["\nForbes website article says Sri Lanka’s debt crisis is ‘so bad’"], "Time": ["\n01 Oct, 2016\t", "| 7:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/10/01/forbes-website-article-says-sri-lankas-debt-crisis-bad/", "Content": "The Forbes Website has published an article on Sri Lanka under the headline Sri Lanka’s Debt Crisis Is So Bad The Government Doesn’t Even Know How Much Money It Owes. The article has been published by Wade Shepard a contributor to the Forbes Website and author on Emerging markets in Asia The article says that according to the official estimates, Sri Lanka currently owes its financiers $64.9 billion, $8 billion of which is owned by China. It also adds that the country’s debt-to-GDP currently stands around 75% while 95.4% of all government revenue is currently going towards debt repayment. The activities carried out by previous government are also highlighted in the article which states that the previous government utilized state-owned enterprises to take out additional loans on its behalf. Quoting finance ministry sources, the article reads that the full extent of this extracurricular lending seems unknown, current estimates peg it at a minimum of $9.5 billion. The article published on the Forbes website further reads that much of Sri Lanka’s pile of debt was accrued in the process of initiating an entire buffet of large-scale and extremely expensive infrastructure projects under the direction of former president Mahinda Rajapaksa. It noted that between 2009 and 2014 Sri Lanka’s total government debt tripled and external debt doubled, as the country engaged in a number of costly undertakings — such as attempting to build a new, multi-billion dollar city in the middle of a jungle which includes the world’s emptiest international airport, constructing one of the most expensive highways ever made, as well as other pricey endeavors, such as spending $42 million just to remove a rock from Colombo Harbor. The article shows statistics to say that this year alone $4.5 billion is due to foreign lenders and next year $4 billion is owed."}