{"Header": ["\nRouge environmental agency backs Norocholai pollution – Environmentalists"], "Time": ["\n01 Sep, 2018\t", "| 8:45 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/09/01/rouge-environmental-agency-backs-norocholai-pollution-environmentalists/", "Content": "COLOMBO (News 1st) – A study from Beijing’s Peking University and Yale University in the US reveals that Chronic exposure to air pollution could ‘hugely’ impact intelligence and verbal and math test results. The studies carried out between 2010 and 2014, on 20,000 people of all ages above 10 revealed that nitrogen dioxide and sulphur dioxide are the two gases that have the most adverse impact. It found that the longer people are exposed to pollution, the more impeded their cognitive ability is, and that language becomes more of a struggle than math. The Norochcholai Coal Powerplant is one of the main emitters of this harmful gas, sulphur dioxide. There are three Flue-gas desulfurization systems fixed at the Norochcholai Coal Power plant to stop these harmful gases being emitted into the atmosphere. However, during a repair carried out on the 2nd generator of the Norochcholai Coal Power plant an accident caused a fire at the Flue-gas desulfurization system. Though the generator was restarted after being repaired the authorities have not been able to repair the Flue-gas desulfurization system at the 2nd generator. Thereby sulphur dioxide, which is considered a toxic gas that impedes cognitive ability is being released into the atmosphere. Sulphur Dioxide is also a main contributor to acid rains. Environmentalists say that sites of historic and sacred importance to Sri Lanka like the Jayasri Maha Bodhiya and the Sacred Chaithyas as well as the water sources are threatened as a result of the release of Sulphur Dioxide into the environment. When News First contacted the Acting Director of the North Western Province Central Environmental Authority, Saman Lenaduwa, he said that as a means to reduce the sulphur dioxide emission, the 2nd generator does not generate its full capacity of electricity which is 300 megawatts. However, the workers at the coal power plant said the Norochcholai 2nd Generator is working at full capacity and is generating 300 megawatts. The Environmental Certificate granted by the North Central Province CEA to the Norochcholai Coal Power plant says the 850 milligrams of sulphur dioxide can be released into the air when burning one cubic meter of coal. That is the policy of the country as well. However, experts point out that if the 2nd generator is functioning without the Flue-gas desulfurization system approximately 1546 milligrams of Sulphur Dioxide is being released into the environment when burning one cubic meter of coal. It is evident that the officers attached to the North Central Province CEA who should be committed to protecting the environment are trying to sweep this matter under the carpet along with officials at the coal power plant. Convener of the Rainforest Protectors of Sri Lanka, Jayantha Wijesinghe stated that the environmental protection license of Norochcholai had expired over one and half years ago and that it was reported that this power plant alone had caused more than 63 environmental issues in the period before it was expired. Wijesinghe added that steps were not taken to stop them which is why industries which do not carry out environmental impact assessments come into these areas. He further added that the Central Environmental Authority (CEA) should have the power to enact the national environmental act. The Rainforest Protectors of Sri Lanka, through a letter to President Maithripala Sirisena, requests that the North Western Province Central Environmental Authority be abolished as they are not heeding to orders of the Central Environmental Authority. The North Western CEA is the only environmental authority that operates under a provincial council and environmentalists point out that this is an illegal institution. They charge that the North Western CEA had given approval to many industries, including the coal power plant to operate in the North Western Province without carrying out a proper environmental impact assessment."}