{"Header": ["\nFormer President Mahinda Rajapaksa threatens to sue New York Times"], "Time": ["\n02 Jul, 2018\t", "| 2:23 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/07/02/mr-threatens-to-sue-new-york-times/", "Content": "COLOMBO (News 1st) – Former President Mahinda Rajapaksa has threatened to take legal action against the New York Times charging that the allegations raised by the article written by them are false. Former President Mahinda Rajapaksa stated that everyone is asking him to file a case and that he has already taken steps to send letters of demand, one for him and one from the party. The former President vehemently denied allegations that he accepted money from a foreign Nation for his election campaign in 2015. The New York Times claimed that China provided nearly $7.6 mn during Mahinda Rajapaksa’s failed 2015 presidential bid. The Former President had also issued a media release regarding the article published by New York Times. “Though the article says money was given to “aides and activities” and that the money was delivered by volunteers to the Temple Trees the New York Times is knowingly using vague terms to state who took the money and who it was handed over to. The article also says that the information was obtained through an investigation carried out by the government. Every Sri Lankan knows that ever since the current government came into power that they have only slung mud at the opposition.” The Chinese Embassy in Sri Lanka today broke its silence over a New York Times report. However, they have not directly denied that the former president obtained money from China. The Chinese Embassy said that “the New York Times’ article that was published on June 25, as well as the clarifications and responses by various parties from Sri Lanka is full of political prejudice and completely inconsistent with the facts. The Embassy said that despite any interference from a third party, China would like to work together with Sri Lanka to actively implement the important consensus reached by the leaders of the two countries. Meanwhile, Maria Abi-Habib, the South Asia correspondent at The New York Times who wrote the article about Former President Mahinda Rajapaksa and the Hambantota Port took to Twitter to express her views, ‘Rather than respond to the article with cheap smear campaigns & intimidation tactics, we encourage you and your team to finally respond in a professional manner.” The tweet also read, that the article was based on multiple different sources & she had never revealed identities of sources unless to her editors."}