{"Header": ["\nMay 1 search operations : Forces vigilant"], "Time": ["\n01 May, 2019\t", "| 4:44 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/05/01/may-1-search-operations-forces-vigilant/", "Content": "COLOMBO (News 1st) – The Police noted that the investigations are still underway with regard to those behind the Easter Sunday terror attacks. The police headquarters confirmed that 150 suspects have been arrested during raids. A total of 44 suspects are currently under the custody of the Criminal Investigations Department while 16 including a woman are under the custody of the Terrorist Investigation Department. Anuradhapura A hand grenade was found near a water tank in Namalgamuwa, Galnewa, Anuradhapura. The caretaker of the water tank had informed the police when he discovered the hand grenade. The bomb disposal unit of the Navy training school in Mahawa defused the bomb. The News 1st correspondent noted that the Namalgamuwa temple and the Mawathagama school are located in close proximity to the water tank. Police took steps to secure the area. Meanwhile, 80 live bullets, ammunition and a set of army equipment were found by the Kahatagasdigiliya Police based on a tip-off received. A soldier and his father were arrested regarding the incident. The suspects will be produced before the Anuradhapura Magistrate’s court today (May 01). Baddegama A total of 30 suspects were arrested in Baddegama this morning. They are residents from different areas and the arrests were made when the suspects failed to provide documents for their identity. Kurunegala Sri Lanka Army and the Special Task Force carried out a search operation in Hadirawalana, Kurunegala. Fourteen suspects were arrested with 6 swords, a small axe, a knife, a computer, CDs, documents and 2 wigs. Police noted that the suspects will be further interrogated. Mahiyangana A fire erupted at an abandoned mosque in Mahiyangana. Police noted that fire broke out as the books in the mosque were set on fire. Three suspects were arrested and police stated that they were released following the interrogations. Hasalaka Two military camouflage uniforms were found from a room of an employee of the Mahaweli Security Division by the Hasalaka Police. The suspected employee was arrested and he is to be produced before the Mahiyangana courts today (May 01)."}