{"Header": ["\n“Prime Minister himself saw the road, but still nothing is done!”"], "Time": ["\n01 Aug, 2019\t", "| 9:41 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/01/prime-minister-himself-saw-the-road-but-still-nothing-is-done/", "Content": "COLOMBO (News 1st) – In a country where politicians secure most of their votes through promises of lifting up the farmers in the country, our Gammadda door-to-door teams came across many of the farming communities that are severely affected by the lack of water for their crops. They are not asking for luxuries. They are merely asking for water to cultivate their crops. In the search of giving voice to the voiceless, one of our Gammadda teams toured the Puttlam district. There are over 10,000 acres of paddy cultivation in the Arachchikatuwa Divisional Secretariat in Chilaw. Although these cultivations get water from the Wijayakatupota tank, it is not sufficient. Our team spent the entire day going from door to door, talking with the people of the Udapuwa, Andimaley and Arachchikatuwa villagers in the Puttlam District identifying the problems of the people. These people who make ends meet by cultivating paddy only hope that their harvest does not get spoilt this harvesting season again. The team toured the villagers of Aranayaka, Gamtuna, Unankanda, Hemmatagama, Sinharajagama, Watawala, Opata, Puhelegama, Kandegama and identified the problems the people living in these villagers face on a day to day basis. The lack of clean drinking water and the lack of proper means of transport are the predominant problems faced by the villagers in the area. A villager noted  “The current prime minister came to this village 3 months ago. So if the prime minister who saw this with his own eyes and if he can’t get this road fixed, what can we talk about politics in Sri Lanka.” The team that toured the Ampara District met with the 200 families living in Punalagama in Anamaduwa. These families whose livelihood is dependent on cultivation and their main issue is the lack of irrigational water. They are not asking for luxuries, they are merely asking for water to grow their cultivation."}