{"Header": ["\nSpotlight turns to SL Railways over alleged corruption and losses"], "Time": ["\n03 Apr, 2017\t", "| 9:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/04/03/spotlight-turns-sl-railways-alleged-corruption-losses/", "Content": "Sri Lanka Railways is once again under the spotlight for alleged corruption and losses suffered due to controversial agreements. A few years ago a decision was reached to hand over control of several train carriages to a group of companies in order to transport passengers. However, trade unions recently revealed that railway officials are yet to collect Rs. 470 million owned to Sri Lanka Railways by these private operators. The trade unions also handed in a letter highlighting their concerns to the Anti Corruption Secretariat. Sumith Vithanage, Co-Convener – Railway Trade Unions Alliance, speaking on the issue said: [quote]”The General Manager of Railways and his staff are reluctant to take steps to obtain this money which is owed to Sri Lanka Railways because, they love these companies more than Sri Lanka Railways. Sri Lanka Railways has suffered a loss of nearly Rs. 470 million because of these actions. If Sri Lanka Railways used these carriages for regular passenger services, we could have earned over Rs. 470 million. Instead obtaining this money, the Railways General Manager has taken an arbitrary decision to cut off Rs. 10 million from the value owed to Sri Lanka Railways. We need to obtain this money because it is tax payers money. Every year, Sri Lanka Railways suffers a loss and they say that they cannot maintain services, yet officials are not taking steps to reclaim this money which is owed to them because of personal affiliations”.[/quote] Recently, News1st as well as several other print media outlets, highlighted that possible corruption was brewing within Sri Lanka Railways with regard to the decision to purchase 12 locomotives for service in the upcountry railway line. When tenders were opened for the supply of locomotives in July 2016, eight companies placed their bid for the project. News1st has learned that Sri Lanka Railways is in the process of finalising a deal with General Electric (GE), a manufacturer based in USA. While there have been concerns regarding the quality of the locomotives that are to be imported, News1st has also learned that the GE locomotives are USD 10 million, more than two other US-based manufacturers who applied for the same tender. Meanwhile, Sumith Vithanage Co-Convener – Railway Trade Unions Alliance further stated: [quote]”There have been issues in Sri Lanka Railways when importing locomotives and engines. Earlier we called on officials not to import low quality equipment from India because it will be a burden for us as well as the general tax-paying public. However, we have now received information that there is an agreement to be signed with a US company to import locomotives. Based on the information we have received, these locomotives are no longer used in America, they produced these low quality engines for export. We have received word that these engines in question can catch fire spontaneously. Importing such engines will cause another massive loss to Sri Lanka Railways. We are looking into this deal, in the future if they import low quality locomotives which cannot be used by Sri Lanka Railways, as a trade union alliance we will come forward to prevent it”.[/quote] News1st’s multiple attempts to contact the General Manager of Sri Lanka Railways, B. A. P Ariyaratne in order to obtain a comment on the matters proved to be futile."}