{"Header": ["\nSeveral visit Welikada Prison as debate rages over Yoshitha Rajapaksa’s arrest"], "Time": ["\n02 Feb, 2016\t", "| 9:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/02/several-visit-welikada-prison-as-debate-rages-over-yoshitha-rajapaksas-arrest/", "Content": "Several public representatives continued to visit the Welikada Remand Prison on Tuesday as well, to meet Yoshitha Rajapaksa and the detainees arrested with him. Among them were many of his relatives including his brother, MP Namal Rajapaksa. Several SLFP minister and MPs who are seated with the government, also visited the detainees today. Among them were Arundika Fernando, the Deputy Minister for Tourism Development and Christian Religious Affairs. He said ” With regard to the FCID, many are saying that this institution is illegal, at a time when the Police Commission is also functioning. ” Also among the visitors was Nishantha Muthuhettigama, now Deputy Minister of Ports and Shipping. He warned ” We will not leave the Sri Lanka Freedom Party, but we are prepared to abandon the post of deputy minister or even pawn it. We have faith that a decision will be made on this.” Meanwhile, a group of lawyers also convened a media briefing on Tuesday and expressed their views on the matter. Attorney-at-Law Premanath Dolawaththa said ” The manner in which the police and the government are acting in this special case, is very suspicious.” Harin Fernando, the Minister of Telecommunications and Digital Infrastructure raised several issues with the operations of the channel CSN, a channel which he said had been dubbed as ” the channel that turns black money, white. ” He pointed out that the channel’s offices sat on land gifted to the Rajapaksa Foundation by a man he identified as M.H. Mohammed. He also criticised the Rajapaksas as “authoritarians” who were “trying to turn this into a vote by inciting the people”. He cited the comments by the youngest Rajapaksa sibling, Rohitha Rajapakse, who took to social media to state the arrest of his elder brother was akin to “trampling on a lion’s tale.” Minister Nimal Siripala de Silva said ” Even now, we are against the FCID. But, Yoshitha Rajapaksa has now been arrested. Is this fair or unfair? This must be decided by the court.” He requested that ” the Attorney General must act to take this to trial.” ” I wish to state that we have complete faith in the judicial system.” he concluded."}