{"Header": ["\nForeign investment in ETI Group is only US$ 70 mn"], "Time": ["\n01 Mar, 2019\t", "| 8:13 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/03/01/foreign-investment-in-eti-group-is-only-us-70-mn/", "Content": "Colombo (News 1st): The National Economic Council says that a clear strategy including a time frame is required to settle the ETI depositors and to stabilize the company. Meanwhile, the Central Bank commented that the approval granted by the Central Bank was to transfer investment properties and subsidiaries of ETI Finance (ETIF). This did not include the sale of shares of ETIF. The Central Bank says it does not get directly involved in negotiations and that it was done by the ETI. ETI Finance faced a financial crisis. Approximately Rs. 34 billion had been deposited with ETIF by over 24,000 persons. The Central Bank said that the policy approval was granted to the business plan of a locally established company – Ben Holdings to revive ETIF. Ben Holdings is the local agent of the Blue Summit Capital Management Company based in Singapore. The investment which was decided at US$ 75 million had been reduced by US$ 5 million. The Central Bank says that since Swarnamahal Finance is still under the ETI, steps were taken to reduce the US$ 5 million. The investor has already paid US$ 54 million out of the US$ 70 million and another US$ 16 million had to be paid. The Central Bank notes that the remaining US$ 16 million had been transferred to a local bank and as a result of the uncertainty surrounding the transaction, that money had been withdrawn by the investor. The Central Bank notes that there was no other local party that showed interest to purchase the assets when the decision was taken to sell ETI. The National Economic Council, appointed by the President says, that two local investors attempted to invest in the assets belonging to ETI on multiple occasions and that the Central Bank was aware of it. The council points out under these circumstances it was an issue that the investment was fixed at US$ 70 million. They also point out that it is further aggravated by a decision not purchase Swarnamahal Financial Services and that it was estimated at US$ 5 million. The NEC points out there is no definite time frame as to when the remaining US$ 16 million will be received. The council reiterates the importance of a comprehensive report regarding the sources of income and the transaction of selling assets of ETI. The Association to Protect the ETI Depositors met with Minister of Power, Energy & Business Development, Ravi Karunanayake last evening (Feb 28). President of the Association to Protect the ETI Depositors Anusha Jayanthi and others attended the event. Minister Ravi Karunanayake speaking to the media regarding a foreign bidder for the ETI Group noted that they received the bid for US$ 75 million. He added that the monetary board reduced it to US$ 70 million. Minister Karunanayake said the foreign investor was a Portuguese company. He questioned if the Central Bank acts in such a manner, how can foreign investors develop confidence in Sri Lanka? He said they were informed that they will be receiving US$ 16 million. However, he noted that they have been informed that they are yet to receive these funds. Karunanayake questioned as to why this group in particular is given such a long time? He noted that the central bank generally highlights even minor issues. A depositor at the ETI Finance noted that they learned in the recent past that Mano Tittwella, Chandrika Kumaratunga and Mangala Samaraweera and few others had proposed to the prime minister to remove him (Ravi K) from Ministry of Finance. he noted that then they accused Ravi of being part of the central bank bond scam. He noted that Mangala Samaraweera is the main person behind the ETI fraud along with Mano Tittawella. Yet another depositor noted that there are another three names from the United National Party who are connected to this transaction. He noted that every time they go to courts, the case is not heard, and is postponed to another day and the commission from this fraud was shared between three ministers who are past pupils of Royal College, not Minister Karunanayake. Minister Karunanayake noted that the real investor has been sidelined, and different groups are now working with the government. He said a group of three to four former leaders are creating problems and blaming the UNP."}