{"Header": ["\nJoint Opposition rejects President Sirisena’s allegations"], "Time": ["\n02 Jun, 2018\t", "| 1:06 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/02/joint-opposition-responds-to-statement-made-by-president-sirisena/", "Content": "COLOMBO (News 1st) – The Joint Opposition (JO) issued a letter in response to the statements made by President Maithripala Sirisena at the commemoration of Late Most Venerable Maduluwawe Sobitha Thero. The Joint Opposition states the president’s speech highlighted the great disharmony of the government which claims to be a consensual government. The JO says the speech contained baseless statements regarding Former President Mahinda Rajapaksa and they categorically reject those statements. The letter notes the allegations which claim Former President Mahinda Rajapaksa after conceding defeat had left for Medumulana in a helicopter, that he took away all the latest modern security vehicles and exerting pressure on Wasim Thajudeen murder investigations are baseless and contain no truth at all. The letter states, at 2 a.m. on the 09th of January 2015 Former President Mahinda Rajapaksa officially conceded defeat and it was pointed out to him that he constitutionally had the right to issue orders and to remain at Temple Trees until the new President is officially sworn in. The letter also states that Mahinda Rajapaksa displaying his mature diplomatic nature rejected the advice given to him and had decided to bid farewell to Temple Trees by 9 a.m. even before Maithripala Sirisena was sworn in as president to ensure there was no impact on national security. The letter goes on to state Mahinda Rajapaksa obtained the facility of the Sri Lanka Air Force helicopters to head back to his hometown, and did not seek an approval or inquiry from any officer who had not taken any official appointment until then. The letter adds, Maithripala Sirisena was sworn in as president at 6:20 p.m. – 10 hours after Mahinda Rajapaksa officially vacated Temple Trees. Therefore, the Joint Opposition categorically rejects what they claim to be an attempt to hint that Former President Mahinda Rajapaksa had illegally obtained assistance with regard to the use of helicopters. The Joint Opposition claims the president’s statement clearly brings out the power struggle and the unannounced conflict in the government."}