{"Header": ["\nPresident meets with heads of media institutions"], "Time": ["\n02 Sep, 2016\t", "| 10:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/09/02/president-meets-heads-media-institutions/", "Content": "President Maithripala Sirisena, on Friday September 2, met with the heads of media institutions where he addressed the current political environment in the country. The head of state also elaborated on the details of the discussion that took place between him and the Secretary General of the United Nations, Ban Ki-moon. “The Secretary General told me that there will not be any intervention and to continue the work that is being carried out in a calm manner. The Secretary General did not give us any deadlines or time limits to finish this work. He did not say that we need to implement any new rules or regulations, or establish any new institutions. I am speaking to you in this manner while the Secretary General is still in the country. That is why this is very good news for us”, said President Maithripala Sirisena Speaking on eliminating poverty in Sri Lanka,  the president stated that the government is prepared to launch a national initiative with the support of the state institutions, the private sector, Non-Governmental Organisations, voluntary organisations and the general public in order to eliminate poverty in the country in 2017. “We see certain media institutions visiting villages, towns and rural areas, and highlighting issues such as the lack of roads, bridges, drinking water and housing. As media organisations, if you can highlight the issues that the country is facing at present, and present the correct facts to the government, we can address them”, he added. President Sirisena also pointed out that the future of Sri Lanka depends on the friendship and co-existence of the Sinhala, Tamil and Muslim communities. He noted that strengthening reconciliation means “creating a background where everyone can live without fear”. During the event, Suranga Senanayake, the Channel Head – News 1st  voiced his question regarding the recent hacking incident of the President’s official website. “Mr. President, someone hacked your official website and changed its contents. Among the hackers is a school student. The law is being enacted. As the President, what action will you be taking with regard to this student?”, he questioned. In his response, President Sirisena stated that he will be handling the case in a certain manner since the hacker is a “young person”. “This has been presented to the courts. Therefore, I will not hurry, since we should not set a precedent for this sort of acts, However, I will act like a father in handling this matter”, he said."}