{"Header": ["\nInvestigation finds authorities unaware of deforestation on boundaries of Sinharaja"], "Time": ["\n04 Jan, 2016\t", "| 10:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/01/04/investigation-finds-authorities-unaware-of-deforestation-on-boundaries-of-sinharaja/", "Content": "Yesterday, Newsfirst exposed deforestation that is taking place on the boundary of the protected Sinharaja rainforest. A Newsfirst crew was dispatched to the the forest located in Handapanaella Falls under the purview of the Rathnapura – Kalawana Divisional Secretariat. The manner in which the wild breadfruit trees and “hull” trees were felled in the location was witnessed by our team as they were strategically removed by burning tires placed around the trunk and by killing the trees by removing the bark. The Sinharaja Forest, known to be the largest rain forest in the wet zone of the country, is a national and world heritage site. However, Newsfirst learned on Sunday that relevant authorities were unaware of the felling of the trees in the fringes of the Sinharaja forest. A: We weren’t aware of any deforestation taking place there. However, when we inquired from the police officer he said that the piece of land belonged to a private company. Q: When you say Private Land, does it mean that it belongs to the Commission of Land Reforms? A: We do not look into land reforms. Those come under the Land Reforms Commission. Q: You have not witnessed the deforestation firsthand? A: No. Q: How exactly are the authorities planning on working around this issue? A: If it belongs to a private company then its not in our capacity to look into it. If its under the Land Reforms Commission we can inform them to take necessary action. We informed the Forest Department today and they said that they left to inspect the location Q: How much land does it cover? A: We cannot be precise about the size of the land, but the police officer said that it was a private land of four acres. Q: Isn’t it part of your duty to look into felling of trees on private land? A: We only have a say if they are felling, jack, breadfruit and “hull” trees, but we do not have a say when other trees are being felled. Q: How exactly are you planning on acting on this? A: We have asked for a report from the police officer, we will act on it when the report on this matter is received. A: We have informed the police officer to stop any illegal felling, and if this land is identified as a plot of land belonging to the government and under the Divisional Secretariat. Then legal action will be taken against them Q:Are you aware of this? R.A Jayasena – Grama Niladhari of Dolakanda: We cannot do anything since it is a private land. Q: What do you mean by “private land” A: This is what is located in Mal land right? Q: There are reports that legal action has been taken against two individuals by the forest reserve. A: That has been withdrawn. Q: The divisional secretary says that according to you it is a private land. A: They are two different things. There is a private land as well Q: Is the burning of tires to fell trees happening on a private land? A: Yes, it is a privately owned land. Q:That is a four-acre privately owned land. A: Then in that case it is right to cut those trees? Q: Yes. A: It will definitely be hazardous to the environment. But we cannot stop it, Q: Then what belongs to the LRC? A: They are both located in Manikkawatte. Q: What measures will be taken? The divisional secretary doesn’t seem to be aware of it. A: We have informed everyone including the Environment Authority."}