{"Header": ["\nPresident says he would nullify 19th amendment if 2/3 of majority supports him"], "Time": ["\n01 Dec, 2019\t", "| 9:46 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/01/president-says-he-would-nullify-19th-amendment-if-2-3-of-majority-supports-him/", "Content": "COLOMBO (News 1st) – President Gotabaya Rajapaksa, during his state visit to India has spoken to several journalists including the editor of The Hindu Newspaper Ms Suhasini Haidar. Speaking to the editor of the Hindu Newspaper, in an interview, President Gotabaya Rajapaksa had said the 19th amendment is a failure and if there is a 2/3rds majority in parliament it will be dropped from the constitution. He has added the only way you can even make the 19th amendment work is with two brothers. When asked ‘Are you promising talks on devolution or the 13th amendment on rights for the Tamil majority areas?’, the President has replied the 13th amendment is part of the constitution and is functional, except for some areas like control of police powers, which we can’t implement. I am willing to discuss alternatives to that. When questioned about justice and equality for Tamils the President has responded that his approach is to provide development and better living. In terms of freedom, and political rights there are already provisions in the constitution. The President has added ‘No Sinhalese will say, don’t develop the area, or don’t give jobs’, but political issues are different. I would say, judge me by my record on development [of North & East] after five years. Rejecting allegations regarding disappearances and white vans, the President has questioned why didn’t the former government pursue these charges? When questioned about China, the President has said “I want to tell India, Japan, Singapore and Australia and other countries to also come and invest in us. They should tell their companies to invest in Sri Lanka and help us grow, because if they do not, then not only Sri Lanka, but countries all over Asia will have the same [problem]. The Chinese will take the Belt and Road Initiative all over unless other countries provide an alternative.” Speaking about the mechanism for coordination, President Gotabaya Rajapaksa said ‘I think the main issues India could have with us would be  [our relations] with China or Pakistan, but if we don’t do anything that creates suspicions amongst Indian authorities, there will not be any problem’. The Editor of Hindu has questioned “India has also had issues with Sri Lanka’s defence cooperation with China in the past, especially over the docking of Chinese submarines, when you were Defence Secretary. In 2017, you said, India had a “bee in its bonnet” on the issue. Will you be more sensitive to those concerns this time around as President?” The President has responded “When the Chinese asked for the submarines to be docked, officials considered it a normal port call and approved it. Former NSA Shiv Shankar Menon has written in his book that “Gotabaya gave his word that he would not do anything counter to India, and he kept his word”, so I was genuinely sensitive.” The President has also said “I believe that the Sri Lankan government must have control of all strategically important projects like Hambantota. After all, these are not like a hotel or a terminal, but to give control of a port or an airport or our harbours is different. With our control, they can do anything, but these 99-year lease agreements [that the previous government signed] will have an impact on our future. The next generation will curse our generation for giving away precious assets otherwise. That is why our party protested these decisions.”"}