{"Header": ["\nWorld powers and Iran strike nuclear deal"], "Time": ["\n03 Apr, 2015\t", "| 10:48 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/03/world-powers-and-iran-strike-nuclear-deal/", "Content": "The United States, Iran and five other world powers sealed a breakthrough framework agreement outlining limits on Iran’s nuclear programme to keep it from being able to produce atomic weapons. Sanctions related to Iran’s nuclear programmes would be suspended by the US, the United Nations and the European Union after the International Atomic Energy Agency confirmed Iran’s compliance. The framework agreement was announced by the European Union and Iran after eight days of intense negotiations in the Swiss city of Lausanne. Western powers have long distrusted Iran’s assertions that its nuclear program is peaceful. If implemented, the understandings reached would mark the first time in more than a decade of diplomatic efforts that Iran’s nuclear efforts would be rolled back. It commits Tehran to significant cuts in centrifuges, the machines that can spin uranium gas to levels used in nuclear warheads. Of the nearly 20,000 centrifuges Iran now has installed or running at its main enrichment site, the country would be allowed to operate just over 5,000. Much of its enriched stockpiles would be neutralized and a planned reactor would be reconstructed so it produced no weapons-grade plutonium as monitoring and inspections by the U.N. nuclear agency would be enhanced. Iran’s foreign minister Javad Zarif said that the agreement reached with world powers on the country’s nuclear program included the lifting of UN Security Council resolutions on the issue. But the minister also said that the details needed to be finalized in further negotiations. Strained relationships between Iran and the West promoted world powers to influence third world countries such as Sri Lanka to limit its oil imports from Iran. However, with the new deal that has been reached, it is yet to be determined how much it will benefit developing countries such as Sri Lanka to continue to meet its crude oil imports demand from Iran."}