{"Header": ["\nCitizens voice their thoughts on the upcoming general election"], "Time": ["\n01 Jul, 2015\t", "| 8:44 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/07/01/citizens-voice-their-thoughts-on-the-upcoming-general-election/", "Content": "The political stage has already begun to heat up with the general election over a month away. As expected, the public too have come to the fore to make their voices heard, on what kind of public representative they need, to represent them in the house of legislature. Beginning with the views which came all the way from Kurunegala, one citizen noted that the drug and ethanol dealers will not be elected to the Parliament while another added that if the rogues return to power and ruin the country, there will be nothing left for the future generations. The public from Bibile, too, voiced their thoughts on the upcoming general elections saying that no votes will be cast for any party but for the individual, depending on if the individual is a clean politician and willing to work for the public. Meanwhile, all the way from Anuradhapura, voices were raised saying that the public will not be fooled this time around. They went on to urge the public elsewhere to establish a good parliament in the country without getting fooled by goods and bribes. The people of Kandy voiced their opinion saying that a country’s politicians should be intelligent and honest and that if there are no good politicians to vote for, then it will be decided on the party. Also from Gampaha, citizens made it clear that the public will be the ones who elect the Parliament just as they elected a government on January 8. They further asked that the Parliament be filled with good politicians. The citizens of Polonnaruwa, too, shared their thoughts saying that there will be no more room for the ethanol dealers, drug dealers and rapists in the parliament while another stated that only those who are worthy for the village and the country should be elected. The people further North from Chilaw raised their voices saying that the public should make a clear decision on whether the persons elected should be ones who earn millions to parliament or one who engage in politics fairly. Another concerned citizen noted that the voters must think of the country and its needs intelligently in order to elect a new, clean Parliament."}