{"Header": ["\nUNP Executive Committee rejects formation of new alliance; only 12 in favor"], "Time": ["\n01 Aug, 2019\t", "| 9:35 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/01/strong-rejection-of-unps-democratic-national-front-alliance/", "Content": "COLOMBO (News 1st) – The draft of the constitution to establish a new alliance by the name Democratic National Front was strongly opposed at the meeting of the working committee of the United National Party today(August 01). The working committee of the United National Party convened this morning and was chaired by Prime Minister Ranil Wickremesinghe. The draft of the constitution of the Democratic National Front that is due to be established on the 5th of this month was presented to the working committee. According to the draft, parties included in the alliance are the United National Party, the Sri Lanka Muslim Congress, The All Ceylon Makkal Congress, Tamil Progressive Front, the Jathika Hela Urumaya, and the United Left Front. Ministers Rajitha Senaratne and Arjuna Ranatunga are the founding members of the alliance. The new alliance includes a leadership council and an executive committee. The Leadership Council is vested with the power to make decisions while the Executive Council reserves the power to make policy decisions. The Leadership Council consists of no less than 10 members with each party of the alliance allocated one seat in the council. The respective party secretaries must announce the member of the party-appointed to the leadership council. Rajitha Senaratne and Arjuna Ranatunga are included in the leadership council. The Leadership Council holds the power to appoint and decide on the term of the leader of the alliance. In an instance, the Leadership Council cannot reach a conclusive decision the vote of the UNP representative in the council will be considered as 50% plus 1. The Leadership Council is also the body that can exercise the power to make decisions on the selection of candidates for the general, and provincial council elections and amend and formulate laws and regulations that govern the alliance. The draft of the constitution does not include any express provisions on the selection of the presidential candidate. The Leadership Council is vested with the power to make decisions on any matter that is not specifically included in the constitution. No less than 50 members must be appointed to the executive committee of the new alliance. The Leadership Council will decide on the composition of members to be selected from each member party. According to the draft, a policy decision requires the support of 70% of members from the executive committee and the support of a majority of the member parties. Proposals have also been made to appoint a new organizer of the Democratic National Front, to every electorate. Only 12 members of the working committee had supported this draft constitution. The members who supported the draft include Ministers Akila Viraj Kariyawasam, Lakshman Kiriella, Sagala Ratnayake, Navin Dissanayake, Ravi Karunanayake, John Amaratunga, and MPs Shamal Senerath, Kavinda Jayawardena, K.K. Piyadasa, Tennakoon Nilame, Lasantha Gunawardena, and Mahinda Haradasa. Over 4/5th of the 60 member working committee of the United National Party had opposed this draft constitution. Ajith P. Perera, Non-Cabinet Minister of Digital Infrastructure and Information Technology shared a brief description of what went down during the working committee meeting. He noted that 15 including 12 members of the executive council and 3 MPs were in favour to form the alliance on August 5th. He confirmed that the majority believed that the formation was uncalled for and mainly it was focussed on the office of the General Secretary falling into someone who is not from the UNP. He added that in addition, there was opposition against inviting religious leaders while leaving party supporters behind. He noted that Deputy Leader of the party, Sajith Premadasa stepped up to avoid any issues and act as the general secretary of the new alliance stating that both the new alliance and the announcement of the presidential candidate should be carried out inviting party supporters to the Galle Face Green. He stated that Sajith Premadasa had claimed that a successful campaign always commences with grandeur. He also added that he believes that the ideal UNP presidential candidate is Minister Sajith Premadasa. He noted that he and few senior members of the party including, Kabir Hashim and Mangala Samaraweera believed that they should come with a presidential candidate before any thoughts on the formation of a new alliance. When he was questioned of the what the new party alliances’ office address is he responded that he does not know but assured that its not either Sirikotha or Temple trees. He refrained from commenting whether prime minister himself would be the presidential candidate or not. He further added that any issues within the party will be discussed and sorted out in the meantime. Non-Cabinet Minister, Harsha de Silva noted that the rejection of the alliance does not lie with the alliance itself but the position of the general secretary of the alliance. He confirmed that Minister Sajith Premadasa stepped up to assume the role the General Secretary to avoid any setbacks regarding the matter and several members of the working committee were in favour of this decision. He added that although it was discussed to hold further meetings regarding the matter, the leader Ranil Wickremesinghe wanted to hold a vote today itself which a number of members were against. He added that the event on August 5th to form the new alliance is uncertain as different members hold different opinions regarding the matter. He added that the draft does not specify how the presidential candidate will be chosen. He went on to note that the constitution states that the leadership council is the body that can decide on the matters that are not mentioned in the constitution and many were against the idea as a candidate from the UNP itself was important. Nalin Bandara, Deputy Minister of Development Strategies and International Trade bore a similar idea and noted that the majority of power should be bestowed on the UNP and both leadership and the General Secretary should represent from the UNP. He added that they also highlighted a number of provisions in the draft which should be revised. He finally added that they were against the fact that the address of the alliance office differed from Sirikotha Headquarters. When a journalist questioned whether it was the address of the Rajitha Senaratne’s son that was mentioned in the draft Deputy Minister stated it was not. It was only 3 MPs and 12 members who were appointed to the executive council that agreed that the formation of this alliance should be done on the 5th. The majority at the meeting were of this opinion that this is not suitable. Extensive discussions were held on the fact that the position of general secretary of the party is to be given to a person who is not a member of the United National Party. Minister Sajith Premadasa said that he is ready to take up the position of secretary of the alliance that they are forming to prevent any further uncertainities. There was opposition against the manner in which this alliance was going to be formed on the 5th of this month without inviting party supporters and only having religious leaders present at the event. At this instance, Sajith Premadasa proposed that a large number of party supporters be called to the Galle Face Green and the formation of the alliance and the announcement of the candidate should be done on a large scale. He was of the view that the start of a successful campaign should be done in a grand fashion. There is some problem here, and that is the reason why we are discussing this, otherwise, there will be no reason to hold discussions. Everyone feels that there are issues with the way things are being done, and the content of the agreement that is to be signed. We are looking at solving these issues and we can resolve these issues."}