{"Header": ["\nFormer SL Ambassador to Russia Udayanga Weeratunga: Serious allegations fading away?"], "Time": ["\n02 Feb, 2016\t", "| 10:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/02/former-sl-ambassador-to-russia-udayanga-weeratunga-serious-allegations-fading-away/", "Content": "As part of an ongoing series highlighting issues of national importance today, we focus on two serious allegations raised against Udayanga Weeratunga, the former Ambassador of Sri Lanka to Russia. The first is his alleged involvement in the death of Noel Ranaweera, who was a diplomatic officer attached to the Sri Lankan Embassy in Moscow. The second is regarding alleged weapons sales to 19 Ukrainian separatist rebels. On April 3,  last year, the Ministry of Foreign Affairs stated that a complaint had been received that the weapons were sold to Ukrainian rebels. Ajith P. Perera, then the Deputy Minister at the Foreign Affairs Ministry said: “We have received detailed allegations citing that Udayanga Weeratunga had provided weapons to the rebels in Ukraine. I have seen that document myself.” In late June that same year, a communique was issued by Udayanga Weeratunga stating his innocence regarding the matter. The communique read that there is no criminal investigation carried out against him in Ukraine. Even though it was stated that Udayanga Weeratunga was in the Ukrainian capital, Kiev, the Ministry of Foreign Affairs on June 3, last year, stated that he had arrived at the Sri Lankan Embassy in Iran on May 5, last year. It was further stated that he had arrived at the embassy to obtain an attorney’s license to clear two containers that were registered under his name. On June 30, the Colombo Magistrate’s Court granted permission to inspect the two containers, based on a request made by the Police Financial Crimes Investigation Division. Minister of Foreign Affairs Mangala Samaraweera, was quoted saying: “In truth, if it is proven, he could lose his civic rights.  Udayanaga Weeratunga, a close relative of the Rajapaksa’s who functioned as Ambassador to Russia from 2006 until the day before yesterday, is the person who intervened to bring these to Ukraine.”"}