{"Header": ["\nWorld’s first One Plastic Free Day falls on June 5"], "Time": ["\n04 Jun, 2018\t", "| 9:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/04/worlds-first-one-plastic-free-day-falls-on-june-5/", "Content": "“Plastic pollution is a massive and at the same time intensely personal environmental problem. We touch and see plastic every day of our lives. With every trip to the grocery store , we can readily see our waste footprint grow. On the bright side, all of us can do something immediate and measurable to reduce it.” – David de Rothschild Millions across the globe look forward to saying no to plastic pollution as part of the world’s first One Plastic Free Day on June 5 this year. The One Plastic Free Day is organized by the International Campaign Group “A Plastic Planet” with an aim to inspire the world to avoid plastic-packaged goods for 24 hours. June 5 is #OnePlasticFreeDay . Which plastic packaging makes your blood boil? Share our GIF and your photos of the plastic-packaged food you will be giving up on June 5. Together we can #PassOnPlastic and end #PlasticPollution together pic.twitter.com/aYvJjXp1SP — A Plastic Planet (@aplastic_planet) May 26, 2018 To help spread the cause all you have to do is capture a photograph of the plastic-packaged products you are giving up for One Plastic Free Day and share it on social media, saying why you have been inspired to #PassOnPlastic. The day will focus attention on the growing international consensus for radical measures to stem the tide of plastic pollution. According to the Co-Founder of A Plastic Planet, Siam Sutherland, One Plastic Free Day will touch the lives of millions of people around the world. “Our addiction to plastic is this generation’s smoking. For years, we were blissfully unaware of the terrible damage done by throwaway packaging to our oceans, our soil and the health of future generations. Now we know the truth.” – Siam Sutherland, Co-Founder of A Plastic Planet Last year Sian Sutherland and Frederikke Magnussen started an international movement with a vision to turn off the plastic tap, it was named “A Plastic Planet” and over the past 14 months, they worked tirelessly to build a formidable coalition of voices backing a plastic-free future for food and drink retail. A Plastic Planet moved further on when they launched the world’s first Plastic Free Aisle in an Amsterdam branch of Dutch Supermarket chain in Ekeoplaza in February 2018. “One Plastic Free Day is all about uniting the world to turn off the plastic tap. None of us are plastic saints; just do what you can.” – Siam Sutherland, Co-Founder of A Plastic Planet"}