{"Header": ["\nSnapchat IPO: Firm valued at $24bn despite losses"], "Time": ["\n02 Mar, 2017\t", "| 1:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/02/snapchat-ipo-firm-valued-24bn-despite-losses/", "Content": "Snap, owner of messaging app Snapchat, has priced its shares at $17 ahead of Thursday’s listing on the US stock market. The flotation values the business at $24bn, although Snap has never made a profit. It will turn the company’s founders Evan Spiegel and Bobby Murphy into multi-billionaires. Snapchat, which is especially popular with teenagers, allows users to send images and messages which then vanish. The shares, which were more than ten times oversubscribed, will list on the New York Stock Exchange. Investors at the flotation will not have voting rights. Whenever a company prepares for its IPO, its executives head off on a roadshow – a tour of potential investors. It’s a chance to convince them of the worth of the new stock, deflecting any concerns they may have about how successful the company may be. For Snap, its roadshow was all about telling investors that it wasn’t going to become the next Twitter, and that while it too has slowing growth, the firm retains the “cool” factor and is working on exciting new ideas to keep its audience interested, engaged and – crucially – looking at advertising. This is a better-than-expected price, no doubt about it. But the moment of truth will be tomorrow when it begins trading in New York. And then the hard work begins. How will Snap survive against Facebook, a company which seems intent on Snap’s users by emulating its best ideas? The company’s losses widened last year, and user growth is slowing down in the face of intense competition from larger rivals such as Facebook. Despite the challenges in converting “cool” into cash, Snap’s valuation is the richest for a US tech flotation since Facebook in 2012. At the beginning of February Snap’s formal announcement to regulators of its plans revealed that the company had revenue of $404m last year, but made a loss of $515m. Courtesy: BBC"}