{"Header": ["\nPolice arrest imaam who encouraged Zahran"], "Time": ["\n01 May, 2019\t", "| 10:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/05/01/police-arrest-imaam-who-encouraged-zahran/", "Content": "Colombo (News 1st): Imaam Mohammed Imaath Fakir suspected to have encouraged the chief suspect of the Easter Sunday attacks, Zahran Hashmi has been arrested by the police. The imaam, who was arrested in Dehiwala, has been to Syria and been a part of the ISIS terror group prior to returning to the country. Nilan, another Sri Lankan who was a part of the ISIS, is reported to have been killed. Fakir is said to have returned to the island as an imaam and carried out ISIS propaganda in Sri Lanka. The Terrorist Investigation Department has launched investigations into the imaam and 15 others who are among the arrested in relation to the attacks on Easter Sunday. Police said the majority of those arrested have received training in Turkey. Three of the suspects arrested are also believed to be suicide bombers. Meanwhile, Naufer Moulavi is believed to have taken over the leadership of the National Thawheed Jamaath after Mohamed Zaharan was killed during the attack on the Shangri-La. Secretary of the Sri Lanka Thawheed Jamaath organization Abdul Razik noted that Mohammed Naufer is a Moulavi like Zahran. Both of them founded the Dhaarul Agar organization. Razik added that in 2012, there were differences in opinion between Naufer Moulavi’s Dhaarul Agar and Zahran, leading them to go their separate ways and it is after this that Zahran began the NTJ in Kattankudy. He went onto note that Naufer was active on Facebook until August 2018 and now there are concerns as to whether he too was a terrorist. Meanwhile, it was discovered that the National Thawheed Jamath’s Twitter page has extensive information about people and places that were part of their tutorial programs. As per this information, it was revealed that they had carried out the program at a number of madrasas. While a number of lectures were held in several places, most of the lectures were conducted by an individual named C.M. Zain. Abdul Razik said Zain is Zahran’s younger brother. He noted that Zain speaks in the video released from Sainthamarudu raid. Razik added that Zain died in the Sainthamarudu explosions along with his other brother Zahran Cassim Mohammed Rilwan. Is it believable that those who lead these attacks will also kill themselves in the process? Defence Analyst retired Lieutenant Colonel Susantha Seneviratne had this to say; “Now if you look at the history of these things, even though the leaders of such organizations are attacked and killed, we don’t see the organization ceasing to exist. The main reason behind this is their religious ideology or what you call religious beliefs. People who are engaged in such beliefs must not only be defeated militarily, they must also be defeated ideologically. Just because the leader dies, there is no assurance that those in the group will abandon their beliefs.”"}