{"Header": ["\nCelebrations mark start of 2016"], "Time": ["\n01 Jan, 2016\t", "| 6:25 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/01/01/celebrations-mark-start-of-2016/", "Content": "Countries around the world are marking the New Year. More than 100,000 people watched the fireworks display in London and other UK cities, amid heightened security. Germany, France and Italy have also ushered in 2016, along with parts of the Middle East and Africa. Earlier in Japan, people released balloons by Tokyo Tower, while South Koreans celebrated with traditional bell-ringing. Revellers in Australia and New Zealand were some of the first to welcome the New Year. Crowds counted down at Auckland’s Sky Tower in New Zealand, with a laser show and fireworks display. Fireworks also lit up Sydney harbour in Australia. In Berlin, fireworks were held at the Brandenburg Gate, with one million people estimated to be attending the countdown. The celebrations took place as police in Munich warned of a planned terror attack and asked people to avoid crowds. In Paris, the traditional fireworks display was cancelled to be replaced by a five-minute video performance at the Arc de Triomphe just before midnight. The screening was relayed on screens along the Champs-Elysee. In one of the more innovative celebrations, four divers equipped with musical instruments and breathing apparatus performed an underwater “concert” in a fish tank in Yantai, east China. Festivities went ahead in Dubai despite a fire at the city’s Address Hotel. A fireworks display was held near the Burj Khalifa skyscraper. Egypt celebrated with fireworks staged in front of the pyramids near Cairo, as the government works to revive its tourist industry. Russia, the first major European city to welcome 2016 held a fireworks display over Red Square in Moscow. Despite security fears across the continent, many major public events are going ahead, though with heightened security restrictions. Over in Sierra Leone, the declared end of Ebola will mark a return to festivities, after Freetown, the capital, was left deserted a year ago due to the disease’s outbreak. As 2016 finally reaches the Americas, up to a million people are expected to converge on Times Square in New York, amid tight security, to watch the famous ball descend. On Rio de Janeiro’s Copacabana Beach, crowds will not only mark the New Year – they will also fete the 100th anniversary of Samba music, and the upcoming summer Olympics."}