{"Header": ["\nVisiting US Secretary of State holds discussions with high-ranking officials"], "Time": ["\n02 May, 2015\t", "| 9:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/05/02/visiting-us-secretary-of-state-holds-discussions-with-high-ranking-officials/", "Content": "US Secretary of State John Kerry who arrived in the country on Saturday morning, on an official visit, held several discussions with a number of high ranking officials. Incidentally, it is after a lapse of 43 years that a US Secretary of State arrived in Sri Lanka, The last time a US Secretary of State visited Sri Lanka was in 1972, which saw the arrival of William Pierce Rogers. Although Secretary of State Colin Powell visited Sri Lanka in 2005, it was not considered as an official visit. US Secretary of State John Kerry who arrived in Sri Lanka today was once a US Presidential Election Candidate. He is the 68th United States Secretary of State. U.S. Secretary of State John Kerry met Sri Lankan President Mathripala Sirisena and engaged in a discussion on Saturday morning. John Kerry had also inquired into Sri Lanka’s friendship with China and India. President Sirisena had said that with regard to foreign relations, he follows a central non-aligned programme. The US Secretary of State had also agreed to the request made by President Sirisena to provide training to the officers attached to the Criminal Investigations Department and the Commission to Investigate Allegations of Bribery and Corruption to curtail corruption. John Kerry had also agreed to the request made by the President to support Sri Lanka’s efforts to locate the money hidden away by certain Sri Lankans in foreign banks. John Kerry had gone on to say that positive environment in Sri Lanka will attribute to the recommendations that will be presented to US President Barack Obama on his Asian tour for next year, so he may also visit Sri Lanka. US Secretary of State John Kerry also held a discussion with Prime Minister Ranil Wickremesinghe at Temple Trees. US Secretary of State John Kerry who arrived at the Ministry of Foreign Affairs made a joint statement with   Minister of Foreign Affairs, Mangala Samaraweera. US Secretary of State John Kerry said that today they talked about the enormous progress that Sri Lanka has made in just a few short months and progress on restoring democratic institutions, progress on creating a more accountable governance, the passage of the 19th amendment in which the president kept his promise to reduce powers of the presidency and move them more to the people through a broader sharing is an example of that. He went on to say that progress in combating corruption and progress in reconciliation that can lead to a much more enduring peace and  prosperity for all Sri Lankans. The visiting US Secretary of State spoke of the earthquake which recently hit Nepal. The US Secretary of State pointed out that one thing which struck his mind was the readiness of this government to open its doors and open its minds to different ideas and to new and more effective and efficient ways of doing things.He added that one thing about this Sri Lankan government seems very clear, the president, the prime minister and the foreign minister are not afraid of tackling tough issues. They are willing to make difficult decision and they are committed to keeping their promises. He also spoke of the 100 day programme and said: We have seen that, with the one hundred day plan, and as the government heads into the parliamentary elections this summer, Sri Lankas will continue to rely on their tremendous leadership and commitment. So I am here today because I want to say to the people of Sri Lanka that in this journey to restore your democracy the American people will stand with you. Meanwhile, Minister of Foreign Affairs Mangala Samaraweera said that Sri Lanka is well on its way to becoming a fully-fledged parliamentary democracy laying the foundation for a new Sri Lanka built on the pillars of democracy and ethnic harmony. and added that this will allow us to reap the fruits of increased economic growth and prosperity which have been eluding us for nearly two decades because of the ethnic conflict ensuring accountability in the New Sri Lanka will feature as a key component of the reconciliation process and architecture of a domestic accountability mechanism with international technical assistance as promised by their manifesto. US Secretary of State John Kerry also visited the historical Kelaniya Raja Maha Viharaya on Saturday afternoon."}