{"Header": ["\nFrontline Socialist Party demands citizenship for Kumar Gunaratnam"], "Time": ["\n04 Apr, 2016\t", "| 9:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/04/frontline-socialist-party-demands-citizenship-for-kumar-gunaratnam/", "Content": "The Frontline Socialist Party is demanding that Kumar Gunaratnam, its politburo member,  be granted Sri Lankan citizenship. Kumar Gunaratnam’s mother and sister shared their views at a media briefing convened on Monday. Sister of Kumar Gunaratnam, Niranjala Gunaratnam stated that Kumar Gunratnam was taken to the Anuradhpura Prison and he is diabetic and need medical assistance. She stated that it not clear if the prison has such facilities and it is also very scary, as he can be in danger within the prison. “Why isn’t a son of this country, who studied in this country not granted citizenship?”, charged the Mother of Kumar Gunaratnam, Raanjani Gunaratnam, who further questioned as to why he was taken to far off place like Anuradhapura, when there are places with better facilities? She also lamented that he can only be visited once a month and expressed fears that his life maybe in danger Propaganda Secretary for the Frontline Socialist Party, Pubudu Jayagoda noted that it was the government that extended an invitation to those who left the country due to various political reasons, including threats to their democratic rights and to their lives, to return to the country. And a person who returned after an invitation was extended, has now been arrested – and instead of addressing the political question that was raised at the recent protest, twelve others have been taken into custody. “Will a protest carried out demanding the release of these 12 persons only result in the arrest of a further 150 persons?” questioned the Propaganda Secretary. He charged that without merely striking out from behind a paper, they should directly state that Sri Lankan citizenship will be granted only to those who agree to the current politics in the country, while those who disagree will not be allowed to remain in the country. Following the media briefing, several members of the Frontline Socialist Party met with the Commissioner General of Prisons this afternoon to discuss the transfer of Kumar Gunaratnam to the Anuradhapura Prison. Commissioner General of Prison, Nishan Danasinha responding to inquiries made by News1st stated that he had explained to the party members, that he has authority in the Department of Prisons over the detention of prisoners. Minister of Sports, Dayasiri Jayasekara noted that he has been punished for the wrong committed, but the government should be prepared to grant him dual citizenship under the Immigration and emigration law or grant him Sri Lankan citizenship. And if he is prepared to give up his Australian citizenship and take up Sri Lanka citizenship, then he should be given that opportunity. He stated that  Kumar Gunaratnam has the right to engage in politics in Sri Lanka, as he is a Sri Lankan."}