{"Header": ["\nMayweather blitzes Tenshin in Japanese boxing exhibition"], "Time": ["\n01 Jan, 2019\t", "| 10:39 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/01/01/mayweather-blitzes-tenshin-in-japanese-boxing-exhibition/", "Content": "Reuters – Floyd Mayweather came out of retirement briefly on Monday (December 31) to score a lucrative victory in an exhibition boxing match in Japan over kickboxer Tenshin Nasukawa that will do more for his bank balance than it did for the reputation of combat sports. The 20-year-old, who is unbeaten in professional kickboxing and mixed martial arts, was sent crashing to the canvas three times in the first round by Mayweather, leading the Japanese fighter’s corner to throw in the towel. The fight topped the bill for the prestigious New Year’s Eve event promoted by Rizin, one of Asia’s fast-growing mixed martial arts organisations, at the Saitama Super Arena, and though it has drawn international attention, it was little more than a shrewd branding move for all concerned. But for Mayweather, it was about more than just entertainment – the 41-year-old American intimated on Instagram that he would be paid nine million dollars for the fight, which was scheduled for three rounds. Fought at a weight limit of 147 pounds, there were no judges in attendance and the fight does not count toward the professional record of either fighter. Mayweather’s August 2017 knockout victory in a boxing match against brash Irish mixed martial artist Conor McGregor ignited speculation that he would cross over into the world of MMA, but the Rizin bout was strictly limited to punches. There was less than an hour left in 2018 as first Tenshin and then Mayweather made their way down the long ramp to the ring just after 11 pm local time, accompanied by their entourages and with loud music booming around the arena. Prowling the ring and smiling for the cameras as the American national anthem was sung, Mayweather continued grinning after the bout began. Although Tenshin connected with one early shot, he offered no real resistance as Mayweather used all his guile and enormous power to rip shots to the body and head at will."}