{"Header": ["\nWeather-related incidents bring tragedy and loss – death toll rises"], "Time": ["\n01 Dec, 2017\t", "| 7:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/12/01/adverse-weather-incidents/", "Content": "The death toll as a result of the adverse weather has risen to eight, with the Disaster Management Centre reporting twenty-six weather-related injuries. Five people are currently reported missing as torrential rainfall continues to batter many areas. A 72-year-old woman died when an earth embankment collapsed in Kamburupitiya, Matara. A woman injured in the incident was rushed to the Matara General Hospital. A News1st correspondent reported that a house suffered serious damage following a landslide in the same area.Nine families at risk due to possible landslides in the Mee-Ella Hill in Hakmana were evacuated to safety zones, today. Meanwhile, bodies of two fishermen reported missing after going to sea from the Dodanduwa Fisheries Harbour had washed up on the Thotagamuwa beach this afternoon.The fishermen who died in the incident were aged 55 and 56 are from Dudamduwa and Pereliya. According to the DMC, seven boats which set off to sea from Dodanduwa continue to remain missing.Several low-lying areas in Ambalangoda and Gonapinuwala in the Galle District remain inundated. Soldiers intervened to clear an uprooted tree that caused traffic congestion in Akurala on the Galle – Colombo Main Road.Thirty families have been instructed to evacuate to safety zones due to the risk of landslides in Pitapola in Boralanda. Ninety-seven families from Meeriyabedda are housed at the Makanda Tea Factory in Punagala due to the risk of landslides.The Haldummulla Divisional Secretariat is involved in providing them with basic necessities. Danketiya which is located along the Tangalle – Weeraketiya main road, remains inundated following Kirama Oya breaking its banks.The Walasmulla – Beliatta road is also under water due to the Kongalara waterway breaking its banks. Vehicular movement along the Akuressa – Pitabeddara road in Panadugama was at a standstill due to rising water levels of the Nilwala river in Matara. Sixty houses in Hittetiya were submerged due to continuous rainfall.Reports from Matara suggest, there could be possible flood situation as water levels on the upper area of the Nilwala river had reached spill level. In the meantime, ten families are facing a difficulty as a concrete stairway adjacent to the Old Galle Road in Weligama, collapsed.The area surrounding the Kokmaduwa Interchange on the Southern Expressway remains inundated. In addition, the Baddegama road in Galle is flooded in the Dangedara area, the Dambuduwa road is flooded in the Ambalanwatta area and the Dikkumbura road is flooded in the Elapahala area. Several low-lying areas in Baddegama, Galle are submerged.The heavy rainfall resulted in water levels of the Gin river to rise flooding in areas such as Imbulpitiya, Ela-Udavila, Kuttiyawatte, Polgahavila and Henmeliya. One spill gate of the Kotmale reservoir was opened due to continuous rainfall.It was reported that the Wimalasurendra reservoir is also releasing excess water.Three hundred and thirty three people have been displaced following the Kehelgamu Oya breaking its banks to which water is supplied from the Castlereigh dam. They have been temporarily moved to the Norwook Tamil Maha Vidyalaya while locals and the Ambagamuwa Divisional Secretariat are providing them with the necessities.Two of the eight spill gates of the Deduru Oya reservoir have been opened by six inches each,[image_sliders] [image_slider link=”full_url_link” source=”full_image_source”] Description [/image_slider] [image_slider link=”full_url_link” source=”full_image_source”] Description [/image_slider] [image_slider link=”full_url_link” source=”full_image_source”] Description [/image_slider] [/image_sliders] with the water gauge reading 70.6 metres."}