{"Header": ["\nFonseka says book published to insult him and belittle service rendered"], "Time": ["\n01 Feb, 2014\t", "| 9:46 pm ", "\n"], "Url": "https://www.newsfirst.lk/2014/02/01/first-page-contains-picture-prabakharan-says-sarath-fonseka/", "Content": "A press briefing was held on Saturday to create awareness on the publishing of a book that insults Democratic Party Leader Sarath Fonseka. Sarath Fonseka shared these views;  “The book is named Prabakaran yali upadhi (Rebirth of Prabahkaran). The first page contains a picture of Prabakharan and myself. There were around 1000 books, We are leaving it to the police to find these books. The published books have caused disrepute and I feel this is an attempt to ruin my political career. As an army commander who won the war, I see this as an act which belittles the service he rendered. It also disrespects our war heroes.” Meanwhile, Parliamentarian Jayantha Ketagoda expressed his views; “ We are hoping that the police will take action against this.  I don’t think it will take that long to catch those responsible.  It will only take a few hours. We have footage. That is why we believe that the police will take legal action against them. If the rulers of the country did not do this and if they did not aid this, then they should be able to disclose the perpetrators..” The Chief Organiser of the Kolonnawa Electorate , Susil Kindelpitiya said;  “T his is illegal. We were forced to take such measures because none of the parties that we informed took any action. Since no action was taken, we went to this location along with the Maha Sanga. U pon observation we noticed that the door of the printers were partially closed. There were two suspicious three-wheelers roaming opposite the location. That is when we confirmed that there is some other activity taking place here. Therefore, we informed an SSP. He said that he couldn’t come to the location and could not dispatch any police officers either..” A group of representatives from the Democratic Party filed a complaint in this regard with the Police Headquarters."}