{"Header": ["\nWar of tariffs between US and CHINA"], "Time": ["\n02 Aug, 2018\t", "| 4:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/02/war-of-tariffs-between-us-and-china/", "Content": "The US is considering 25% tariffs on $200bn (£152bn) of Chinese goods – more than double the 10% initially planned. The review of the higher tariff is a request from President Donald Trump, who wants China to change its trade practices. However, the decision risks escalating tensions between the world’s two largest economies. China has already warned it would retaliate if the US went ahead with the plan, accusing Washington of blackmail. “If the US side takes steps to further escalate the situation, we will definitely take countermeasures to resolutely safeguard our legitimate and legal rights and interests,” said foreign ministry spokesperson Geng Shuang on Wednesday. The White House says the tariffs are a response to China’s unfair trade policies, which Mr Trump blames for helping to create a huge trade deficit. A first round of tariffs came into effect on 6 July, when the US imposed 25% taxes on $34bn of Chinese imports. China retaliated in kind. Tariffs on another $16bn of products are pending, the second part of tariffs on $50bn worth of imports that the US announced in March. US threats have escalated since, with the President saying he is ready to impose tariffs on all $500bn of Chinese imports. In July, the US published a list of $200bn worth of additional products to be hit with tariffs of 10% – a figure the US is now considering raising to 25%. US Trade Representative Robert Lighthizer said: “The increase in the possible rate of the additional duty is intended to provide the administration with additional options to encourage China to change its harmful policies and behaviour and adopt policies that will lead to fairer markets and prosperity for all of our citizens.” The list named more than 6,000 items worth $200bn in annual trade, including chemicals, textiles, minerals and consumer goods ranging from baseball gloves to frozen fish fillets. Before the tariffs go into effect, they are subject to a public comment period. The duties could take effect as soon as September. Some US politicians expressed support for the White House move. Senator Marco Rubio, a Republican from Florida, tweeted “the only way to remove barriers is to demonstrate to [China] our willingness to retaliate with barriers”. But other groups condemned the idea, saying the taxes would ultimately raise costs for US households and businesses. “China’s trade abuses need to be addressed, but tariffs are not the answer,” the National Retail Federation said. The White House may hope that higher stakes force China to make concessions, but that is a risky bet, said Mickey Kantor, a partner at the law firm Mayer Brown who served as US commerce secretary under former president Bill Clinton. “I don’t think you can intimidate the Chinese into doing something they don’t want to do,” he told the BBC. The decision to turn to tariffs, instead of working with allies to negotiate, is undermining respect for international trade rules, he added. “We’re going to have globalization whether some people like it or not… The only question is, are we going to have any rules that apply,” he said. BBC Courtesy"}