{"Header": ["\nNASA spacecraft, out of fuel, crashes into mercury after one final tweet"], "Time": ["\n01 May, 2015\t", "| 9:32 am ", "\n"], "Url": "https://www.newsfirst.lk/2015/05/01/nasa-spacecraft-out-of-fuel-crashes-into-mercury-after-one-final-tweet/", "Content": "NASA Spacecraft Crashes on Mercury After 11-Year Mission. An unmanned NASA spacecraft has crashed on the surface of the planet Mercury, after it ran out of fuel following a successful 11-year mission, the US space agency said Thursday. The MESSENGER probe short for Mercury Surface, Space Environment, Geochemistry, and Ranging — was the first spacecraft to orbit Mercury, and issued a final farewell on Twitter shortly before its demise at 3:26 pm (1926 GMT). “Well, I guess it’s time to say goodbye to all my friends, family, support team. I will be making my final impact very soon.” Shortly after, the official @MESSENGER2011 Twitter account posted another image of Mercury’s surface, with the caption: “MESSENGER’s LAST ACT? THAT’S SMASHING!” The image was not of Mercury’s fall. NASA has said previously that there could be no real-time pictures of the impact, which would take place on the side of the planet facing away from the Earth. But the US space agency confirmed that the probe had indeed crash-landed. “A NASA planetary exploration mission came to a planned, but nonetheless dramatic, end Thursday when it slammed into Mercury’s surface at about 8,750 miles per hour (3.91 kilometers per second) and created a new crater on the planet’s surface,” the agency said in a statement. The spacecraft itself was just about three meters long. The crater it would cause was expected to be 16 meters (52 feet) in diameter, NASA said. The mission, which launched in 2004, had achieved “unprecedented success,” with its top discovery being that Mercury had lots of frozen water and other volatile materials in its permanently shadowed polar craters on the planet closest to the Sun, the US space agency said. “Going out with a bang as it impacts the surface of Mercury, we are celebrating MESSENGER as more than a successful mission,” said John Grunsfeld, associate administrator for NASA’s Science Mission Directorate in Washington. “The MESSENGER mission will continue to provide scientists with a bonanza of new results as we begin the next phase of this mission — analyzing the exciting data already in the archives, and unravelling the mysteries of Mercury.” MESSENGER by the numbers. pic.twitter.com/7BsMMs0z6v — MESSENGER (@MESSENGER2011) April 30, 2015 Source: NDTV"}