{"Header": ["\nEurope becomes ‘hub’ for child sexual abuse content"], "Time": ["\n03 Apr, 2017\t", "| 3:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/04/03/europe-becomes-hub-child-sexual-abuse-content/", "Content": "Europe is becoming the global hub for the hosting of child sexual abuse images and videos, suggests a report. The annual report by the Internet Watch Foundation (IWF) found that 60% of worldwide abuse material was now in Europe – an increase of 19%. The Netherlands topped the list of European nations hosting the illegal content, said the IWF. Improved reporting and policing by ISPs in North America are believed to have driven the shift. “The situation is reversed from previous years,” said Susie Hargreaves, Chief Executive of the IWF. “Europe is now the biggest host of child sexual abuse imagery, rather than North America.” The IWF is the UK body that acts to find and remove abuse content from UK networks. In 2015, about 57% of the web pages containing abuse content could be found in North America, according to the IWF figures. In 2016, this had dropped to 37% with the majority now in Europe. The IWF report said about 34,212 web pages were found to be displaying abuse content in Europe – which also includes Russia and Turkey. Hargreaves said the shift “could reflect the great work taking place by the US industry to tackle the problem” that had forced criminals to look elsewhere for hosts that would let them upload and share content. The change was a “remarkable indication” of the work being done by US ISPs to identify, remove and report the content, said John Shehan, Vice-President of the exploited children division of the US National Center for Missing and Exploited Children (NCMEC). American laws requiring ISPs to inform the authorities when images were found on their networks had driven a steep rise in reports to NCMEC, he said. In 2015, the number of reports it received topped 4.4 million and in 2016, 8.2 million, Already in 2017, said Shehan, the organisation had received more than two million reports. This work was aided by the use of classification systems that produce a unique identifier, known as a hash, for each piece of content. This can then be used to see if any image or video being uploaded is known to depict abuse. “The hashes dramatically help abuse victims by reducing the amount of re-victimisation that occurs when the images are recirculated and traded online,” he said. Few European firms that rent servers or web space actively sought out images of abuse, he said, which could also help to explain the shift identified by the IWF. Arda Gerkens, a Dutch MP who helps to oversee the nation’s anti-abuse hotline, said it too had seen an “overall” rise in the number of reports to ISPs about material both in 2016 and 2015. But, said Gerkens, there had been no change in European policy over the last 12 months that would account for the shift. A spokeswoman for the UK’s National Society for the Prevention of Cruelty to Children (NSPCC) said work had to be done to tackle the “escalating demand” for abuse material and to find out what stops offenders viewing child sexual abuse images. “We must never forget that there is a victim behind every child sexual abuse image,” she added. “Every time these horrific pictures are viewed a child is re-abused. Anyone who wilfully seeks out this material is complicit in fuelling this appalling industry.” Courtesy: BBC"}