{"Header": ["\nRelatives of Sri Lankans stranded in Yemen meet Foreign Minister amidst uncertainties"], "Time": ["\n01 Apr, 2015\t", "| 8:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/01/relatives-of-sri-lankans-stranded-in-yemen-meet-foreign-minister-amidst-uncertainties/", "Content": "The Foreign Ministry states that steps are being taken to bring the Sri Lankan nationals who are stranded in Yemen by Saturday. This information was brought to light following discussions held at the Foreign Ministry on Wednesday morning. A group of relatives of Sri Lankans stranded in Yemen, met the Foreign Minister on Wednesday morning. A relative of a Sri Lankan stranded in Yemen says that until they met the minister on Wednesday the statements were contradicting. He added though they said they will speak to several parties regarding this matter, nothing legal has transpired. He went on to note that the Sri Lankans  are living amidst much hardships in the Capital Sanaa right now. Speaking further, he said that many people speaking on television say that they are supplying protection to them, but alleged that as of now, they have not received protection. Relatives of Sri Lankan stranded in Yemen said that they request that all the Sri Lankans stranded in Yemen be brought back to Sri Lanka. The situation in Yemen has been spiralling rapidly following air strikes launched by a Saudi-led coalition against Houthi rebels, last week. According to UNICEF, 62 children have been killed in the crossfire, while another 30 have sustained injuries. As a result of the escalating conflict, a number of countries have taken measures to bring back their countrymen stranded in Yemen. Over 300 Indians have already been evacuated. Eighty (80) Indian nationals were flown out on Sunday. On Monday, India deployed ships to evacuate more than 4,000 of its nationals, mostly nurses, who have been trapped in the fighting. Buddhika Prasanna from Sanaa, Yemen speaking to us through Skype said that they went to meet officials at the Indian Embassy this morning. He said They said that they will not be able to help us. He noted that they said once they finish sending their own nationals back to India, if there is a possibility, they will consider helping them."}