{"Header": ["\nTerrorist strikes Texas- mass shooting leaves 20 dead"], "Time": ["\n04 Aug, 2019\t", "| 10:19 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/04/terrorist-strikes-texas-mass-shooting-leaves-20-dead/", "Content": "Reuters – A man armed with a rifle opened fire at a Walmart store in El Paso, Texas, on Saturday, killing 20 people and wounding 26 others as panicked shoppers and employees scurried for cover before the gunman surrendered to police at the scene. Many shoppers in the busy store were buying back-to-school supplies when they found themselves caught up in the latest U.S. mass shooting, which came just six days after a teenage gunman killed three people at a summer food festival in Northern California. Saturday’s suspect was officially identified as a 21-year-old white male from Allen, Texas, a Dallas suburb some 650 miles (1,046 km) east of El Paso, which lies along the Rio Grande, across the U.S.-Mexico border from Ciudad Juarez. Citing law enforcement officials, multiple media reports named the suspect as Patrick Crusius. El Paso police chief Greg Allen said authorities were examining a manifesto from the suspect indicating “there is a potential nexus to a hate crime.” Officials declined to elaborate and said the investigation was continuing. But a four-page statement posted on 8chan, an online message board often used by extremists, and believed to have been authored by the suspect, called the Walmart attack “a response to the Hispanic invasion of Texas.” It also expressed for support for the gunman who killed 51 people at two mosques in Christchurch, New Zealand. CNN reported that the FBI has opened a domestic terror investigation into the shooting. El Paso and Ciudad Juarez, together with the neighbouring city of Las Cruces, New Mexico, form a metropolitan border area of some 2.5 million residents constituting one of the largest bilingual, bi-national populations in the Western Hemisphere. Mexico’s President Andres Manuel Lopez Obrador said three Mexican nationals were among the dead, and six others were among the wounded. The carnage ranked as the eighth-deadliest mass shooting in modern U.S. history, after a 1984 shooting in San Ysidro, California, that claimed 21 lives. “We are going to aggressively prosecute it both as capital murder but also as a hate crime, which is exactly what it appears to be,” Texas Governor Greg Abbott told reporters, adding, “I don’t want to get ahead of the evidence.”"}