{"Header": ["\nHunt on for local contacts after mid-sea Heroin seizure;police visit Negombo lodge"], "Time": ["\n02 Apr, 2016\t", "| 10:41 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/02/hunt-on-for-local-contacts-after-mid-sea-heroin-seizurepolice-visit-negombo-lodge/", "Content": "Police have launched an investigation to crackdown on the local drug ring, following the custody of the biggest-ever haul of Heroin brought into the country via sea. It was over several months ago that the police were tipped that Sri Lanka was being used for the distribution of narcotics that come from Pakistan. Police said that a small ship from Pakistan reaches the southern seas of Sri Lanka where drugs and distributed to smaller boats. These small boats then enter the South with the drugs and use the expressway to distribute them. Based the information that was uncovered, the Police Narcotic Bureau obtained the assistance of the Sri Lanka Navy for a joint operation. The raid took place under dark skies in the South of Sri Lanka on March 30, supported by the Sri Lanka Navy. Police Media Spokesperson, ASP Ruwan Gunasekera noted that a large haul of drug was seized by the Police Narcotic Bureau on the night of March 30 in the Southern Seas, and 100 parcels containing 110 Kilograms of Heroin worth over Rs.1.1 billion were seized. Eleven suspects aboard that vessel were arrested by the Police Narcotic Bureau. Eleven foreign alleged drug smugglers, a Pakistan national and ten Iranians, were arrested and are in the custody of the Police Narcotic Bureau. The vessel in question is in the custody of the Sri Lanka Navy at the Dickowita Fisheries Harbour. Police said that the vessel was registered in Iran. Investigations are underway to locate the ownership. Following this discovery, police have focussed their attention on the local smugglers involved in the distribution on land. Police have launched an investigation to crack down on the local peddlers. One police team had been surveilling a lodge in Dungalpitiya in Negombo and the group in the lodge had rushed into their  luxury vehicles and attempted to flee. Law enforcement officers had fired shot at the wheels of the vehicle. However, under the rain of bullets, the vehicle had managed to enter the Katunayake Expressway but was stopped and arrested by the Pamunugama Police in close proximity to the Ja-Ela Access. Police arrested two foreign nationals – an Indian and a Singaporean – while a Pakistani national at the lodge was also arrested by police. Fourteen suspects are in police custody over this drug ring. Police Media Spokesperson Gunasekera stated that the Police Narcotics Bureau has commenced an investigation to nab to local contacts involved in this drug ring."}