{"Header": ["\nBond Scam: Another Primary Dealer testifies before Presidential Commission of Inquiry"], "Time": ["\n04 Jul, 2017\t", "| 6:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/07/04/another-primary-dealer-testifies-presidential-commission-inquiry/", "Content": "Another Primary Dealer that suffered losses due to the controversial bond auction in 2015, testified before the Presidential Commission of Inquiry today, Tuesday, July 4. Nimal Meegolla the Assistant General Manager and former Chief Dealer at Natwealth Securities Ltd testified that his organisation suffered a loss following the auction on February 27,  2015. He said as interest rates increased, the value of the securities portfolio of Natwealth Securities Ltd dropped rapidly and resulted in losses. He noted that Natwealth Securities Ltd did not want to buy a thirty-year bond, but had to bid because of the mandatory 10% regulation imposed by the Central Bank. Nimal Meegolla said Natwealth Securities Ltd placed a dummy bid at the auction and did not have an investor lined up to sell the bonds to.Following the auction, all Primary Dealers shocked at the outcome, held a meeting on March 2, 2015 at Capital Alliance Ltd. The CEO of Perpetual Treasuries, Kasun Palisena and the Chief Dealer who were among those present were very quiet. The Primary Dealers Association were given a meeting with the Governor on March 23, 2015 to discuss the matter and it was later announced that then Finance Minister Ravi Karunanayake would preside over this meeting. The Commission instructed the Attorney General’s Department to produce a certified copy of these minutes. Nimal Meegolla was also the former Chief Dealer at BOC. He testified that BOC had never bid on behalf of another Primary Dealer during his time. Responding to a question posed by Romali Thudawe, who represented PTL, the witness said in 2015 and 2016, the Mahapola Higher Education Scholarship Trust Fund which owns Natwealth Securities Ltd had injected funds to the company. He noted that this was not because Natwealth Securities Ltd suffered losses during that period. Meanwhile,  former Head of Treasuries at Capital Alliance Ltd. Indika Mendis, testified this morning that the bonds they purchased from the controversial auction were sold off to Ceylon Planters for a reasonable profit of six million rupees. The witness said they did not have an investor lined up, but managed to find a buyer during the course of that day."}