{"Header": ["\nThe success story of Halo Top; the best selling ice cream in the U.S."], "Time": ["\n02 Jul, 2018\t", "| 11:51 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/07/02/the-success-story-of-halo-top-the-best-selling-ice-cream-in-the-u-s/", "Content": "It was only a few years ago, that the founder and chief executive of the U.S. ice cream brand Halo Top, Justin Woolverton resorted to pleading with the supermarkets in the US for the sale of his reduced-calorie ice cream tubs. Halo Top saw a continuously threatening flat-lined sales preview when the stocks failed to keep up with the ongoing products, due to it being a low-fat, low sugar brand. The 38-year-old recalled that the product was hanging off the hook when it was initially launched in 2012 and that the situation had continued for a while. Although Woolverton’s constant plea to those concerned was to “leave us up there, things are going to turnaround” he would have never imagined just how life-changing the turn around could get. It was when the Ice cream industry experienced a massive change as Halo Top managed to break past top-selling brands like Ben & Jerry’s and Haagen Dazs to become the best-selling brand in the US after six years of initially launching, that the young founder saw victory. Social media promotions had served as the foundation for the LA-based venture to muster up sales, as they had only very little to be spent on marketing. It was a journalist working for the GQ magazine that had penned down the game-changing article in 2016 on how he had eaten only Halo Top ice cream for 10 straight days. In 2016, Halo Top’s sales were reported to be 28.8 million tubs, generating a revenue of $132.4m (£101m). The revenue surpassed Ben & Jerry’s (owned by Unilever), and Haagen-Dazs (owned by Nestle) earned that year. For an independent business with no potential investors except for his co-founder and corporate lawyer Doug Bouton, the revenue was more than everything the young founders could expect. Mr. Woolverton had previously been employed in LA as a corporate lawyer, a job that had driven him to disappointment. Halo Top was a brand that came about because of the personal restrictions that he possessed in terms of blood sugar levels. Initially, when Justin started mixing up the ingredients it had been an outright year of failure. The initial capital investment had been borrowed money from family and friends, student loans and £150,000 of credit card debt. The social media promotion was implemented in a very novel manner where local college students were hired to send Halo Top coupons to those health and fitness pages that had large numbers of followers on Youtube and Instagram. Commenting on the GQ article, Mr.Woolverton said the article was not something that he recommended, but that it had made a really fun article which automatically led the brand to catch fire. The resulting rise in sales were so huge that Halo Top found it difficult to handle the demand. According to Mr. Woolverton, supermarkets had found hard to deal with the massive outbreak as well, since customers had been regularly purchasing three to five pints of ice cream at a time. The thundering success of Halo Top also simultaneously led to the launch of many other calorie-reduced ice creams brands such as the Unilever’s Breyers Delight, Ben & Jerry’s “Moo-phoria” range, and UK start-up Oppo. The founder also claims to have been laid down with take over proposals including a $2bn offer from the Unilever which he had rejected because of his focus on global domination where Woolverton aspires to be a globally acclaimed brand like the Ben & Jerry’s. The company currently deals with exports to both Australia and Singapore and has Halo Top ice cream parlours opened all over the U.S. which has been named as scoop shops."}