{"Header": ["\nUPDATE: Investigations begin into discovery of body in Palliyawatta three-wheeler (Watch video)"], "Time": ["\n01 Jun, 2015\t", "| 7:14 am ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/01/update-investigations-begin-into-discovery-of-body-in-palliyawatta-three-wheeler-watch-video/", "Content": "A speeding three-wheeler that had collided is being investigated after a dead body was found inside it. It has been revealed that the group inside the three-wheeler had got the three-wheeler  upright into running condition, after the initial collision and had travelled towards Wattala. However, it had toppled  again near the Palliyawatta junction. Eye witnesses say that there were two injured persons and a dead body with head injuries, inside the three-wheeler that toppled. Police Media Spokesperson Ruwan Guansekara said the three-wheeler that was speeding in the Preethipura coastal area, collided with two more three-wheelers in Palliyawatta area. The speeding three-wheeler had then overturned but the individuals inside reverted the three-wheeler and continued the journey. He added that when the locals of the area stopped them and inspected the speeding three-wheeler, they had found that the two individuals had sustained injuries. They were taken to the Ragama Hospital along with a dead body that seemed to have sustained injuries to the head. The cause of the injuries is being investigated by the Wattala Police Officers have been stationed in the area for security, and the three-wheeler with the body will undergo a magistrate’s inquiry. Speaking on the incident, Police Media Spokesperson ASP Ruwan Gunasekara noted that the dead body found in the three-wheeler had laceration marks. He said that it is suspected that the person died following an accident with another three-wheeler while travelling at a high speed. ASP Ruwan Gunasekara further added that subsequent to investigations conducted by the Acting Magistrate of Watala, the body has been sent to the Ragama Hospital for post-mortem examinations, following which, a proper cause of the death will be determined. According to the Police Media Spokesperson, the Wattala Police are carrying out further investigations into the incident Palliyawatta locals discover dead body inside speeding three-wheelerRead More: http://goo.gl/YKufIy Posted by Newsfirst.lk on Sunday, May 31, 2015"}