{"Header": ["\nNo elections until development process is done : Prime Minister"], "Time": ["\n01 Aug, 2019\t", "| 8:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/01/no-elections-until-development-process-is-done-prime-minister/", "Content": "COLOMBO (News 1st) – A modern apartment complex constructed in Slave Island, Colombo was vested in the public by Prime Minister Ranil Wickremesinghe today. This project was implemented under the first stage of the Slave Island redevelopment project and was completed at a total cost of Rs. 7000 mn. This building consists of 626 housing units and 120 shops. These houses were given to underprivileged families residing in Malay Street, Java Street and Glennie Street. A group of dignitaries including the Indian High Commissioner to Sri Lanka, H.E Taranjit Singh Sandhu were present at this event. High Commissioner of India to Sri Lanka, Taranjit Singh Sandhu noted that the April 21st attacks did not waver India’s relationship with Sri Lanka. He added that they have already signed a contract agreement of upgrading railway track from Maho to Omathai under the Indian conceptional financing for around US$ 90mn and completed the launch of free emergency ambulance service in all provinces in Sri Lanka under an Indian grant. He added that they concluded the India international textile expo in Colombo, Indian tourists are back in Sri Lanka in numbers and  Indian companies are enthusiastic to attend various events in Colombo such as international logistics conference. Prime Minister, Ranil Wickremesinghe noted that the government was not thrown off course following the April 21st attacks and continued to develop the country. He added that following the attack the world market offered US$ 1000 mn and using US$ 500 mn the government would purchase Samurai stocks from the Japan Stock market. Premier went on to note that countless occasions of criticism did not discourage them and they ran through their cause and brought results. He added that the 5-year development program will enable Sri Lanka to develop without any loans. Prime Minister boldly noted that the current government is the only government to recognize what the country needs and would lead the country to a bright future. He finally added that they are not focussed on elections as they are focussed on the development process and would not hold elections until the tasks at hand are done."}