{"Header": ["\nEngland prevail in a Twenty20 nailbiter"], "Time": ["\n01 Sep, 2015\t", "| 8:52 am ", "\n"], "Url": "https://www.newsfirst.lk/2015/09/01/england-prevail-in-a-twenty20-nailbiter/", "Content": "England captain Eoin Morgan marked his return to cricket by top scoring in a five run win over Australia in the lone Twenty20 international in Cardiff on Monday. Morgan made 74 and shared a third wicket stand of 135 with fellow left hander Moeen Ali (72 not out) in a total of 182 for five after England, sent into bat, had slumped to 18 for two. His innings was a vindication of the month’s break Morgan had from cricket after being rested by Middlesex whose director of cricket, Angus Fraser, is also an England selector following a poor run of domestic form. Australia, however, were on course for victory while skipper Steven Smith was making a Twenty20 international best 90. But they lost five wickets for 16 runs in 14 balls and finished on 177 for eight. Australia needed 12 to win off the last over, bowled by all-rounder Ben Stokes. However, they lost three wickets, two to run outs, with Stokes also having Nathan Coulter-Nile out for a duck when Adil Rashid held a skyer at short third man. Stokes conceded just six runs off the over and finished with one for 29 in his maximum four-over stint. England took 19 runs off Cameron Boyce’s lone over of the innings. It meant the leg-spinner, who did not feature in the Ashes and has not been included for the five one-day internationals that follow Monday’s match, was left contemplating a round trip of some 20,000 miles to bowl six balls in international cricket this tour. Morgan also hammered Cummins for two sixes before he was well-caught on the long-on boundary by Watson off paceman Coulter-Nile. Former Ireland international Morgan faced 39 balls, hitting three fours and seven sixes. Cummins, however, came back well to finish with two for 25. Man-of-the-match Ali, deprived of the strike late on, faced 46 balls and struck six fours and two sixes. Australia, as was the case with England, saw their openers fall cheaply, with David Warner out for four and Shane Watson dismissed for eight. Watson’s woeful tour, which saw him dropped from the Test side during England’s 3-2 Ashes series win, continued when he played on to fast bowler Finn, the batsman missing with a kick at the ball before it trickled onto the stumps. But Smith and Glenn Maxwell (44) repaired the damage with a third-wicket stand of 112. Maxwell though fell to off-spinner Ali’s first ball when a pull shot was brilliantly caught by a diving Stokes, running round at long-on. Smith was in sight of a hundred when he pulled Willey to Roy at mid-wicket. He faced 53 balls, hitting four sixes and seven fours. It was Smith’s highest score at this level, comfortably surpassing his previous Twenty20 international best of 34 against Sri Lanka at Perth in 2010."}