{"Header": ["\nGovernment expects to borrow Rs.1,944 billion in 2019"], "Time": ["\n02 Oct, 2018\t", "| 9:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/10/02/government-expects-to-borrow-rs-1944-billion-in-2019/", "Content": "Colombo (News1st) – The Government expects to borrow Rs.1,944 billion from local and foreign sources for its debt servicing including the financing of the budget deficit in 2019 according to the Ministry of Finance. Issuing a media release on the Appropriation Bill for 2019 (Budget 2019), the Ministry of Finance notes that next year’s annual state expenditure will be Rs 4,376 billion and the budget deficit will be Rs.644 billion which is 4.1% of the GDP. The Budget will be presented in Parliament by Minister Mangala Samaraweera on the 5th of November. According to the media release Rs.2,057 billion has been allocated for debt servicing in 2019, the Ministry notes that this is the largest sum of money a Government has had to bear in repaying its borrowings. A total of Rs.1, 271 billion has been allocated for local debt servicing while a sum of Rs.786 billion ($4,650 million) should be paid to foreign lenders. Among the government expenditures, Rs.1,456 billion has been allocated for recurrent expenditures of the public sector while Rs.856 billion has been allocated for capital expenditures. Rs 63 billion has been allocated for a series of development projects including the “One project for one village” development program, Grama Shakthi, Gamperaliya and Pibidena Polonnaruwa A sum of Rs.175 billion has been allocated to develop highways and the road network. The Government expects to utilise this money to develop and complete Colombo Outer Circular Road from Kadawatha to Kerawalapitiya, construct the stretch of Central Expressway from Kadawatha to Mirigama and to construct the elevated port entry road from Peliyagoda to the Colombo International Financial City. The largest allocation of the Appropriation Bill goes to the Ministry of Defense which is set to receive Rs.306 billion."}