{"Header": ["\nBending the law for traffic violations?"], "Time": ["\n04 Dec, 2016\t", "| 9:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/12/04/bending-law-traffic-violations/", "Content": "Can the sick and the poor protest against government hospitals? Can the day to day commuter protest against the public transport system? Never. Why? Because they are the innocent and the helpless who are dependent on these services. Yet again, it is the innocent public who are powerless to voice their objection against these protests. When government run hospitals go on strike, those who are financially able can easily obtain the services of private hospitals. When the public transport sector resorts to stubborn action similar to that of a five-year-old child, those who can will travel in their own vehicles. These actions eventually consequence the helpless, while the rich and those capable, feel as little as a slap on the wrist. As the innocent cannot protest life itself, the present day Shylocks, as it was in the Merchant of Venice, force the people to sacrifice a pound of flesh. Certain “professionals” so to speak, have created a monopoly within their respective sectors amidst a backdrop where state ownership, state responsibility, government duty and its capability are gradually crumbling down. Be it the government in power or the government that was in power, it must more or less be held responsible for this injustice caused to the innocent people. Let us take a moment to recall the bus and three-wheeler strike which was temporarily suspended yesterday. The reasoning behind this strike action was the proposed increase of fines for traffic violations.As per the proposed increase, a minimum spot fine of Rs. 25,000 was to be charged for seven traffic violations. Namely, 1) Driving under the influence of alchohol and drugs 2) Driving without a valid drivers’ license 3) Allowing a person who does not have a valid driver’s license to drive a vehicle 4) Excessive speed 5) Overtaking from the left 6) Violating railway crossing rules 7) Driving without an insurance certificate Apart from travelling above the average speed limit and overtaking from the left, it can be agreed that the remaining 5 violations deserve a far more severe penalty, because not violating these laws are the sole responsibility of the driver. With that being said, what is the proper mechanism to give a decisive judgement on the unlawful overtaking from the left? Does Sri Lanka possess the road system to give a fair judgement on this traffic violation? If this is the case, should the Police officer be given the power to make a judgement call on his own accord?,Do we possess the required technology to measure excessive speeding?,Have the relevant road signs indicating speed limits been installed in our road systems?,Is it even fair to impose such a massive penalty without ensuring that the necessary infrastructure is in place? Developed countries most often than not, use the assistance of CCTV cameras to impose such disciplinary measures. Is it not important that such broad measures are in play in line with such disciplinary action? It is also notable that this 25,000 rupee fine could easily drive a Police officer, surviving on his monthly wage, towards temptation. Bribing and soliciting a bribe are both an offence. Therefore it is important that we give a second thought as to whether this could lead to the temptation of committing a whole other offence. However, recently, an exchange of blows and throwing of punches were witnessed in a rat race to obtain medical certificates for new drivers’ licenses. This makes one thing clear, many have been driving for the longest time without a valid drivers’ license, which clearly gave them a boost to line up in long queues to obtain the validity to drive. The good things must be admired sometimes. The strike action however, which left many innocent and helpless Sri Lankan commuters stranded must be condemned. More importantly, those who attacked the SLTB buses which were in operation during the strike action, must also be equally condemned. It is the responsibility of good governance to apprehend those who caused to damage to public property and injured the helpless through such rowdy actions."}