{"Header": ["\nMotion filed at the Supreme Court by 10 UPFA MPs"], "Time": ["\n04 Dec, 2018\t", "| 8:51 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/12/04/motion-filed-at-the-supreme-court-by-10-upfa-mps/", "Content": "Colombo (News1st): The consideration of petitions filed before the Supreme Court challenging the gazette notification on the dissolution of Parliament commenced this morning (December 4) before a panel of 7 supreme court justices. The 07 judge bench comprised of Chief Justice Nalin Perera, Justices Buwaneka Aluvihare, Sisira De Abrew, Priyantha Jayawardena, Prasanna Jayawardena, Vijith Malalgoda and Murdu Fernando. 13 petitions were filed with the Supreme Court challenging the gazette notification issued by President Maithripala Sirisena dissolving Parliament while several others appeared as intervenient parties. On the 13th of November, the Supreme Court issued an interim order staying the operation of gazette notification on the dissolution of Parliament. The Chief Justice nominated a fuller Bench comprising of Chief Justice Nalin Perera and 6 Justices of the Supreme Court to hear the fundamental rights petitions following a request made MP Udaya Gammanpila. President’s Counsel’s K. Kanag- Iswaran, Thilak Marapana, Jayampathy Wickremeratne and Attorney-at-Law Viran Corea and M.A. Sumathiran appeared for the petitioners and made lengthy submissions. They claim the gazette notification issued by the president on the dissolution of Parliament is unconstitutional and should be declared null and void. The Counsel further stated that the President only has the power to dissolve the parliament under the article 70 (1) of the 19th amendment to the constitution in a situation when the country faces serious danger or when there are riots and a situation that jeopardizes the everyday life of the people. Counsels argued that two-thirds majority in parliament is needed if the Parliment is to be dissolved if not the order is null and void. The petitioners pointed out that due to the President’s arbitrary and autocratic actions, the fundamental rights of the people have been violated. Presidents Counsel Thilak Marapana stated that, just because one is given a license to drive, it does not mean he can drive as he pleases – one must always drive abiding by the road rules and giving priority to the passengers and others. He further stated that 19th amendment limited the powers of the president and that he does not have the power to remove the prime minister from the office at his discretion and the cabinet should be appointed under the advisers of the prime minister. Counsel Viran Corea stated that the Presidency is a position created by the constitution and as such the president should act within his limits. 10 UPFA MPs who are attorneys have filed a petition with the Supreme Court requesting to appear as intervenors for petitions that are filed challenging the dissolution of Parliament. They are Anura Priyadarshana Yapa, Pavithra Wanniarachi, W.D.J Seneviratne, Priyani Wejewickrama, Sisisra Jayakody, Chandrasiri Gajadeera, Lakshman Wasantha Perera, Dilan Perera, Anurudhdha Jayarathna and Chandima Weerakody."}