{"Header": ["\nSL’s Income Tax fiasco: Everything you need to know"], "Time": ["\n01 Apr, 2017\t", "| 8:32 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/04/01/sls-income-tax-fiasco-everything-need-know/", "Content": "Sri Lanka’s tax system has undergone different changes during different periods under different governments. Why? the answer is simple – to align itself with varying policies. Currently, income tax is covered under the Inland Revenue Act No. 10 of 2006. But now there are moves being made to amend the Act in a hurry and with minimal consultation with stakeholders. What is interesting is that, -there is little or no information in the public domain regarding the proposed legislation’s impact. March 27, 2017 – News 1st submitted a written request in terms of the Right to Information Act No. 12 of 2016. The request was to obtain a copy of the draft Income Tax Bill. The current law When an Assessor does not accept a return, it is mandatory that ”he shall communicate to such person in writing his reasons for not accepting the return”. The new law According to the Chamber of Commerce submission on proposed Inland Revenue Bill: “In the new law that section (the current law) has been removed and an assessor need not give reasons for rejecting a Return. If there is no provision to give reasons by law it will result in the assessors raising arbitrary assessments on the taxpayers.” Whilst a strong taxation policy is an essential attribute of a robust economy – the one thing a taxation policy should not be is ambiguity. And ambiguity is exactly what the corporate income tax’s uncertainty in current rate has led to. During the programme Face the Nation , Chandra Jayaratne, Former Chairman – Ceylon Chamber of Commerce, pointed out that Sri Lanka has, infact, had a “very good tax system in operation for nearly 50 years”. And now, having had that, he says that a new bill is supposed to be imported – a bill which has been drafted by IMF as a recommendation for Ghana. According to Jayaratne, there had been a Tax Commission report which was not even seen by the Parliamentary Select Committee. “When we have had our own people knowledgeable with tax, making recommendations to make the change, that commission report is kept aside, we are bringing IMF draft, we are bringing consultants from overseas who are going to manage and set up a tax, none of us know what it’s going to be.” he added. In this connection, it is apt to note that at the moment, corporate Income Tax too is an area riddled with contradictions: Budget Speech for 2016: Finance Minister Ravi Karunanayake says the corporate income tax applicable is 15%. March 28, 2016: Inland Revenur Dept. circular says corporate income tax is 17.5% April 1, 2016: Inland Rev.Dept. says “The earlier circular is ‘temporarily withheld’ adding that further announcement will be made upon receipt of proper instructions from the Ministry of Finance.” April 8, 2016: Inland Rev.Dept. once again says the applicable rate is 17.5% As of March 29, 2017: no statute enacted to reflect the multiple changes made to the corporate tax rate. Businesses are still uncertain as to what percentage of corporate income tax they need to pay. So what happened? – The former rate of 28% remained as the effective rate of corporate income tax. A burdened business community Transparency International Sri Lanka had requested for the financial statements of all political parties under the Right to Information Act. Yet, there appears to be little clarity on their taxable income, despite the large amounts of money they make. The business community continues to be burdened with heavy taxation. But the taxable income of the political parties continues to be unclear. * 2016/2017 Budget proposes an increase in the E.S.C. from 0.25% to 0.5%. * April 8, 2016: Notice issued by Inland Rev.Dept. confirms the rate as 0.5% * March 24, 2017: The Economic Service Charge (Amendment) Bill is issued – the rate confirmed as 0.5%. However, it remains in draft form. State officials are unable to provide clarification as no clear consistent policy of taxation exists. October 30, 2015 – an Act is passed, where the rate of income tax applicable on the profits and income of a new company engaged in manufacturing (subject to certain conditions) shall be reduced by 50% ‘if the applicable rate of income tax is 28%’. This acts as a clear incentive for new investors. However, 20 days later, the Finance Minister, delivering his budget speech removed this incentive by making changes to the tax rate – disincentivising investors who were told a mere 20 days prior, that they would be entitled to a 50% tax reduction. How is the State to boost investor confidence with such contradictions? The Technical Notes in Budget 2016: “The granting of tax concessions for any investment should be strictly under the supervision and monitoring of the Ministry of Finance which would be governed by the regulations issued by the Minister.” Why is the Ministry of Finance keeping mum about the rate of Corporate Income Tax applicable for the financial year which ended on Friday, March 31?"}