{"Header": ["\nFrom a 10-year-old in a Gaza hospital, a message for leaders of the world"], "Time": ["\n01 Aug, 2014\t", "| 2:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/2014/08/01/10-year-old-gaza-hospital-message-leaders-world/", "Content": "Pressure to arrive at a ceasefire has been prompted by the very large number of children wounded or killed in the Gaza violence, more than at any time in the past. The vulnerability of Gaza’s young is nowhere more evident than the children’s ward of Gaza’s biggest hospital. Inside the children’s ward at Gaza ‘s Al Shafi hospital, we meet Noor, just six years old. She was shifted from home in Beit Hanoun, in north Gaza, to a nearby United Nations school. On the morning we met her, a shell exploded in close proximity: shrapnel is lodged in her stomach. Within minutes of her being admitted, Noor has new neighbours: Khaled and Yamin Jabir, both four years old, both from Jabaliya in the north-east of Gaza, one with shrapnel the other with burn injuries. Children have always been victims of the Gaza conflict, but this time perhaps more than ever before. We were told by a health ministry official at Al Shifa that of a total death toll of over 1400, nearly 500 are children alone. The United Nations reported a figure of about 300 child deaths yesterday. At the Al Shifa an overstretched and under-equipped medical system can barely cope. Marzoob Mousa El Van, six-years-old, from Jabaliya, has shrapnel in his lungs which the Al Shifa is not equipped to remove. His family has asked for permission to shift him out of Gaza, so far denied. This may be a terrible thing to say, but the children in the ward are in some ways more fortunate than others we saw. Before we climbed to the children’s ward, we saw the continuous arrival of ambulances rushing in some bearing the wounded, but some with worse news. A gurney was wheeled in with a tiny body covered with tarpaulin, only a pool of blood oozing from where the head rested. This we learnt was seven-year-old Abdallah Samarla from Bet Lahiya in north Gaza. He was evacuated to a shelter in Tufa, in Gaza City, but was killed by a bomb. If nothing else, these images – which the world has witnessed for three weeks – should cut through the fog of politics and blame cycles to compel those determining the outcome of this war to see reason. Don’t hear it from me. Hear it from Mohammed Ala’lia, all of 10-years-old, with burn injuries and a fractured arm. As we interviewed his mother, Mohammed watched us from his hospital bed, his lips moving. Somewhat reluctantly, we tried to speak to him. This is what he told us: “I feel pain because the children of Gaza are not living in a free land. And I hope that the children of Gaza will live freely. So I ask the world, to give the children of Gaza the right to live freely. Why they do not have this right? Why they cannot live like other children around the world? I am asking the leaders of the world to give this right, to let children of Gaza to live freely.” -NDTV"}