{"Header": ["\nFC Barcelona:Luis Enrique to step-down"], "Time": ["\n02 Mar, 2017\t", "| 3:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/02/fc-barcelonaluis-enrique-step/", "Content": "Barcelona boss Luis Enrique will step-down from his post following the end of the season. Speaking after a thrilling encounter against Sproting Gijon,the Spainard said that he needs rest. “I think it will be good for me at the end of the season, because I need to rest. That’s the principle motive.” he said [quote]”The most important thing is we have three exciting months left in all three competitions. In one of them, we are in a difficult situation but if the stars align, we will have a chance to turn it around.”[/quote] Barca’s victory against Sporting took them to the top of La Liga, one point clear of Real Madrid but Zidane’s Los Vikings have a game in hand. The boys from Nou Camp is set to face Alaves in the Copa del Rey final on 27 May. Luis has won the Champions League as part of the treble in his first year and led them to a domestic double last season.But is on the verge of elimination from the Champions League after losing 4-0 to Paris St-Germain in the last-16 first leg. Lucho Luis Enrique was born in Gijón, Asturias, and began his career with local Sporting de Gijón. He then spent most of his playing days with the two biggest Spanish clubs He was with Real Madrid for five seasons and in 1996, after seeing out his contract, he moved to fierce rivals FC Barcelona on a free transfer where he stayed eight years with the club, eventually becoming team captain and scoring several times in El Clásico against his former employers. Reactions…. Former Barca coach Pep Guardiola paid tribute to his ex-Nou Camp team-mate. “His three years he played unbelievable football, with unbelievable players. I am like a fan with a membership of Barcelona. I can say thank you for all he has done in his three years at my club.” “Luis Enrique has brought us great success and he can still bring us more. The players are motivated to do it.”said Club president Josep Maria Bartomeu “We accept Luis Enrique’s decision. He has been a great coach. Now it is time to end his spell in the best possible way.”"}