{"Header": ["\nAssets of Mahapola owned SLIIT worth billions swindled"], "Time": ["\n01 May, 2019\t", "| 8:35 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/05/01/assets-of-mahapola-owned-sliit-worth-billions-swindled/", "Content": "Colombo (News 1st): The latest revelation on corrupt practices on the investment management of the Mahapola Higher Education Scholarship Fund and its asset the Sri Lanka Institute of Information Technology (SLIIT) Malabe is revealed in the auditor general’s report. MP Wijeyadasa Rajapaksha complained of this anomaly to the Bribery Commission today (April 30). On May 12th 2015, all the assets of the Sri Lanka Institute of Information Technology (SLIIT) Malabe including the lands and the buildings were handed over to another institution through an agreement reached by two members of the Board of Trustees of the Mahapola Higher Education Scholarship Fund appointed by Minister Gamini Jayawickreme Perera. This is during the first 100 days of the government. The handing over of this institution to a separate institution is illegal and this agreement has corruption written all over it. The assets that are valued at Rs. 28,000 million were handed over for a mere price of Rs. 408 million to the institution. The SLIIT was founded in 1999 with a handout of Rs. 500 million from the government. Since the time of inception, this was public property. There were a number of cabinet papers presented regarding the transfer and it could have been an incident where the ministers in charge were circumvented or misled. Devious and cunning scheming resulted in this property being removed from the minister’s sight. When the matter was taken up in the cabinet, Minister Mangala Samaraweera expressed his strong opposition against the transaction. This clearly points towards the forces of Ranil Wickremesinghe at work, with all the telltale signs of massive corruption. In total, the loss suffered by the government for the buildings, lands, and other assets is valued at over Rs. 40 billion. This was stated in the complaint made by MP Wijeyadasa Rajapaksha at the Bribery Commission. The presidential commission recorded a statement on this matter. The assets were transferred to institutions that included Nat Wealth Securities. Some of these institutions are connected to the investments made following the Central Bank Bond scam. This corrupt scheme is a very complex process. News 1st will bring you all the details of this scam with facts and expert comments. it will be broken down into a series of factual articles so that you can get an in-depth understanding of how public funds and assets were swindled by corrupt leaders. We are committed as a network to pressure the government in bringing these assets back to the hands of the general public, and we will continue to report on the issue in the coming days."}