{"Header": ["\nPossible shortage of essential foods due to custom protest"], "Time": ["\n02 Feb, 2019\t", "| 9:09 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/02/02/possible-shortage-of-essential-foods-due-to-custom-protest/", "Content": "Colombo (News1st): The Essential Food Importers and Traders Association say that there could be a shortage of food as a result of the work to rule campaign of the customs officials. The Customs-Trade Union Alliance commenced a work to rule campaign on the 29th of last month against the appointment of a retired Navy officer after its former Director General P.S.M Charles was removed. The Essential Food Importers and Traders Association claims that approximately 400 containers are released from the port on a daily basis, however, due to the trade union action this figure has reduced to around 50 to 75. Speaking to News1st Secretary of the Essential Food Importers & Traders Association G. Ilamanathan noted that most of the imported goods are in the port and they have created an environment where they can not clear these containers. As a result, he noted that they have to pay the liners more and in such a situation they have to increase the cost and therefore, the selling price will also increase. Ilamanathan noted that in the end, the customers will have to take the burden as there could be a shortage of essential food items. The Customs Trade Union Alliance says that they are continuing the trade union action until the cabinet paper with the new appointments is withdrawn. Former Chairman of the Customs Officers’ Union Dr. M.S. Kumanayake said there are containers in places where the customs items are been checked and they accumulate around Rs. 3 to 4 billion for the Government. Dr. Kumanayake said if the containers remain in the port, the terminals of the port would be overloaded and eventually would make it difficult to unload containers from ships. They requested the minister to correct this wrong decision and reappoint the former Director General P.S.M Charles to avoid such a crisis. Opposition Leader Mahinda Rajapaksa expressing his views regarding the matter said this the department has been completely politicized. He noted that she was a talented officer and was against corruption. Rajapaksa said they are going to use these people to protect parlimentarians who were involved in businesses. Therefore he noted the customs protest is fair. Convener of the “Power of a Generation” movement,  Chamara Nakandala noted that they know the fate that awaits honest public officials in our country and the former director-general of the customs has suffered that very same fate. He requested that authorities reinstate her in her earlier position. He noted that P.S.M. Charles was an officer who worked against many corrupt officials in the past adding that she had removed over 15 officials for corruption. The convener noted that they have their suspicions that this was being done to bring in items belonging to government ministers into the country without any problems."}