{"Header": ["\nEducation Ministry incurs additional cost of Rs 538.5 mn by distributing vouchers instead of cloth for uniforms"], "Time": ["\n02 Mar, 2019\t", "| 8:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/03/02/education-ministry-incurs-additional-cost-of-rs-538-5-mn-by-distributing-vouchers-instead-of-cloth-for-uniforms/", "Content": "Colombo (News 1st): United National Party parliamentarian Wijeyadasa Rajapakshe convening a media briefing yesterday (March 1) noted that the Ministry of Education incurred a cost of Rs. 2685 million in 2018, by issuing vouchers instead of cloth for school uniforms. He noted that if cloth for uniforms was distributed it’d have cost Rs. 2146 million, but the ministry had spent an extra amount of Rs. 538.5 million in distributing vouchers. The MP went onto note that the next issue is the Suraksha insurance. He said that it is important to award Suraksha insurance to students. He noted that the Ministry spent a sum of Rs. 2700 million to issue insurance worth Rs. 400 million. He said a certain percentage of this amount was re-insured with an insurance company overseas. MP Rajapakshe believes that at least a sum of Rs. 1200 million was used for the re-insurance and this value was sent as foreign exchange abroad. He noted that there’s a 20% commission according to the usual procedure and there has been a huge fraud when it comes to the re-insuring process. Meanwhile, attending an event to declare open a building at the Ahatumulla Muslim College, Minister of Education Akila Viraj Kariyawasam requested that spacious buildings with verandas be constructed. He noted that they only provide good quality and well-constructed buildings. Minister Kariyawasam noted that the Prime Minister made a statement yesterday (March 1) that after education was made free by C.W.W.Kannangara, only 50 buildings were provided island wide. He said that even though they have opened 200 buildings, they had received less media coverage. Following the event, speaking about the uniform vouchers the minister noted that the MP who was sworn in as the minister of education during the 52-day political turmoil had made various statements. He said these vouchers cannot be printed everywhere as certain security features must be inserted and the MP was not aware of this. Minister Kariyawasam noted that it is printed with four colors and as the page was blank they decided to put the photos of the president, prime minister, and the minister and state minister of education. He pointed out that not a single cent was additionally incurred for printing. Then speaking about the Suraksha insurance scheme he noted that when their ministry called for tenders this time, the tender was awarded to Sri Lanka Insurance. However, he noted that the appeal committee then decided to award the tender to a private company. The minister requested the journalists not to question him regarding the awarding of the tender to a private company. He said it was with the purest of intentions they decided to award the tender to Sri Lanka Insurance. However, he said it was evident that some form of suspicious activity was taking place. He pointed out that ultimately, these funds went out of the country. When the journalists questioned him about the President’s proposal to establish a fund for them, the minister noted that the ministry has been informed of the necessary steps that need to be taken in this regard. However, he said it will take some time as their ministry has received a large number of claims. He noted that whatever is expected will only be delivered after they settle all of these claims."}