{"Header": ["\nExperts sound warning as Sampur Coal Power Plant looms on the horizon"], "Time": ["\n02 Apr, 2016\t", "| 10:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/02/experts-sound-warning-as-sampur-coal-power-plant-looms-on-the-horizon/", "Content": "The proposed Sampur Coal Power Plant has now come under criticism due to the  environmental, health and social issues that it would generate, in addition to generating electricity. Experts have already brought forwards the threat to agriculture and cultivation as well as the health hazards that it would pose, following the poisonous gas merging with the monsoon rains. According to experts, the proposed Sampur Coal Power Plant will have a direct impact on the almost 1000 acres of paddy land in Sampur alone. The second largest natural harbour the Trincomalee Harbour, also known as Trincomalee Bay will also be destroyed by the coal power plant. This is because of the 93 million litres of acidic and warm water that would be released to the sea by the coal power plant.Therefore, this would not only pose a threat to the marine life in the area but will severely impact the fisheries industry and the livelihood of many in the area. The 505 acres of land in which the proposed Sampur Coal Power Plant will be constructed lies in the direct path of an elephant corridor, and is also a grazing ground for the elephants. The area boasts of a very low record of the human -elephant conflict and with this construction the issue could soar to new heights. As questions continue to be raised over the proposed Sampur Coal-Power plant, the Minister of Power and Renewable Energy announced that Sri Lanka will move towards renewable energy after constructing two more powerplants. Yet, many countries are moving away from coal power generation.China has planned to shut-down all coal power plant in Beijing by the end of this year. Recently , the United States shut down a 5000MW Generating Coal Power-Plant, while England too had decided to shut down all coal power plants by 2025. After nearly 50 years of service, Scotland’s last coal-fired power plant  –  the Longannet Power Station has finally gone offline, putting an end to over 100 years of burning coal for electricity. It is an important moment for Scottish Power, which looks ahead to clean power initiatives with the goal of going all renewable by 2020.Brought online in 1969, Longannet was only designed to be used for 25 years."}