{"Header": ["\nTagged animals at risk from hunters and nature-lovers"], "Time": ["\n01 Mar, 2017\t", "| 11:50 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/01/tagged-animals-risk-hunters-nature-lovers/", "Content": "At-risk species, including wolves and sharks, are being targeted by hunters using signals sent by radio tags to home in on the animals.The behaviour of non-endangered species is also being skewed as nature fans use the signals to get close to wild animals, say biologists. A group of scientists has now begun collecting evidence to measure how tagged species are being harmed.They are calling for changes to tagging systems to make them harder to abuse. Prof Steven Cooke, a biologist at Carleton University in Canada, said growing numbers of scientists who use tagging were getting increasingly worried about the “unintended consequences” of the technology. “We go out and do the science and provide the information and assume all is good but there are many ways in which this process can be corrupted,” Prof Cooke told the BBC. Tagging with transponders that communicate via satellite or radio was becoming an increasingly common way to study species, he said, and had produced “incredible” insights into the movements and lifestyles of many different creatures. In some cases, he said, tags were used to keep an eye on small populations of endangered animals but there were also many cases in which tagging was used on a much more ambitious scale. For instance, he said, more than 100,000 tagged fish were released in to the Columbia River basin every year to help monitor fish stocks, movements and migration patterns. The Great Lakes were also home to more than 5,000 tagged fish, he added. Many different groups of people were interested in using the signals sent out by tags to locate all kinds of animals, said Prof Cooke. A paper co-written by Prof Cooke and other biologists for the Conservation Biology journal detailed some of the “troubling” ways in which tags had become an inadvertent aid to poachers, hunters, photographers and nature lovers. -BBC"}