{"Header": ["\n71st National Day celebrated in Sri Lanka"], "Time": ["\n04 Feb, 2019\t", "| 8:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/02/04/71st-national-day-celebrated-in-sri-lanka/", "Content": "COLOMBO (News 1st): The 71st National day of Sri Lanka was celebrated at the Galle Face Green today (Feb 4). The event was held under the auspices of President Maithripala Sirisena. Maldivian President Ibrahim Mohammed Solih attended the Celebrations as the Chief Guest – while a number of dignitaries, including Prime Minister Ranil Wickramasinghe, Former President Mahinda Rajapaksa, Speaker Karu Jayasuriya, Ministers, MPs, and Foreign Diplomats were in attendance. The ceremony began with two minutes of silence -in remembrance of the men and women in uniform who laid down there lives for the nation, followed by the National Day Parade. Following the parade, a 21 gun salute was presented to the President. Speaking at the event, President Maithripala Sirisena stated that most of the tasks that should have been done by the government were neglected. He also stated that the failure to hold provincial council elections for the last one and a half years is a challenge to democracy‍. “NGO’s do not come forward to talk about these issues,” he added. The President also spoke on the topic of a National Government, saying that he “strongly disagrees” with the idea of a proposed national government. He stated that the country has only known politics which was carried out to ensure self-benefit in the past seven years. “How difficult it is to remove corruption? I see a scarcity of honest politicians. We have to create the conditions for all the people to live under a single flag in an undivided country that can never be divided. We must stay together. I wish to remember once again, the war heroes who made the maximum sacrifice in the 30-year-old conflict, the disabled and members of their families. Two Sri Lankan war heroes serving in the United Nations Peacekeeping Mission died last week. I express my condolences over their demise on this occasion and extend the honour of the whole nation.” he added. President Sirisena also made a call to unite with the aim of conquering all the challenges before the nation."}