{"Header": ["\nAnother petition filed challenging the Delimitation Gazette Notification"], "Time": ["\n04 Dec, 2017\t", "| 11:41 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/12/04/another-petition-filed-challenging-delimitation-gazette-notification/", "Content": "Another fundamental rights petition challenging the delimitation gazette notification was filed before the Supreme Court today, December 4. The petition was filed by Helapriya Dharpan Nandaraja, a former member of the Ambagamuwa Regional Office. It seeks the cancellation of the Delimitation Gazette Notification issued on November 2, by the Minister of Provincial Councils and Local Government, Faizser Musthapha. The petitioner charges that the division of Ambagamuwa into three wards, as per the gazette, is an obstacle to reconciliation. Accordingly, he claims that his fundamental rights and the rights of the residents of Ambagamuwa have been violated. The Fundamental Rights Petition filed by the Executive Director of PAFFREL, Rohana Hettiarachchi to the 27th of February was postponed its hearing today, December 4. Rohana Hettiarachchi had filed the petition requesting the local government elections to be held immediately. “We have faith in the Elections Commission. The Elections commission has already set dates. We are hoping to hold the elections by February next year. However the case was postponed to February. We are hoping to use this case if someone attempts to hinder the election process, ” said Rohana Hettiarachchi. On November 15, a petition was filed before the Court of Appeal, seeking an order nullifying the gazette notification with regard to holding the Local Government Elections, which contains recommendations, which the petitioners say, are in contravention of the original recommendations of the Delimitation Committee. The said petition was filed by six votes representing Colombo, Kandy, Hali-Ela and Matara. However, on November 22, an interim injunction, preventing the implementation of the delimitation gazette notification, was issued by the Court of Appeal in regard to the holding of Local Government Elections by the Minister of Provincial Councils and Local Government, until December 4. The interim injunction was issued ordering the respondents Minister of Provincial Councils and Local Government, Faiszer Musthapha, and Secretary to the ministry to appear before court on December 4. The Attorney General filing a motion on Monday, November 27, requested the court to take up the petition on November 30, when the matter was originally set for December 04. Filing the motion, they informed court that the delay in taking up the petition for consideration would be an obstruction to holding the local government elections in January 2018. But then finally on November 30, Minister of Local Government and Provincial council Faiszer Musthapha said that the six petitioners who challenged the gazette notification issued for the upcoming local government elections at the court of appeal, have undertaken to withdraw the petition."}