{"Header": ["\nOdd-shaped watermelons herald Japan’s summer (Photos)"], "Time": ["\n04 Jul, 2015\t", "| 2:03 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/07/04/odd-shaped-watermelons-herald-japans-summer-photos/", "Content": "Japanese consumers are used to paying through the nose for fruit, and now the summer’s here there’s another way for them to empty their wallets: cube and heart-shaped watermelons. But this pricey produce is not intended to tempt your taste buds — it’s more ornament than the perfect picnic food. Over at the Shibuya Nishimura luxury fruit shop in downtown Tokyo, a cube-shaped watermelon, about the size of a baby’s head, sells for 12,960 yen ($105). Not to your liking? Well, how about a heart- or pyramid-shaped melon to sit on that chic coffee table in your living room. “This fruit is meant to be a feast for your eyes, but they don’t taste very good,” admitted the shop’s senior managing director Mototaka Nishimura. “They should be displayed as ornaments, maybe mixed with flowers.” Farmers plant young watermelons inside acrylic containers to get the desired shape. While the price may sound high, it’s actually something of a bargain in Japan where people traditionally exchange gifts, including expensive fruit, with clients and relatives a couple of times a year. A deep-pocketed Japanese department store in April shelled out an eye-watering 300,000 yen for a pair of mangoes, a record price for the second year in a row. This year’s must-have luxury fruit is a particular brand of strawberry, with a single berry currently selling for around $415. However, all pale in comparison with the tear-inducing $25,000 price tag for a pair of cantaloupe melons auctioned in 2008. [image_sliders] [image_slider link=”http://newsfirst.lk/english/wp-content/uploads/2015/07/WM-02.jpg” source=”http://newsfirst.lk/english/wp-content/uploads/2015/07/WM-02.jpg”] [image_slider link=”http://newsfirst.lk/english/wp-content/uploads/2015/07/WM-01.jpg” source=”http://newsfirst.lk/english/wp-content/uploads/2015/07/WM-01.jpg”] [/image_sliders] -AFP"}