{"Header": ["\nThomas Markel adviced to stop giving media interviews"], "Time": ["\n02 Aug, 2018\t", "| 3:08 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/02/thomas-markel-adviced-to-stop-giving-media-interviews/", "Content": "Reuters – Thomas Markle, whose daughter Meghan married Britain’s Prince Harry in May, should stop giving media interviews if he wants to reconcile with her, a royal expert has advised. Markle, 74, said he hadn’t spoken to his daughter for over 10 weeks in an interview with Britain’s “Mail on Sunday”, adding the way he has been treated by the royal family would have appalled Harry’s late mother, Diana, Princess of Wales. It was the latest headline-making interview from the former Hollywood lighting director, who revealed details of his conversations with Prince Harry about Brexit and U.S President Donald Trump on ITV’s “Good Morning Britain” show last month. “There is absolutely no doubt that if there’s to be a reconciliation between Thomas Markle and Meghan, there has to be a period of silence with no more interviews,” Richard Fitzwilliams, a royal commentator and former magazine editor, told Reuters. “The moment Thomas Markle opened the door to the media with the interview on Good Morning Britain with Piers Morgan, palace doors closed because it appeared he wasn’t trustworthy.” Markle, who missed Meghan’s wedding through ill health after making a series of contradictory public statements about whether he would attend, said he would not be silenced and would continue to conduct interviews. He said telephone numbers he had for the Duchess of Sussex no longer worked. “Thomas Markle is 74, he was an eminent lighting director in Hollywood in his day and won Emmys, but he’s retired and he’s reclusive and his health is poor.”There’s absolutely no doubt, and this has been abundantly clear over recent weeks and months, that he doesn’t have an idea of the 24-hour news cycle, social media and the like, and probably the effects of some of what he says.” The half-sister of Meghan Markle has hinted in a separate interview with ITV’s Good Morning Britain that she might go on the British celebrity version of the Big Brother reality show. When asked whether it was true she was going on the reality show, Samantha Markle said: “I’ve worked in media most of my life, why would I not? Why would I stop living because I have a family issue going on?”"}