{"Header": ["\nVen. Muruththetuwe Thero warns GMOA"], "Time": ["\n02 Jan, 2020\t", "| 10:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/01/02/ven-muruththetuwe-thero-warns-gmoa/", "Content": "COLOMBO (News 1st) – The President of the Public Service United Nurses Union, Ven. Muruththettuwe Ananda Thera has responded to the allegations levelled by the Government Medical Officers Association. Ven. Muruththettuwe Ananda Thera visited the private hospital in Narahenpita to visit former minister Dr Rajitha Senaratne. After visiting the former minister, Ananda Thera said that he invoked blessings upon Dr Rajitha Senaratne. Dr Navin De Soysa, Deputy Secretary of the GMOA questioned on what basis does the Thero state that the current government has decided to appoint the president of the GMOA as the Secretary to the Ministry of Health. He stated that the Thero claims he interfered in the President’s decision to appoint a doctor who came to Sri Lanka to serve despite having many opportunities to work overseas. He added that Muruththettuwe Thero says he stopped this and at the same time that Rajitha Senaratne is not a thief. Ven. Muruththettuwe Ananda Thera, President of the Public Service United Nurses Union apologized for the statement he made and claimed that it was a mistake. Ven. Muruththettuwe Ananda Thero: “If Rajitha is a thief then there should be an investigation, but it came out as ‘Rajitha is not a thief ‘. I know what he did from his time as the minister of fisheries. Knowing what I know I couldn’t have said that. I just blessed him after chanting a Gatha and I didn’t stay very long. We have been friends for a long time and on a trade union level, we have worked together. There are few in GMOA who have some anger because I objected when Dr Padeniya was appointed as the secretary to the Ministry of Health. It was not anything personal. There are over 70 to 60 trade unions and they all told me to object to it. I pointed this out to President Gotabaya Rajapakse and he accepted it and postponed the decision. I have nothing against the government. If there comes a time to show my opposition against the government I will do it. I have files on some of these members of the GMOA who are making these allegations but they are asking me not to show them. I have photographs. If we show them many will be in trouble.”"}