{"Header": ["\nPakistan Sufi Shrine: Twenty murdered in Punjab"], "Time": ["\n03 Apr, 2017\t", "| 1:25 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/04/03/pakistan-sufi-shrine-twenty-murdered-punjab/", "Content": "Twenty people have been murdered and several others wounded at a Sufi shrine near the city of Sargodha, in Pakistan’s Punjab province, police say. Deputy police commissioner Liaquat Ali Chatta said the main suspect was the shrine’s custodian, Abdul Waheed. One survivor told police Mr Waheed had called followers into his chamber one by one and drugged them.He and his companions then killed them with a dagger and a stick. “As they kept arriving, they were torturing and murdering them,” Mr Chattha told Pakistan’s Geo TV. The alarm was raised by an injured woman who was among several victims who managed to escape. Local police then rushed to the shrine and arrested Mr Waheed, along with several others believed to be his accomplices. One senior police officer said the suspect appeared to be mentally unstable, and that the killings could be related to rivalry for control of the shrine. “The 50-year-old shrine custodian Abdul Waheed has confessed that he killed these people because he feared that they had come to kill him,” Zulfiqar Hameed told AFP news agency. The BBC’s Secunder Kermani in Islamabad says the custodian had set himself up as a Sufi spiritual leader. “Residents have been reported as saying he would regularly beat his disciples. He would make them strip off… and would burn their clothes,” he said. Pervaiz Haider, a hospital doctor, said most of the victims were hit on the back of the neck. “There are bruises and wounds inflicted by a club and dagger on the bodies of victims,” he told Reuters news agency. According to a survivor, the alarm was raised by children who had witnessed the violence through a door. Adult devotees then attacked the suspects. Sufism is a mystical branch of Islam which spread throughout the Indian subcontinent in the 13th Century. Sufis believe in saints who can intercede for them directly with God. Several million Muslims in Pakistan are believed to follow Sufism’s tenets. Courtesy:BBC"}