{"Header": ["\nThere is no project under the name Northern Expressway: Eran Wickramaratne"], "Time": ["\n02 Apr, 2015\t", "| 10:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/02/no-project-name-northern-express-way-eran-wickramaratne/", "Content": "Eran Wickramaratne, the Deputy Minister of Highways says that there is no project under the name of the Northern Expressway. The Deputy Minister made this statement while addressing the media on Thursday. At this media briefing , details were provided on investment projects and road development projects. Speaking at the Media briefing , Kabir Hasheem , the Minister of Higher Education, Highways and Investment Promotion said that the allegations made that the current government’s development projects have been suspended are baseless. Minister of Higher Education, Highways and Investment Promotion, Kabir Hasheem said that in the name of development of the country, a large amount of money was used for the construction of roads and expressways. There was financial fraud. There were commissions being given. Racketeers were also involved. Work was provided to family and friends without following any proper tender procedure. Journalists also raised questions on whether the Northern Expressway and the Colombo Outer Circular Highway will be suspended. Deputy Minister of Highways, Eran Wickramaratne replied that there was something called the Northern Expressway. That is no more. There is only the Central Expressway. He added that the Colombo Outer Circular Highway and the Central Expressway will be linked together. The expenditures are being cut down, the section of the Central Expressway will be open for public bidding. This link will be based on the construction of the roads and public transport. The highway concept does not mean the construction of roads. Meanwhile, in the recent past, views were expressed over alleged irregularities said to have taken place in the issuing of treasury bonds to raise funds for expressway projects. Meanwhile, the Voice against Corruption Movement says that in a backdrop where an investigation in still pending, the statements being made by ministers are confusing."}