{"Header": ["\nRavi Abeysuriya, CFA, named inaugural Lifetime Achievement Award laureate"], "Time": ["\n02 Jun, 2017\t", "| 8:22 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/06/02/ravi-abeysuriya-cfa-named-inaugural-lifetime-achievement-award-laureate/", "Content": "Colombo, Sri Lanka, 31 May 2017 – Ravi Abeysuriya, CFA, has been recognised by CFA Institute, the global association of investment professionals that sets the standard for professional excellence, with the inaugural Lifetime Achievement Volunteer of the Year Award from Paul H. Smith, CFA, President and Chief Executive Officer, and Frédéric P. Lebel, CFA, Chair, Board of Governors, on 19 May 2017 at the Society Leadership Conference held in Philadelphia, Pennsylvania, USA. Ravi was selected for this distinct award, in recognition of his exceptional performance and enduring results for CFA Sri Lanka and CFA Institute community, among 149 member societies around the world. “The Society Excellence Awards programme gives CFA Institute the opportunity to distinguish the hard work and commitment that our global network of societies demonstrates”, noted Emily Dunbar, head, Global Society Relations. “With 149 societies in 73 countries and territories, CFA Institute is grateful for the thousands of CFA charterholders that generously volunteer their time and skills, and in turn, help to create a better member organisation that benefits the investment profession at a local, regional and global level.” William Boivin, project lead for the 2017 Society Awards said: “I am delighted that Ravi was selected as laureate for the award for his commitment to the mission and vision of CFA Institute over several decades by the panel of judges who had an overwhelming task with lengthy discussions to select from exceptional nominees. This is a significant achievement and we are all, members and CFA Institute alike, deeply grateful for his service”. The CFA Institute Society Awards Programme was established in 2006 to identify and reward efforts of societies in the delivery of the CFA Institute mission and provide value to the investment professionals they represent. This year, there were 132 nominations submitted globally in 14 award categories, representing 51 societies. “We are delighted of the laureate for our founder President and first Charterholder, Ravi Abeysuriya’s outstanding work and dedication”, said Rachini Rajapaksa, CFA president of CFA Society Sri Lanka. “As a member society of CFA Institute, we are dedicated in our efforts help build the next generation of investment professionals, to serve our members and promote the highest standards of ethics, education, and professional excellence. We are elated of the recognition shown by CFA Institute for the commitment of the volunteers in supporting the organisation’s mission”. CFA Institute The CFA Institute is the global association of investment professionals that sets the standard for professional excellence and credentials. The organisation is a champion for ethical behaviour in investment markets and a respected source of knowledge in the global financial community. The end goal: to create an environment where investors’ interests come first, markets function at their best, and economies grow. CFA Institute has over 145,000 members in 159 countries and territories, including 139,000 CFA charterholders, and 149 member societies. For more information, visit www.cfainstitute.org. CFA Society Sri Lanka CFA Society Sri Lanka is the local member society of CFA Institute. Founded in 2000, CFA Society Sri Lanka’s mission is to advance the investment profession in Sri Lanka by introducing global best practices in ethics, knowledge and professional excellence and create an environment where investors’ interests come first and Sri Lanka capital market function at their best and Sri Lanka economy grow. For more information, visit www.cfasociety.org/srilanka"}