{"Header": ["\nOHCHR report on Sri Lanka will be considered by domestic mechanisms – Min. Mangala Samaraweera (Watch Video)"], "Time": ["\n02 Mar, 2015\t", "| 9:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/03/02/ohchr-report-on-sri-lanka-will-be-considered-by-domestic-mechanisms-min-mangala-samaraweera-watch-video/", "Content": "Minister Mangala Samaraweera says that the Office of the High Commissioner for Human Rights (OHCHR) Investigation on Sri Lanka, or OISL report, would be considered by domestic mechanisms established to consider human rights concerns.The Minister made this statement while addressing the high level segment of the 28th session of the UN Human Rights Council, which commenced in Geneva, Switzerland on Monday (2nd March). Minister Samaraweera informed the council that during the independence day celebrations on the 4th of Februyary, the Government departed from previous practices and and acknowledged past tragedies that had taken place in the country and emphasized the urgent need for healing and unity. The Foriegn Minister stated that the end of terrorism in may 2009 under the previous administration was a necessity without which the restoration of HR could not be achieved. He however noted that opportunities for reconciliation and restoration were shattered due to the actions of the previous administration. Speaking on the topic of the OHCHR report on Sri Lanka, Minister Samaraweera stated that it will be taken into account by domestic investigative and judicial mechanisms which that current administration is in the process of setting up. He urged the council as well as the international community to have faith in the current administration. US secretary of state John Kerry addressing the session stated that the Human Rights Council has played a key role in encouraging state leaders to live up to their promises adding that there are opportunities for real change in Sri Lanka and Myanmar. Making the opening statement of the session UN Human Rights Chief Zeid Ra’ad Al Hussein stated that some policy makers persuade themselves by justifying their decision on the thought that their circumstances are exceptional and this leads to aggregating crises."}