{"Header": ["\nSri Lanka celebrates 68th Independence Day on a grand scale"], "Time": ["\n04 Feb, 2016\t", "| 8:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/04/sri-lanka-celebrates-68th-independence-day-on-a-grand-scale/", "Content": "The 68th Independence Day was celebrated with much pomp and pageantry on February 4, at Galle Face. The celebrations were held under the auspices of President Maithripala Sirisena. The 68th Independence Day celebrations which were held under the theme of One country – a colossal force , got underway ceremonially, with the arrival of President Maithripala Sirisena. Two minutes silence was observed in remembrance of fallen war heroes who sacrificed their lives for the motherland. Subsequently, the President was accorded a guard of honour by the tri-forces. A 21-gun salute was then accorded. Prime Minister Ranil Wickremesinghe, Opposition Leader R. Sampanthan, Field Marshal Sarath Fonseka, former president Chandrika Bandaranaike Kumaratunga, former first lady Hema Premadasa, Ministers, MPs, Ambassadors and many other distinguished guests were present to celebrate 68 years of independence of Sri Lanka. Addressing the nation President Maithripala Sirisena pledged to protect the country’s independence, territorial integrity and the people’s respect. The president commenting on the programme of the current government said that the steps taken by the government to eliminate bribery, fraud and corruption and waste from the country during the last year have resulted in significant success. He went on to note that they have ensured a broad media freedom in accordance with policies on media freedom. The president also said ” I would like to mention to political rivals to commit themselves to fulfill their responsibilities in this regard, using their knowledge and wisdom while enjoying the freedom, democracy and all other rights ensured by us …” The might of the country’s tri-forces, the Police and Civil Defence Force was demonstrated at the event with the participation of over 8000 servicemen and women who marched down Galle Face Green. The 68th Independence Day celebrations closed with an uncommon element – the rendering of the Tamil version of the national anthem. Meanwhile, various events were organised around the country in line with the 68th independence day celebrations. Floral tributes were laid to the statue of D.S Senanayake, the first Prime Minister of Independent Sri Lanka also called the “Father of the Nation”. Tributes were laid to the statue of the D.S Senanayake at the Independence Square. Buddhist religious observance was held at the Polwatte Sri Dharma Keerthiyaramaya in Polwatte. A number of ministers and MPs including Prime Minister Ranil Wickremesinghe attended the event. A Hindu religious observance was held at the Sri Ponnambalam Rameshwaram Kovil in Kochchikade. Minister D. M Swaminathan was in attendance at the religious observance. Meanwhile, a mass was held at the All Saints Church in Borella in line with Independence Day with the participation of Minister John Amaratunga. A special service was held at the the Christian Reformed Church at Wolfendhal Lane in Colombo 13 The Muslim religious observance was held at the Jumma Mosque in Maradana. The struggle towards independence in Sri Lanka was a peaceful political movement which aimed at achieving independence and self rule for the country then called Ceylon from the British Empire. Let’s take a look back at History, as we mark 68 years of independence from colonial rule. By 1500, the Portuguese had begun their penetration of the Indian Ocean. In 1505 a Portuguese fleet commanded by Lourenço de Almeida was blown into Colombo by adverse winds and this was final moments of sovereign Ceylon. By 1517, the entire coastal belt of Ceylon was under the rule of the Portuguese. The Potuguese maintained their superiority for over a century until in September 1655 they were challenged by the invading Dutch forces led by Gerard Hulft. The Dutch colonial era which commenced then, only ended in 1796 when the English invaded the country seeking to establish their power in the region. They did so by paying higher wages to the Regiment de Meuron , a group of mercenaries who were serving in the Dutch forts. The English first took over control of the coastal belt. Ensuring their dominance over the rest of the island, was not an easy task. In order to establish their kingship over all of Lanka, the British needed to acquire the Sacred Tooth Relic and had to defeat the Kingdom in the Central Hills. However, with great cunning, the English sought to divide and conquer, preying on existing differences between the Nayakkar dynasty of kings and the nobility. Securing the support of the Sabaragmauwa Disawe and Maha Adhikaram, Ehelepola Maha Nilame, whose family had been brutally executed by the King, the British were able to solidify their hold on power, which led to the signing of the Treaty of 1815 which ceded power to them. Their initial victory was short lived and failure to address the concerns of the people led to the 1818 rebellion. In 1848, a second rebellion was launched in Matale under the Leadership of Gongalegoda Banda and Weera Puran Appu, but this too was defeated. The National Council established in 1917 and the temperance movement of Anagarika Dharmapala, became the new faces of a political struggle to gain independence, non violently. The freedom that was lost 200 years ago in 1815, was finally won back on February 4 , 1948, with the unity of all communities."}