{"Header": ["\nStrategic importance of Colombo Port"], "Time": ["\n01 Jun, 2019\t", "| 9:35 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/06/01/strategic-importance-of-colombo-port/", "Content": "COLOMBO (News 1st): Why is the Colombo port of strategic importance? What should the general public know about the Colombo Port? The privatization of this important property, terminals and even ports that belong to the SLPA for political reasons, began several years back. The Colombo Port is considered to be an important strategic location in the Indian Ocean for trans-shipment purposes. The Colombo Port currently consists of three main sections. With the functioning of the QCT or Queen Elizabeth Quay, and with the JCT coming into operation in the early 1980s, the Colombo Port becomes a stronghold in the region. At present, there are over 30,000 vessels that use the East-West shipping route and the objective remains, as in the past, to attract these ships into the Colombo port. By the 1990s the JCT gets developed into three main terminals, and the port is able to contribute approximately Rs. 5 billion to the treasury of the country. The political intervention, by successive governments, not only resulted in a decline in this contribution, but it also paved the way for the privatization of various areas in the port which are deemed high-value properties. By the year 1994, the attention of the government towards the development of the Colombo port dropped and attention was drawn towards developing a port in the Oluvil area. As a result of several trade union disputes, in 1999, then President Chandrika Bandaranaike Kumaratunga and then Minister of Ports A.H.M Ashraf, decided to privatise the Queen Elizabeth Quay as the South Asia Gateway Terminal or the SAGT. A shareholding of 85% to 15% was introduced in this endeavour where the later was being held by the government. Experts point out that this precedent, in terms of the shareholding, impacted negatively even in future privatisations. By 2001, Ronnie de Mel of the UNP Government expressed the importance of developing the southern part of the Colombo port. The dredging was done, and the requirement for a breakwater was highlighted during this time. The estimate for the breakwater at the Colombo port that we see today was only $150mn in 2001. However after much delay when the project actually came into fruition, the cost of the project stood at $450mn. What is the shareholding of the Colombo International Container Terminal or CICT and what is the impact of its shareholding to the national economy?"}