{"Header": ["\nSLFP convenes two media briefings"], "Time": ["\n04 Dec, 2015\t", "| 7:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/04/slfp-convenes-two-media-briefings/", "Content": "Sri Lanka Freedom Party MPs who represent the government and the opposition convened two separate media briefings. A UPFA MP stated: This is not inclusive of the Bandaranaike Chinthanaya, Mahinda Chinthanaya or the Maithri Chinthanaya. And the theory is a mix of the Chinthanas of Jayawardena, Premadasa and Wickremesinghe. This is the issue. He further stated: We will never make way for the destruction of the Sri Lanka Freedom Party. This budget has deceived the paddy farmers and the tea planters, the rubber sappers, the daily farmers and even the public servants. Meanwhile, Deputy Minister of Tourism and Christian Affairs, Arundika Fernando stated: We will continue with the struggle to look in to the issues at the ministries as well as identify the issues that the people face economically. That is my aspiration as well. We hope move this National Government or the Consensual Government to a position that will favour the people. UPFA MP,C.B. Rathnayake stated: Take a look at this government. They challenge a certain individual and continue to criticise that individual. That is what they market. The individual I speak of is former President Mahinda Rajapaksa. They speak against him all the time and make allegations against him, and everything spoken in Parliament is challenged. He went on to question: Is this not exerting revenge from the people of the country as a whole? He added that the economy of the country has collapsed Minister of Fisheries and Aquatic Resources Development,Mahinda Amaraweera noted that a group that spoke on nationalism is the reason for the down fall of Mahinda Rajapaksa at the presidential election. During the general elections, that same group made comments and were the reason for the loss. So, this is a contract agreement reached with the United National Party UPFA MP, Dilan Perera stated: Dullas Alahapperuma speaks of two views from a single party and when Mahinda Rajapaksa, Namal Rajapaksa and Chamal Rajapaksa voted against the budget, he abstained. So, what I have to say to those who are waiting to see the downfall of the SLFP is, they will meet the fate of the fox that chased the goat."}