{"Header": ["\nNew Zealand’s Corey Anderson hits fastest ODI century"], "Time": ["\n01 Jan, 2014\t", "| 2:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/2014/01/01/new-zealands-corey-anderson-hits-fastest-odi-century/", "Content": "A record that stood for more than 17 years was finally broken on New Year’s day in 2014. Corey Anderson bludgeoned the West Indies bowlers to score the fastest ODI century, off just 36 balls, eclipsing the record of 37 set by a 16-year-old Shahid Afridi in 1996. Anderson finished unbeaten on 131 and such was his savagery that he even managed to overshadow Jesse Ryder, who motored to the sixth quickest ODI century of all time. The pair powered New Zealand to a scarcely believable 283 in just 21 overs. This, after there were fears of yet another washout. Irrespective of the format, this was the fastest ever international century. While it’s true that the grounds in New Zealand are not the biggest, many, if not all, of Anderson’s hits would have cleared the rope at any venue across the world. He blasted 14 sixes, two behind Rohit Sharma’s world record of 16 and New Zealand’s sixes tally stood at 22, another world record. India hit 19 sixes in the same match in which Rohit smashed 209 against Australia, but that was off 50 overs. New Zealand managed all those in just 21. West Indies’ bowling figures were similarly remarkable, for the least expensive economy rate was 11, by Nikita Miller. Anderson and Ryder, both powerful left-handers, were proving hard to distinguish in the middle. Dwayne Bravo inserted New Zealand in what he thought was good bowling conditions but New Zealand batted like they were on a different planet. Length balls were punished, the fuller ones scooped and the shorter stuff biffed square of the wicket. The margin for error was so little that the exasperated attack failed to find the right lengths to contain the batsmen. Toe crushers seemed the only solution, but there were hardly any. Walking in at the fall of Ross Taylor’s wicket in the eighth over, Anderson scored his first boundary by pulling Bravo one bounce to deep midwicket. He then sent Sunil Narine several rows over deep midwicket and it was the first of several hits in the region. There was a competition for spectators, wearing orange t-shirts, to bag $100,000 for taking one-handed catches. Anderson and Ryder lorded over all of them, let alone 11 men wearing maroon. Even the umpire had to take cover when an Anderson biff off Jason Holder scorched to the straight boundary. Two bowlers who bore the brunt of Anderson were Sunil Narine and Ravi Rampaul, who conceded four sixes in an over each. Against Narine, Anderson employed the slog and cleared the area between deep midwicket and long-on. One of those landed several yards behind the last row of spectators and another brought up his fifty, off just 20 balls. Rampaul was punished for bowling too full and he gave away four consecutive sixes, including one that looked like a mis-hit, but still had enough mileage to clear long-off. Narine and Rampaul conceded 24 and 26 respectively and the prospects of scoring the fastest ODI century was more than a reality, as Anderson ended the Rampaul over needing 16 off seven balls. Given his manic scoring rate, the world record was seriously under threat. Consecutive boundaries took him to 93 of 33, the second of those, off Lendl Simmons, being an ungainly slash to backward point. He ended that over on 95 off 35 and nothing less than a six was needed off his next ball to seal the record. As it happened, the planets were aligned at the right moment and Anderson brought up the record with a massive slog over long leg off Miller. Source- ESPN cricinfo"}