{"Header": "Opening of four school buildings and a sports pavilion held under the patronage of the President", "Time": " April 1, 2019 19:32 ", "Content": "The opening of four school buildings and a sports pavilion with the ground within the Maharagama electorate took place under the patronage of President Maithriapla Sirisena this morning. The President declared open today the new buildings of the President College in Maharagama, the Mahragama Central College, the Kottawa Dharmapala Vidyalaya and the Kotte Madiwela Schools. President Maithripala Sirisena who first arrived at the Maharagama President’s College was accorded a very warm welcome by the students. After unveiling the plaque, the President vested in the students the fully equipped new auditorium. Later the President undertook an inspection visit. On this occasion the President was presented with a memento. Later the President arrived at the Maharagama Central College. The President declared open the fully fledged auditorium constructed with financial grants of the Western Province built under the concept *the best things are for the children.” President Maithripala Sirisena who arrived at the Kottawa Dharmapala Vidyalaya was accorded a rousing welcome by the students. Thereafter he vested in the students the fully fledged auditorium constructed at the school. The President thereafter vested in the public the fully fledged Isuru Devapriya sports pavilion constructed in the Mirihana area in Kotte on behalf of the young men and women of the area. The Western Provincial Council had taken the initiative of transforming the Kotte Madiwela Sri Rahula Maha Vidyalaya into the first smart school of the country. Accordingly the President declared open the four storeyed building comprising the smart classrooms. Meanwhile the President declared open the Janajaya City Super Market Complex built by the Kotte Municipal Council. It has ten storeys and is equipped with all facilities. The expenditure incurred on the complex was 2000 million rupees. After unveiling the plaque the President undertook an inspection visit to the building."}