{"Header": "Dalada Perahera Festival traditions begin", "Time": " August 1, 2019 19:05 ", "Content": "The Kap cutting tradition of the historic Kandy Dalada Perahera took place in the Aluthnuwara Sri Dedimunda Devalaya. This tradition that runs into hundreds of years commenced at the auspicious time of 4.33 am. The Kap was taken on the Mangala tusker from the Aluthunuwara Sri Dedimunda Devale to the Kandy Maha Vishnu Devale. It took place under the auspices of the Basnayake Nilame of the Kandy Vishnu Maha Devale Mahendra Rawatte. The Kap was taken in a procession. Our correspondents reported that the Kap was distributed among the four Maha Devales at the auspicious time of four pm today. The Perahera will commence after the planting of Kap tomorrow. Expressing his views in this respect to ITN, the Diyawadana Nilame of the Sri Dalada Maligawa Pradeep Nilanga Dela said that adhering to the guidance and advice of the Mahanayakes of the Malwatte and Asgiriya Chapters, all arrangements have been finalized for the conduct of the Esala Perahera. The planting of Kap will take place at the auspicious time of 5.10 am tomorrow under the guidance of the Basnayake Nilames of the four Maha Devales A broad programme has been planned to ensure the security of the people who will be participating in the historic Kandy Esala Festival. It will be followed by the internal Peraheras of the Four Devales from the 02nd to the 04th of this month. The first Kumbal Perahera will begin on the 05th and the Kumbal Perahera will parade the streets until the 09th. The Randolai Perahera will parade the streets from the 10th to the 14th of this month. The final Randoli Perahera will parade the streets on the 14th the full Moon Poya Day. The Water Cutting ceremony will be held on the following day morning at Getambe and the Perahera Festival will draw to an end with the day Perahera. Police Media Spokesman SP Ruwan Gunasekara said that More than 7000 Police officers including intelligence sleuths and the Special Task Force will be deployed for the security of the Esala Festival. In addition to bomb defusing squads and search operation groups, instant active motorbike squads are also scheduled to be deployed. Meanwhile the Independent Television Network has finalized arrangements to telecast the Esala Maha Perahera Festival of the Sri Dalada Maligawa in Kandy in a similar manner that it sponsored the Kataragama Esala Perahera Festival."}