{"Header": "Maximumrelief to families impacted by the prevailing dry climatic conditions", "Time": " August 2, 2019 18:54 ", "Content": "Deputy Director of the Disaster Management Centre Pradeep Kodippili has said that action is being taken to grant maximum relief to families impacted by the prevailing dry climatic conditions. The Deputy Director said that more than 600 persons are impacted and 150 thousand are facing a shortage of drinking water. They are being provided with drinking water. Grants have been directed by the Disaster Management Ministry through the District Secretaries. More than 60 million rupees had been given for these activities. The Department of Meteorology said that rain could be expected today in the Western, Sabaragamuwa and Southern Provinces. The Met Department further said that showers or thunder showers could be expected within the Eastern, Uva and Central Provinces in the evening. Malinda Millangoda, the meteorologist on duty said that several spells of showers will occur in Western, Sabaragamuwa and Southern provinces. Showers or thundershowers will occur at several places in Eastern, Uva and Central provinces and in Polonnaruwa district after 2.00 p.m. There may be temporary localized strong winds during thundershowers. He called on the public to take adequate precautions to minimize damages caused by lightning activity. The Met Department said that the sea area extending from Puttalam to Mullaitivu via Mannar and Kankesanturai and the sea area extending from Hambantota to Pottuvil can be rough at times as the wind speed can increase up to 55 to 65 kmph at times. Temporarily strong gusty winds and rough seas can be expected during thundershowers. Naval and fishing communities are requested to be vigilant in this regard. Meanwhile seven houses had been damaged in Halpe Maduragama area in Ella following the windy conditions experienced along with torrential rains. These houses have been damaged due to fallen trees. Residents said that a power outage was experienced due to powerlines that were damaged as a result of the fallen trees."}