{"Header": "Internal clashes in the Joint Opposition aggravate", "Time": " August 6, 2018 19:21 ", "Content": "The internal dispute in the Joint Opposition is growing day by day. From incidents that happened in the last few days, it is the view of the majority that the Rajapaksas were exploiting Parliamentarians for their family power struggle. The internal dispute of the Joint Opposition has again aggravated, following the statement made to the Sunday Lankadeepa by Parliamentarian Mahindananda Aluthgamage representing the Joint Opposition. Mahindananda Aluthgamage had told the Sinhala newspaper that Parliamentarian Kumara Welgama is a joker and there is no use in talking about him. Kumara Welgama has strongly responded to this statement at a public meeting held in Kalutara. In a retaliatory speech, Welgama accused Aluthgamage of being a coward who lacks a backbone as he claimed Aluthgamage failed to take the stage at a JO rally held in Nugegoda. There are some in the Opposition who enter into deals with the Government. He said if needed, he could reveal the names of such persons. He said that he wanted none other than Mahinda Rajapaksa. Mr. Welgama said that he had been an electoral organizer before Parliamentarian Namal Rajapaksa was born. During this 36 year period he had not made any wrong statement to the people. Kumara Welgama said that the only leader they can place trust after Mahinda Rajapaksa was Parliamentarian Dinesh Gunawardena. Mr. Welgama had earlier made a statement that the entire country would be shattered if a Hitler returned to power. This statement may have caused anger in Mahindananda Aluthgamage who is representing the faction of Gotabhaya Rajapaksa the former Defence Secretary. The internal clash of the Joint Opposition between the Gotabhaya faction and the Mahinda faction has aggravated in the face of such disputes. Mr. Welgama has further pointed out that there is an issue of the future of the country with the statements made by Vjayakala Maheshwaran that a Prabhakaran is needed for the North while a Hitler is expected for the South. Vasudeva Nanayakkara recently proposed Chamal Rajapaksa as the Presidential candidate. In this backdrop, he has been involved in a ceremony in Embilipitiya and had been severely inconvenienced as a result of the Rajapaksa family’s clash. Parliamentarian Rohitha Abeygunawardena expressing views on the internal clash in the face all such incidents, said that this is an expression of an opinion between two members of their group. This is an issue between two members of their group but later they will shake hands and be friends."}