{"Header": "Many doctors are serving despite the strike", "Time": " August 3, 2018 19:48 ", "Content": "Health Minister Rajitha Senaratne has emphasized that the work stoppage launched by the Government Medical Officers Association is unreasonable. Patients who arrived at hospitals for treatment had to return back empty handed. The patients condemned the strike action of the doctors who are putting their lives in danger on behalf of achieving parochial aims. Meanwhile, several doctors who are dedicated to patients were seen serving the patients without joining in the strike. Minister Rajitha Senaratne pointed out that the doctors have launched this strike citing causes through the media deceiving the people. As one of the reasons they have cited is the increase of the Value Added Tax imposed on the doctors from12 percent to 24 percent. But the Health Minister emphasized that the 24 percent VAT is being levied only from doctors who are earning a monthly income of more than 350,000 rupees. They claim that the people are burdened with tax following the 15 percent VAT imposed on Private Hospitals. However, the Health Minister said that the VAT imposed on Private Hospitals had been completely removed with effect from last month. Accordingly, this strike is not a reasonable work stoppage mooted giving consideration to the people. The Government has also decided to remove in future the indirect tax effecting the ordinary people. Issuing a statement, the Health Minister has underscored that under such circumstances the aim of the Government Medical Officers Association in launching so called strikes is to achieve its narrow political objectives. Meanwhile, patients in large numbers who visited hospitals with the intention of seeking treatment had to face grate hardships. Also it was witnessed how doctors who did not extend their support for the narrow aims of the Government Medical Officers Association were engaged in their duties caring for the patients. Doctors serving at the Maradana Ranasinghe Premadasa Hospital were not engaged in the strike. These doctors claimed that it is their responsibility to serve the people as they pursued their studies from public funds."}