{"Header": "180 development projects vested with the public", "Time": " August 4, 2018 19:25 ", "Content": "180 development projects under the Pibidemu Polonnaruwa Program were vested with the people. The Pibidemu Polonnaruwa program was implemented covering the entire Polonnaruwa District through five sectors. Constructions of the Bhikku Hostel of Hingurakdamana Kashyapa Pirivena were launched under Pibidemu Polonnarauwa Program. President Maithripala Sirisena launched the construction which will cost 14 million rupees. A new building at a school in Thamankaduwa Divisional Secretariat Division and another building at Weerapura Primary School were opened. The primary education centre built at a cost of 12 million rupees at Lankapura Maha Vidyalaya was opened. Minister Sarath Amunugama, MP Sydney Jayaratne and former North Central Province Chief Minister Peshala Jayaratne were present on the occasion. Minister Piyasena Gamage and MP Nalaka Kolonne vested with the students the new class room buildings of Lankapura Jayanthi Primary School and Kegalugama Primary School. The new two storied class room building of Lanka Kirimetiya Primary School and another building at Patunugama Pulasthigama Sri Sudharmarama Temple have been constructed under the Pibidemu Polonnaruwa Program. Minister Mahinda Amaraweera, MPs Wijayapala Hettiarachci and Malith Jayatilake opened the buildings. Deputy Ministers Indika Bandaranayake and Champika Premadasa opened the new classroom buildings at Dheewaragama Al Madhina Muslim Primary School and Nelumpura Al Iqra Muslim Primary School. The constructions of the classroom building of Zahira Muslim Primary School at Thamankaduwa Divisional Secretariat Division were launched at a cost of 37 million rupees. Minister Harin Fernando, State Minister Wasantha Senanayake, Deputy Minister Carder Masthan,  MP Arshu Marasinghe and Western Province Chief Minister Isura Devapriya were present on the occasion. The construction work on  a new two story classroom building at Divulana Al Aqsha Muslim Central College at a cost of 24 million rupees, was launched under the patronage of Minister Rishard Bathiudeen and State Minister Shriyani Wijewickrema. The opening of new classroom building of Thamankaduwa Ethumalpitiya Primary School took place under the patronage of Ministers Vijith Wijayamuni Soysa and Gayantha Karunatilake. The Community Hall and official quarters of Uyana area also took place today. Central Province Chief Minister Sarath Ekanayake, Deputy Minister Manusha Nanayakkara and MP Thusithaa Wijemanna vested with the students the new two storied classroom building of Lankapura Al Rifai Maha Vidyalaya. The constructions of new classroom building of Sinhapura Primary School and opening of several development projects at Thamankaduwa Kurunduwatta Sri Sumanarama Temple took place today under the Pibidemu Polonnaruwa Program."}