{"Header": "UNP Working Committee approves setting up of the National Democratic Front", "Time": " August 1, 2019 18:59 ", "Content": "The draft for the establishment of the National Democratic Front led by the United National Party was approved with a majority of votes at the UNP Working Committee. Accordingly the nod of the Party was received for the establishment of the new Front on the 05th of this month. The Working Committee meeting of the United National Party was held at Temple Trees under the patronage of party leader Prime Minister Ranil Wickremasinghe this morning. 35 members of the forty Working Committee members that attended the meeting voted in favour of the constitutional draft. Only Deputy Leader Sajith Premadasa and Chairman Kabir Hashim as well as Ministers Mangala Samaraweera, Malik Samarawickrema, Ranjith Maddumabandara, Thalatha Athukorale and Ravi Samaraweera and State Ministers Sujeewa Senasinghe, Ajith P. Perera, Eran Wickremaratne, Dilip Wedarachchi and Nalin Bandara opposed the Draft. Meanwhile Sujeewa Senasinghe and Ajith P. Perera had behaved in an improper manner against the Alliance. The Prime Minister had strictly warned them on this occasion and had informed them to learn how to behave during a meeting. Senior Ministers including Naveen Dissanayake and John Amaratunge had continuously pointed out the importance of establishing the Alliance. The Prime Minister said that they took action to prepare this Constitution after holding discussions at length with Party leaders involved with the United National Front and with the new Party Leaders. General Secretary of the United National Party Minister Akila Viraj Kariyawasam pointed out that the new Alliance will be soon established with the approval of the National Democratic Front with a majority of votes at the Working Committee meeting. The new Alliance headed by the United National Party is due to be established on the 05th of this month while Minister Naveen Dissanayake is due to join in ITN’s Sanvaadaya programme tonight to hold discussions in this respect."}