{"Header": "Extreme weather impacts livelihoods", "Time": " December 5, 2019 19:17 ", "Content": "The Department of Meteorology has said that heavy rain can be experienced in many areas after 1.00 pm today. The Met Department mentioned that temporary strong winds and lightening may occur during the showers. Meteorologist on duty Shanika Piyumali Dissanayake said that showers or thundershowers will occur at times in Northern, North-central, Eastern, Uva and Central provinces and in Hambantota district. Showers or thundershowers will occur elsewhere after 1.00 p.m. Showers may occur in North-western province during the morning too. Heavy showers above 100 mm are likely at some places in Jaffna, Kilinochchi, Mullaitivu, Mannar, Vavuniya, Anuradhapura, Polonnaruwa, Trincomalee, Batticaloa, Ampara, Nuwara-Eliya, Badulla and Monaragala districts. Fairly heavy showers about 75-100 mm are likely at some places in Sabaragamuwa, Southern and Western provinces Galle, Matara, Hambantota, Kegalle, Ratnapura, Gampaha, Kalutara and Colombo districts and in Matale and Kandy districts. Fairly strong gusty winds up to 50 kmph can be expected over the island particularly in Northern, North-Central, North-Western, Central and Uva provinces. The public are requested to take adequate precautions to minimize damages caused by temporary localized strong winds and lightning during thundershowers. The operation of trains on the Upcountry track has been limited only up to Diyatalawa following a major landslide. A major earth mound has fallen on the rail track at the Oboda Ella 159th Mile Post located between Bandarawela and Diyatalawa. The incident has happened last night. As a result trains operating on the Upcountry track from Colombo to Badulla are running only up to the Diyatalawa Railway Station. The height of the earth mound is around 100 feet and 150 feet wide. As such it is believed that it would take about several days for its clearance. However, the removal process is not in progress. Thousands of acres of paddy lands have gone under water in the Polonnaruwa District. Our correspondents reported that the water level of the Mahaweli River has risen to 18 feet. Assistant Director of the Polonnaruwa District Management Unit Upul Nanayakkara said that the water level of the Mahaweli River in the Manampitiya area has risen up to 18 feet. He requested the people living on either side of the River to be cautious. Officials concerned said that the people struck by the disaster in the Batticaloa District are being provided with cooked meals and other facilities. A discussion for the further granting of relief to them was held under the patronage of District Secretary Manikkam Udaya Kumar and Parliamentarian S. Viyalendran. The displaced are housed in several camps. It is reported that many low lying areas in the Vavuniya District are inundated. The most affected are the Nedunkerni, Settikulama, Vavuniya and Vavuniya South Divisional Secretariat Divisions. In the meantime, the Disaster Management Centre announced that red notices have been issued for several areas due to the adverse weather conditions. The Centre called on the people to be on alert on the warnings issued. Assistant Director of the Disaster Management Centre Pradeeep Kodippili said that 14,164 persons of 4153 families have been affected by the adverse weather. Six houses have been completely destroyed. The extreme weather has reportedly damaged 859 houses. The number of safety places has been increased to 29. 3149 persons of 946 families have been placed in temporary relief camps. The sluice gates of Rajanganaya, Udawalawa, Ulhitiya, Thabbowa, Angamuwa, Deduru Oya, Ibbankatuwa, Kala Oya, Lunugamwehera reservoirs have been opened. The Assistant Director has warned the residents of low lying areas to be cautious. The warning issued by the National Building Research Organization is still effective in Nuwara Eliya, Ratnapura, and Badulla Districts"}