{"Header": "Warnings on landslides issued in the Hill Country following torrential rains", "Time": " December 6, 2019 18:56 ", "Content": "The Department of Meteorology states that showers in the North, East, North Central, Uva and Central provinces will continue. The Department further stated that some districts will experience heavy rainfall of between 150 and 200 mm. Athula Karunanayake, Director General of the Department of Meteorology forecasts that prevailing showery condition in Northern, Eastern, North-central, Uva and Central provinces is expected to continue, says the Meteorology Department. Cloudy skies can be expected over the island. Very Heavy showers about 150-200 mm is likely at some places in Jaffna, Kilinochchi, Mullaitivu, Mannar and Vavuniya districts. Heavy showers about 100-150 mm is likely at some places in Anuradhapura, Polonnaruwa, Trincomalee, Batticaloa, Ampara, Nuwara-Eliya, Badulla and Monaragala Districts. He said that fairly heavy showers about 75-100 mm is likely at some places in Sabaragamuwa, Southern and Western provinces and in the Galle, Matara, Hambanthota, Kegalle, Ratnapura, Gampaha, Kaluthara and Colombo districts as well as in the Matale, Puttalam and Kandy districts. Fairly strong gusty winds up to 50 kmph can be expected over the island, particularly in Northern, North-Central, North-Western, Central and Uva provinces and in Trincomalee district. Heavy rains caused flooding in some parts of the Kilinochchi district. As a result, the GCE O / L students were unable to reach the examination centers. The Army took them to the examination centers. This is how the Army supported the students to reach the examination centers of Hindu College, Kilinochchi and Dharmapuram College. 104 people of 21 houses were evacuated to safety in the Aluthwatta area at Galaahagama in Uva Paranagama. They were directed to the welfare camps established at the Aluthwatta Mosque. The Uva Paranagama Divisional Secretariat and the Disaster Management Unit have taken steps to provide them with food and other necessities. Meanwhile, the National Building Research Organization has stated that the landslide hazard within the districts of Ratnapura, Nuwara Eliya, Badulla and Kandy is still effective. The Disaster Management Center has requested the public to be vigilant about this development. Assistant Director of the Disaster Management Centre Pradeep Kodippili said that the landslide warning issued for the Ratnapura, Nuwara Eliya, Badulla and Kandy Districts has been further extended. A red alert has been issued to the Walapone area in the Nuwara Eliya District. It is important to evacuate people from the areas in which the National Building and Research Organization has been identified as landslide prone areas. This red alert has also been issued to the Ududumbara area in the Kandy District. He called on the public to exercise caution."}