{"Header": "The Met Department forecasts over 150mm of rain in many parts of the country", "Time": " December 1, 2019 18:58 ", "Content": "The Met Department says that many areas of the country will get more than 150mm of rain today. There is a danger of heavy rains, strong winds, lightning and thunder. The Disaster Management Centre says that more than 2000 people have been affected by the inclement weather. They are being provided with necessary assistance.Several areas of the country are experiencing heavy rains. The Met Department said Wayamba, Sabaragamuwa, Western and Central provinces and Mannar, Anuradhapura and Badulla Districts will get more than 150mm of rain. Certain areas of other provinces will experience more than 100mm of rain. The highest rainfall of 171mm has been recorded from Agalawatta area in Kalutara by 8.30am today. The Met Department said Nuwaraeliya-Daaraoya, Matara-Mulatiyana and Ratnapura-Waleboda received more than 130mm of heavy rains. The Disaster Management Centre said that land slide warnings issued to certain areas will continue. Meanwhile, two persons died when an earth mound collapsed on a house at Nuwaraeliya, Padiyapalalla-Malapattaawa area. There had been 4 people inside the house when the incident occurred last night. Following search operations two bodies have been found this afternoon. Troops of the Central Brigade Headquarters, Sinha Regiment and Rifle Brigade have joined the rescue operation. Badulla-Passara road has been temporary closed as an earth mound has collapsed on the road at Yuri area. Police said about 500m of the road is covered with soil. Police have requested the motorists to use alternate routes due to a landslide danger at Demodara area on Badulla-Colombo road. Due to the overflowing of Kumbichchan Kulama Tank many areas in Anuradhapura including Kada-panaha area have gone under water. Transport on Anuradhapura, Colombo-Puttalama was hampered due to submerging of the road at several places. Meanwhile, 10 sluice gates of Rajaanganaya reservoir were opened. Engineers in charge of the reservoir request the people living in low lying areas to be vigilant. 25 houses have submerged at Norwood area due to the overflowing of Keselgamu Oya which provides water to Castlereigh reservoir. Our reported said about 200 houses have gone under water at Kurunegala Town, Bamu-naawala, Wilgoda and Aluth-mal-kaduwaawa. More than 1000 acres of paddy have been destroyed due to heavy rains in the Vauniya District. Paddy fields at Vauniya, Settikulama, Omanda, Maha-kumbuk-gollawa and Punewa are still under water. A tree has collapsed on the main road in front of Dambulla Court, obstructing the traffic movement. It has also damaged telephone lines and electric cables. Transport was obstructed when a tree collapsed on high tension electric lines near Polgodalla Water Pumping Station on Kandy-Wattegama road. Electricity supply has been disrupted in the area. Earth mounds have collapsed at Theldeniya, Wathalawa area on Mahiyanganaya-Kandy road obstructing traffic on the route. Several vegetable cultivations have submerged due to the overflowing of Uma Oya. Transport on Walimada, Uva-Paranagama, Udupussalaawa roads have also been affected."}