{"Header": "Sovereignty of the country is vested with the people", "Time": " December 2, 2018 18:55 ", "Content": "Prime Minister Mahinda Rajapaksa says according to the constitution the sovereignty of the country is vested with the people but not with parliament. Issuing a special statement he says that universal franchise should be ensured by holding an election allowing the sovereignty of the people. Prime Minister Mahinda Rajapaksa said a general election is the only method to establish democracy in the country. He says that it is only Sri Lanka that political parties agitate against holding a general election. He says that if the general election was held and a new parliament was established, the country would have been restored of its stability. Stating that six out of nine provincial councils have expired, Prime Minister said that previous regime deliberately postponed provincial council elections indefinitely by refraining from fulfilling the conditions relating to the delimitation of constituencies. According to him, although it is claimed that the President’s power to dissolve parliament that had been provided for in the old Article 70(1) have been removed, what has actually happened is that these provisions have been taken to another section of the Constitution. He says that the new provision introduced to the Constitution in the form of article 33(2)(c) has not been made subject to Article 70(1) as amended by the 19th Amendment. The Prime Minister said that the end result is that the President continues to be responsible to Parliament under the 19th Amendment just as he was before the 19th Amendment was introduced. He questions the logicality of stating that a President of Sri Lanka who is vested with executive powers is unable to dissolve a parliament on behalf of the people’s sovereignty, when even ceremonial heads of states in other countries can dissolve the parliament. Quoting example from local and international political arena, Prime Minister Rajapaksa says that Sri Lanka should learn from those experiences. The Prime Minister further said that no head of state would take a decision such as dissolving the parliament lightly and would only be done in a matter of serious situation. He said the people exercise their sovereignty through franchise and therefore, the only way to establish democracy is through a general election."}