{"Header": "National Day messages from Religious Leaders", "Time": " February 4, 2019 19:17 ", "Content": "Religious Leaders including the Mahanayakes of the Three Nikayas have also issued messages marking National Day. Mahanayake of the Malwatte Chapter the Most Ven. Thibbotuwawe Sri Siddartha Sumangala Thera said that the time has come to act tirelessly to alleviate poverty among the innocent people living in the rural areas of our country and thereby, create economic and spiritual development. Mahanayake of the Asrigiriya Chapter the Most Ven. WarakagodaGnanarathana Thera in his National Day message emphasized that it is the duty of all to contribute to creating a society that applauds human values and safeguards the national, religious, social and cultural identities while acting as an independent nation nurtured with spiritual values. Mahanayake of the RamannaMahaNikaya the Most Ven. NapaanaPemasiri Thera in his message marking the national day said that it is the noble duty of all politicians to discharge their service on behalf of the country. Mahanayake of the AmarapuraMahaNikaya the Most Ven. KotugodaDhammawasa Thera said that they have now arrived at a juncture at which we should choose the correct path to move forward in order to create a prosperous future, ignoring the racial and religious differences. Archbishop of Colombo His Eminence Malcolm Cardinal Ranjith in his National Day message said that we all should make up our minds to move towards a new era which promotes peace and coexistence, following the religious leaders who teach us that the real freedom is based on free thinking and not in the pursuit of physical pleasure. The All Ceylon JamiyyathulUlama in a message said our Independence was obtained by the Buddhists, Hindus, Muslims and Christians, who sacrificed unitedly beyond all ethnic, religious, racial differences and achieved this victory for our motherland. It is important to commemorate these heroic achievers on this Day of Independence. Swami Aksharatmananda, Vice President of the Ramakrishna Mission in a message said that when we have the freedom to think, it is our responsibility to think positively. When we have the freedom to speak, it is our responsibility to speak properly and meaningfully. When we have the freedom to act, it is our responsibility to act correctly. If every Sri Lankan could feel responsible in that way, then Sri Lanka will be growing more and more in the right direction, and it will be a better place for everyone."}