{"Header": "Top priority to mitigate human-elephant conflict", "Time": " February 6, 2019 19:00 ", "Content": "Prime Minister Ranil Wickremesinghe says measures will be taken to solve the human-elephant conflict. The Prime Minister was speaking in parliament. He stated that a multipronged program will be implemented, according high priority for the initiative. The Premier opined his views on human-elephant conflict responding to a question raised by Parliamentarian Sydney Jayaratne. The Prime Minister said that an electric fence will be constructed covering 17 districts in the country to avert human-elephant conflict. The fence will be extended to 7,000 kilometers. The Prime Minister also said that Civil Security Force members or maintenance workers will be assigned to maintain the electric fences. The Prime Minister said that the government’s intention is to restrict elephants to their habitats. The Prime Minister also responded to a question raised by Parliamentarian Vasudeva Nanayakkara on American Navy operations and Sri Lanka’s role in facilitating. Prime Minister Ranil Wickremesinghe said that American bases are operating in Bahrain and some other places in Indian Ocean. He added that the US does not need bigger bases for their strategic plans as they are equipped with state-of-art technology. The Premier said that not only the US navy but also any military entity of a country can use Sri Lanka’s Ports and Airport on temporary basis with the consent of the administration. Parliamentarian Charles Nirmalanaathan asked the Prime Minister that whether the government will give solution to problem of lack of fire brigades in the Mannar and Mullaithivu districts. The Premier said that the government has embarked a program to set up at least one fire brigade per each district. He noted that under the program, the Mannar and Mullaithivu districts will get fire brigades this year. He pointed out that firefighting equipment and vehicles to the two districts will be disbursed this week. Meanwhile, it has been decided to hold a vote on proposal on a national government in Parliament, tomorrow."}