{"Header": "President refers to challenges in building the country", "Time": " February 1, 2019 18:56 ", "Content": "President Maithripala Sirisena has said that a study should be carried out from its inception to the establishment of a strong Provincial Council to identify the shortcomings and failures of the Provincial Council system to date. The President made this reference joining in the opening of the new building of the Finance Commission. The new six storeyed building of the Finance Commission is located at No; 03 SaranaMawatha, Rajagiriya. The President unveiled the plaque and opened the new building and thereafter inspected the building. The Finance Commission was established in 1987 under the 13th Amendment of the Constitution. Its staff members had to undergo various hardships due to its relocation at various places from the year 1988. It was with the intention of overcoming these difficulties that action was initiated to establish this new building for the Finance Commission. Expressing his views after opening this new building President Maithripala Sirisena said that the recommendations of the audit minutes directed annually to Ministries, Departments and Corporations were not being implemented within these establishments as and that it had become an issue. The President said that when enacting regulations in Parliament and when reference is made to financial management and discipline, the Minister and the Secretary should take action to implement the recommendations and proposals of the Audit report. If it is not implemented the Minister in charge should be reprimanded. There are many reasons for the bankruptcy of the SriLankan Airlines. Main among them is the excessive number of workers. There are about four aircraft but the number of workers is in the region of seven to eight thousand. As such the President said that the Provincial Councils and Line Ministries should understand the main challenges encountering the country and face them. Where is the law being properly implemented with respect to financial management and discipline? The main issues facing the country are fraud, corruption and wastage."}