{"Header": "Change in Constitution should be aimed at strengthening Parliament and not meeting other objectives – President", "Time": " February 1, 2019 18:59 ", "Content": "President Maithripala Sirisena has said that although a change in the Constitution is needed to build a better country, what he expected was a change to strengthen the Parliament and not a change to meet other objectives. The President was speaking at a Pinkama held at a Vihare in Horana. A Pinkama to open and vest in the Maha Sangha the newly constructed Uposathagaraya of the historic Olaboduwa Sri Jayawardenarama Raja MahaVihare in Horana was held yesterday under the patronage of President Maithripala Sirisena. This new Uposathagaraya has been constructed as the third building to be built on the foundation of the 113 year old Uposathagaraya. It has been built on a metal tower in conformity to ancient Buddhist traditions. This has been undertaken with a donation made by Anthony Perera residing at Milano in Italy under the guidance of the Ven. OlaboduweDhammika Thera, chief of the Sri LankaramaVihare at Milano in Italy on the advice of the Ven. UduweHemaloka Thera, the Chief Incumbent of the Olaboduwa Sri Jayawardenarama Raja MahaVihare. The President who arrived at the Vihare engaged in religious observances and received the blessings of the Maha Sangha. The President unveiled the commemorative plaque and vested the Uposthagaraya in the Maha Sangha. Thereafter the President offered flowers to the Buddha Statue carved out of the stone. Addressing those present on the occasion, President Maithripala Sirisena said that it was not good for the country’s sovereignty if certain groups obtained the help of foreign powers to rule the country and take decisions they wanted. The President pointed out that various foreign powers were operating against Sri Lanka using new tactics and had resulted in his nationalistic programme being heavily criticized. He said though some people were talking about a new Constitution, he had neither received a relevant draftnor had been informed about it and that such moves were only creating unrest among the Buddhist community in the South and deceiving the people in the North. The President said for a new constitution, the priority must be to establish a strong parliament and that he was ready to support such a move. The absence of a strong parliament would result in the inability to take decisions needed for the future and destabilize the country."}