{"Header": "The President visits sacred Jayasri Maha Bodhi and Somawathiya", "Time": " January 1, 2019 18:44 ", "Content": "President Maithripala Sirisena commencing work for the New Year paid homage at sacred Jayasri Maha Bodhiya,Anuradhapura and the Somawathiya Raja Maha Viharaya, Polonnaruwa. During his visit, the President called on the chief incumbent of the Somawathiya Raja Maha Viharaya Venerable Pahamune Sri Sumangala thera and obtained blessings.Later, President Sirisena joined in special religious observances held at the sacred premises and the Maha Sangha chanted Seth Pirith to invoke blessings.The President also joined in the special Kapruka Pooja for the Somawathiya Chaitiya. The Polonnaruwa Buddhist Association has organized a milk rice and sweet-meats dansala for the devotees who are visiting the Somawathiya Raja Maha Viharaya to receive blessings for the New Year. This dansala was inaugurated by the President.President Sirisena engaged in a cordial discussion with the devotees who visited the dansala and joined in offering milk rice and sweet-meats to the people.During this visit, the President observed the construction works of the two-storey Dharma-shaala building at the premises of the historic Somawathiya and instructed the relevant officials to expedite those construction works. Meanwhile, the President paid respect to the sacred Jaya Sri Maha Bodhi in Anuradhapura yesterday afternoon and received blessings for the New Year.Atamasthaanadhipathi Venerable Dr. Pallegama Sirinivasa Nayaka Thera held a brief conversation with the President. President Sirisena assured the continuous support to all the activities for the development of Sri Maha Bodhi.The President joined the religious rituals at Ruwanweliseya and the special pooja to receive blessings.President Sirisena visited the Ruwanweliseya Temple, and he called on Venerable Pallegama Hemarathana Thero and inquired about his wellbeing and received blessings.Meanwhile, the President also planted a Sepalika sapling at the Ruwanweliseya Temple premises.Former Minister Duminda Dissanayake, Tissa Karaliyadda, Former Chief Minister Peshala Jayarathne and Kumarasiri Sirisena, Chairman of Telecom were also present on this occasion."}