{"Header": "Appointment of Chairmen and Board of Directors to state institutions in accordance to the circular; President", "Time": " January 4, 2019 18:42 ", "Content": "President Maithripala Sirisena has instructed Ministry Secretaries to comply with the circular issued by the President’s Secretary in the appointment of Chairmen and Boards of Directors of State Owned Enterprises. The President gave these instructions during a discussion held with Ministry Secretaries at the Presidential Secretariat yesterday. A circular signed by the Secretary to the President was issued on the 31st of December 2018 the guidelines that should be adhered to in the appointment of Chairmen and Board of Directors to State enterprises including State Corporations and Statutory Boards. The President had recently appointed a committee to consider qualifications and make recommendations for the appointment of Chairman and Board of Directors of State Owned Enterprises. The Committee is headed by the Secretary to the President. Its other members are Senior Presidential advisor W. J. S. Karunaratne, two representatives appointed by the Prime Minister and a representative of the Secretary to the Finance Ministry. The President further pointed out that every secretary to the Ministry should pay a visit once in three months to all Departments and Corporations that come under their purview and meet the staff members and look into the operations and make inquiries with respect to any issues. The President said that it is necessary that the appointment of Chairmen and Board of Directors of State Owned Enterprisescomply with the circular issued by the President’s Secretary. As such those already appointed should face the Committee to make recommendations after examining their qualifications. It is mandatory that the Minister and the Secretary visit Departments and institutions coming under their Ministry. The President said that the issue concerning Government vehicles is considered by him as a robbery. A common programme in this respect should be immediately crafted. Information on Government vehicles should be displayed so that anyone can peruse it. Meanwhile, the President also expressed views with regard to the drugs prevention programme. The President said that hitherto circulars issued to State enterprises including State Corporations and Statutory Boards contain that a Drugs Prevention Unit should be established in all Government institutions. He said that new laws and regulations were being prepared while the existing regulations were being amended as the narcotics issue is critical. Therefore it is important that such a Unit be established in every state institution."}