{"Header": "Many buildings opened under the Nearest School is the Best School Project", "Time": " July 5, 2019 19:15 ", "Content": "The opening of 250 schools buildings countrywide under the second stage of the project, the Nearest School is the Best School commenced under the patronage of Prime Minister Ranil Wickremasinghe yesterday. On the sidelines opening of school buildings island wide took place under the patronage of Ministers and Parliamentarians. The opening of the new two storied Technical laboratory building of the Gamini Madhya Maha Vidyalaya under the project the Nearest School is the Best School took place under the patronage of Minister Gayantha Karunatilake. The expenditure incurred was around 33 million rupees. The three storied building built at the Aluthwewa Kumara Maha Vidyalaya in Anuradhapura was opened by Minster Chandrani Bandara. The new building of the Magalla Sudharma Vidyalaya in Galle was opened under the Nearest School is the Best School Project. This building and the multipurpose building as well as the Dangedara Jayawardena Vidyalaya Technical Building were opened by Minister Vajira Abeywardena. The expenditure incurred was around 45 million rupees. State Minister Eran Wickremaratne opened the new Laboratory building of the Puwakaramba Methodist College in Moratuwa. It is equipped with all facilities. The new building of the Akurana Azar Madhya Maha Vidyalaya the project launched under the the Nearest School is the Best School was opened under the patronage of Minister M.H.A. Halim. The expenditure incurred was around 50 million rupees. The new building of St. Mary’s College Avissawella was put up at a cost of 20 million rupees. This two storied building was opened by Minister Patalie Champika Ranawaka. It was built under the project the Nearest School is the Best School. The new building constructed at St. John’s Tamil Maha Vidyalaya in Rakwana was opened by Parliamentarian Hesha Vithana. He also opened the Teacher’s Rest room and the Canteen."}