{"Header": "President says he will leave no room for any child to face injustice in education", "Time": " July 6, 2018 19:25 ", "Content": "President Maithripala Sirisena has underscored that he will never permit any child in the country to be discriminated against in education. The President laid this emphasis during a discussion today with SAITM students and parents. A Discussion between SAITM students and parents chaired by President Maithripala Sirisena was held this morning. The venue was the Nelum Pokuna Theatre. The discussion was joined by Minister Wijeyadasa Rajapaksa, Defence Secretary Kapila Waidyaratne, Chairman of the University Grants Commission Prof. Mohan de Silva and Vice Chancellor of the Kotalawala Defence University Rear Admiral J.J. Ranasinghe and a group of scholars. The President said that not a single leader such as him had made a mediation and dedication in the resolution of the issue that had surfaced with respect to the SAITM Private Education Institute.  He said he did so to mete out justice to everyone in the field of education. The President mentioned that although various political parties were behind this issue with the aim of achieving political mileage, the present Government succeeded in sorting out the issue directing proper attention to the future of the children. The President told the gathering that they considered the issue generally as one of their problems and not that of the SAITM students or the parents. Action was taken to put the blame on the present Government by politicians putting the University students into the street and encouraging them to stage demonstrations with the aim of achieving political gains. The President claimed that he was the only person who had summoned the highest number of discussions to settle the issue. He mentioned that not a single person than himself did hold such a number of discussions to sort out the SAITM issue. Minister of Higher Education and Cultural Affairs Wijeyadasa Rajapaksa said that as a Government they always took the effort to cordially sort out the problem. He said that due respect should be given to the President for his dedication and participation in all discussions to solve the problem. Defence Secretary Kapila Waidyaratne also spoke"}