{"Header": "Development activities will continue unabated –  PM", "Time": " July 2, 2019 18:46 ", "Content": "Prime Minister Ranil Wickremesinghe says that the development activities will continue unabated even after the Easter Sunday terror attack. Participating at the occasion of awarding prizes to the winners of the Samurdhi Housing Lottery, the Prime Minister further stated that steps have been taken to accelerate the development activities. Samurdhi Housing Lottery winners were presented with a cash prize of 180 million rupees at Temple Trees today. The event was organized by the Department of Samurdhi Development, Ministry of Primary Industries and Social Empowerment. The lottery selected one winner from each Divisional Secretariat. Under the Samurdhi Housing Lottery Program that commenced in 2002, the number of houses provided to the public so far has been 28,934. 331 houses per month will be constructed with the financial support from the lottery program and the cost is borne for the monthly initiative is 66 million rupees. The project is being carried out on the instructions of Minister DayaGamage. Addressing the gathering the Prime Minister further said that the lottery program was commenced in 2002 when he was the Prime Minister. He pointed out that though only around 1700 housing units were built those days under the project, capacity has been expanded to 8,000 housing units. The Prime Minister noted that the current government has been able to carry out a range of development activities in the country since it’s ascendance to the power including housing projects in rural areas, urban areas and resettled areas. He added that he has instructed the ministers to complete the ongoing project by September this year and a new range of development activities are in the pipeline. Minister DayaGamage noted that the appeal industries that was introduced by the UNP government where current Prime Minister used to be the Minister of Industries earned a lot flak. The Minister pointed out that but the initiative has been great success by now. He stressed that the UNP never increased the poverty in the country."}