{"Header": "Minister of Mass Media alarmed by recent attacks on two journalists", "Time": " July 4, 2018 20:45 ", "Content": "Minister of Finance and Mass Media MangalaSamaraweera states that he was alarmed by recent attacks on two Sri Lankan journalists who contributed to the New York Times report on massive financial misappropriation linked to the former regime in Sri Lanka. He pointed out that these allegations must be immediately investigated by the relevant authorities and action taken against perpetrators without fear or favour. According to the Minister, he was disturbed with the virulent personal attacks by individuals linked to the Joint Opposition and the SLPP in a bid to intimidate journalists who worked on the New York Times report, attacking them for doing their job in reporting hugely questionable transactions amounting to billions of rupees that occurred under the Mahinda Rajapaksa regime.The Media Minister vehemently condemn such practices where journalists are attacked for doing their job. There must be an immediate halt to these practices. The Minister says further, the SLPP leadership must take full responsibility for these attacks and ensure that there is no repetition of this behaviour. This government came into power with the promise of media freedom and to break away from the violent tendencies of the previous government. The dark years of the Mahinda Rajapaksa presidency witnessed the highest number of journalists killed, disappeared, attacked and threatened and media houses attacked. We will not return to those dark years where individuals were targeted for unveiling the truth and reporting facts. The Minister points out that the country now have a government that respects fundamental freedoms and civil liberties and upholds media freedom. The Minister also said that the government reiterates its commitment to ensure that all journalists are safe to do their work, even when that means brooking scathing criticism against this administration by the media. Minister Samaraweera stressed that those who threaten rights and freedoms must be condemned and held accountable for their actions. Special Statement by Hon Mangala Samaraweera Minister of Finance and Mass Media I was alarmed by recent attacks on two Sri Lankan journalists who contributed to the New York Times report on massive financial misappropriation linked to the former regime in SriLanka. These allegations must be immediately investigated by the relevant authorities and action taken against perpetrators without fear or favour. But I am also disturbed with the virulent personal attacks by individuals linked to the JO and the SLPP in a bid to intimidate journalists who worked on the NYT report, attacking them for doing their job in reporting hugely questionable transactions amounting to billions of rupees that occurred under the Mahinda Rajapaksa regime. As Media Minister, I vehemently condemn such practices where journalists are attacked for doing their job. There must be an immediate halt to these practices. Further, the SLPP leadership must take full responsibility for these attacks and ensure that there is no repetition of this behaviour. This government came into power with the promise of media freedom and to break away from the violent tendencies of the previous government. The dark years of the Mahinda Rajapaksa presidency witnessed the highest number of journalists killed, disappeared, attacked and threatened and media houses attacked. We will not return to those dark years where individuals were targeted for unveiling the truth and reporting facts. We now have a government that respects fundamental freedoms and civil liberties and upholds media freedom. This government reiterates its commitment to ensure that all journalists are safe to do their work, even when that means brooking scathing criticism against this administration by the media. Those who threaten our rights and freedoms must be condemned and held accountable for their actions. M.Ali Hassen Director of Information Ministry of Finance and Mass Media"}