{"Header": "Those who did not support to crackdown on drugs are against the death penalty; President", "Time": " July 1, 2019 19:01 ", "Content": "President Maithripala Sirisena has said that those who object the granting of the death penalty to drug racketeers have not done anything for its control. The President was addressing a ceremony organized for the conclusion of the Drugs Prevention Week. The Drugs Prevention Week concluding function was held at the Sugathadasa Indoor Stadium this morning. Among those who joined in the function was a large gathering including school children, members of the Armed Forces, the Police, Ministers and Parliamentarians. The concluding function was named based on the concept “Mathin Thora Ratak.” The function commenced after the arrival of President Mahtiripala Sirisena. The pledge to free the country from drugs with the aim of safeguarding the country sans the use of drugs was given at the commencement of the function. Thereafter a programme produced with respect to prevention of drugs was exhibited. Addressing the function. Minister Rajitha Senaratne said that as a nation they should be satisfied of discharging 20 of 22 charters of the World Health Organization Convention. There are only two more left to be discharged. Thereafter he said that Sri Lanka would become the first country in the world to implement of the Tobacco Convention. Expressing his views on the occasion, President Maithripala Sirisena said that more than 50,000 have been imprisoned a year with respect to drugs offences. He pointed out that a majority of them were women. The President said that the value of the haul of drugs in circulation within the country per year was over 50 billion rupees. Speaking further the President said that under these circumstances the younger generation including school children and University students were becoming drugs victims within the country. The President mentioned that drugs is the best thing to destroy a country. In the United States last year alone 25 persons were sentenced to death. The death penalty is in force in many countries in the world including India, Singapore and also in China. He said that he was giving leadership to this issue in the first place to save the children of the country. Many have recently begun to talk about death penalty. Leaders of the Government as well as in the Opposition are talking about this issue. Even NGO, Ministers and Parliamentarians are also doing the same. It is a subject discussed in Parliament. The President said that three days ago the United Nations Chief talked with him over the phone in the night and asked him when the death penalty is to be imposed to drug offences. He told the UN Chief that this is a major issue in the country and that he cannot remain silent. Stern punishment had to be meted out and the country cannot be saved without such stiff penalties. President said that he wished to mention openly that the European Union had warned that Sri Lanka would be deprived of the GSP facility if the death penalty was enforced. He said he was willing to obtain assistance from any international organization. But he mentioned that no one had the right to interfere with the country’s independence. He called on all of them as to what they have done to control the drug menace. What was done by the Opposition when it was in power? Drug racketeers do not care for the lives of others. Colossal sums obtained from the drugs rackets are being transferred for international terrorism. International terrorists’ organizations such as the LTTE earn money from these drug rackets. The President clearly mentioned that the April 21st attacks were directly linked to international drug racketeers. As such he called on everyone to understand the future programmes and support them. Thereafter the national survey report on the use of drugs was presented to the President by the Chairman of the National Dangerous Drugs Control Board Prof. Saman Abeysinghe."}