{"Header": "A National Action Plan to eliminate bribery and corruption", "Time": " July 3, 2018 18:35 ", "Content": "The Bribery or Corruption Allegations Investigation Commission has decided to formulate National Action Plan to eliminate bribery and corruption from the country. A workshop was held in Colombo to garner the views of journalists and representatives of the civil society organizations in this regard. The workshop was organized by the Bribery or Corruption Investigations Commission. Several leading intellectuals opined their views in the workshop. Addressing the gathering Director General of the Commission,SarathJayamannarequested the youth to join hands with the new endeavor to uproot bribery and corruption in the country. He requested not to limit to social media spheres in this regard. The Director General pointed out that even foreigners who love Sri Lanka have divulged information pertaining to mega scale frauds. He also urged the business community to refrain from giving bribes and report such incidents with immediate effect. He highlighted that it is not just a duty of the watchdogs in bribery and corruption but also of the general public and other stakeholders. Additional Secretary of the Ministry of Finance and Mass Media, Chairperson of the ITN Media Network, ThilakaJayasundera said that commitment of the people towards ending bribery and corruption is a huge service rendered on behalf of the motherland. She requested the journalists in the country to extend their support to make the national action plan a success. The Media content generated by the journalists is highly influential and profound in eliminating corruption. She requested to use their practice in journalism for the betterment of the country. Commissioner of the Bribery or Corruption Allegations Commission, Neville Guruge said that only 25 percent of the government employees are linked with some corrupt activities. 75 percent of the employees of the government sector continue a clean career that has not been marred by corruption."}