{"Header": "The President considers on tuition classes on Poya days and Sundays", "Time": " July 4, 2018 20:23 ", "Content": "President Maithripala Sirisena stresses the need of having a policy pertaining to holding private tuition classes on Full Moon Poya days and on Sundays. President Maithripala Sirisena says an appropriate programme should be implemented to manage conducting private tuition classes on Poya days and Sundays, with the aim of building better future generation by providing them with Dhamma education.The President further said that to achieve this goal what is more important is to, everyone fulfills their respective duties with an understanding of creating a disciplined society rather than constitutional efforts. He made these remarks during a meeting held at the Presidential Secretariat, yesterday about the steps that should be taken to prevent school children withdrawing from Dhamma education as a result of private tuition classes.President Sirisena expressing his views said that the Maha Sangha and other religious leaders and intellectuals made representations to him regarding this for quite some time.President Sirisena said that even though at present there are many programmes have been implemented at the provincial council level regarding conducting private tuition classes on Sundays, there is a need for an island wide common programme in this regard and said that in the near future, he will discuss this issue with the teachers who hold tuition classes on Sundays, and expects to make a strong request to them in this regard. Thereafter, the President stated that he would look into the possibility of imposing statutory rules in relation to making Dhamma education compulsory. The Mahasangha, who presented their ideas, said that even though this topic was discussed with government officials for more than four or five decades nobody intervened on this. The Mahasangha appreciated the effort and concern made by President Maithripala Sirisena as the leader who values a society with ethics and discipline."}