{"Header": "The Premier promises to implement an investigation on Vijayakala", "Time": " July 4, 2018 20:14 ", "Content": "Prime Minister Ranil Wickremesinghe emphasizes that an investigation will be opened in regard to the statement made by the State Minister VijayakalaMaheshwaran. Speaker, KaruJayasuriya also spoke in Parliament regarding her controversial opinion. Prime Minister Ranil Wickremesinghesaid that the UNP and the government is committed to protect the unitary status and territorial integrity of the country. He pointed out that the banned LTTE should not be resuscitated. The Premier said that while safeguarding unitary status and foremost place given to Buddhism the government is endeavoring to solve the fundamental issues and devolution of power issues keeping tabs with wishes of the Tamil and Muslim communities in the country. Releasing the land blocks held by the security forces to the civilians is underway. The Prime Minister said that soon after knowing controversial statement made by the VijayakalaMaheshwaran he inquired about the situation. Accordingly, political committee of the UNP met yesterday and took decisions to hold investigations in regard to the claim. The necessary measures will be taken after meeting the State Minister. As necessary steps have already been taken, it is pointless to sabotage the activities of the Parliament. The Prime Minister questioned about the acts of the previous government like appointing Karuna, who used to work as a leader of the LTTE, to a key position, winning a Presidential election by bribing the LTTE and imprisoning the Army Commander who gave the leadership to trounce the LTTE. Speaker KaruJayasuriya expressed regret over the unruly behavior of some members of the Parliament while breaching the noble code of conduct. The Speaker highlighted that he took necessary steps soon after the controversial statement of the State Minister VijayakalaMaheshwaran .Consultation of the Attorney General has also been sought regarding her statement."}