{"Header": "President says no to foreign agreements harm the country", "Time": " July 6, 2019 18:48 ", "Content": "President Maithripala Sirisena has emphasized that he will not allow anyone to sign any foreign agreement that is not suitable to the country. The President said this while attending the Monaragala District conclusion ceremony of Stand Together for the Country Program. The progress review meeting and the conclusion ceremony of the Monaragala District Program of Stand Together for the Country took place at Bibila Public Grounds. The 5th program of the National Program, Stand Together for the Country which is implemented by the Presidential Secretariat commenced centred around Monaragala on the first of this month. The program took place for one week covering 11 Divisional Secretariat areas and 319 Grama Niladhari Divisions of the District. The program has provided benefits to 479 thousand people in the district. The President said that the media is reporting these days that the government is going to sign some agreement betraying the country. He said that some foreign forces are trying to make Sri Lanka a centre for them. The President said that he would strongly assure them that he would not allow any power to come into the country and sign an agreement harming the sovereignty of the country. Expressing his views further the President said that if some people are trying to protect the drug racketeers, when he is in leadership to eliminate the drug menace, they could be considered as the stake holders of the racket. Ministers Gayantha Karunatilake and Ranjith Maddumabandar also expressed their views on the occasion. Meanwhile opening of Smart Sri Lanka Centre took place at Monaragala Divisional Secretariat under the patronage of the President. President Maithripala Sirisena also opened the Kidney Unit of the Wellawaya Base Hospital. 36 million rupees has been spent to build the unit. There are 1,500 kidney patients at 4 Divisional Secretariat areas of the Monaragala District. This unit was established to coincide with the Stand Together for the Country program. 19 water purification systems have been installed under this program."}