{"Header": "Prime Minister assures a modernization in education to win the 21st century", "Time": " July 4, 2019 19:45 ", "Content": "Sri Lanka is the only country in South Asia that has fully trained teachers. This observation was made by Prime Minister Ranil Wickremasinghe. The Prime Minister was speaking joining in a national ceremony for the opening of 250 school buildings throughout the island. The ceremony was held at the College of National Education in Peradeniya. The provision of school buildings under the “Nearest School is the Best School” is the mega development project that has been introduced on behalf of school development in the country’s history. 250 school buildings were opened throughout the island under this programme. The opening of 200 development projects at a time under the first stage of this programme took place last March. It was the second stage that was launched today. The allocation made for the construction of buildings under the second stage is 4500 million rupees. After arriving at the Peradeniya National College of Education, Prime Minister Ranil Wickremasinghe then joined in unveiling the plaque of the second stage of the project the “Nearest School is the Best School” The Prime Minister opened the new auditorium, smart classrooms and lecture room complex. The Prime Minister joined in the planting of a Na sapling at the National School of Education in Peradeniya. Work of the main function commenced after the arrival the distinguished guests including the Prime Minister. The Welcome Address was delivered by Education Secretary M.N. Ranasinghe. Minister Lucky Jayawardena and Minister Lakshman Kiriella also addressed the gathering. Minister Akila Viraj Kariyawasam said that such a mega project has not been implemented in the country. It is a project larger than the Mahaweli Scheme. Only sixty percent of the schools had power when the Government assumed office in 2015. At present there is power in 98 percent of the schools. 3000 laboratories have been provided. Many physical resources have been provided. Not only physical but human resources have also been granted under the projects. Education is now being mixed with modern technology. More than 600 smart classes have been provided with digital facilities. As such he said as massive work had been discharged on behalf of education. He revealed that a new Education Act will be launched and it would be encompassed with solutions to all problems related to schools. Prime Minster Ranil Wickremasinghe pointed out that the Minister revealed of plans to establish a national school in Peradeniya especially at the request of the University lecturers. But he said that he did not see a white board and a blackboard. Children were entering a 21st century room. He said that they were no living in a room that imparts teacher training which required modernization of education. The country’s education should be taken to the 21st century. The Prime Minister said that when they took over the Government there was a large number of untrained teachers. Everyone will be trained and only 5000 left for the granting of a streamlined training. The Prime Minister said Sri Lanka is the only country that has fully trained teachers. 13 –year education has been made compulsory for everyone. There should be a 13-year education for a successful life. Prime Minister handed over laptops and printers to Teachers Colleges and Teachers Centres. A memento was presented to the Prime Minister. Among those who joined in the occasion were M.H.A. Halim and State Minister Vijayakala Maheshwaran."}