{"Header": "Presidential Commission commences seeking evidence into malpractices in SriLankan Airlines", "Time": " June 4, 2018 21:00 ", "Content": "The Presidential Commission inquiring into malpractices said to have taken place in SriLankan Airlines, Sri Lanka Catering and Mihin Lanka Companies commenced seeking evidence today. President Maithripala Sirisena appointed this Commission on the 14th of February this year to inquire into the malpractices said to have taken place in these companies. The Commission is inquiring into the malpractices said to have taken place in these institutions from the period 2006 to 2018. Members of the Commission are Retired Supreme Court Judge Nihal Gunaratne, Appeals Court Judge Rohan Amarasekara, Retired High Court Judge Piyasena Ranasinghe, Retired Deputy Auditor General Mallawarachchige Don Anthony Harold and Director General of the Sri Lanka Accounts and Audit Standards Board Wasantha Jayaseeli Kapugama. The Commission has already received complaints said to have taken place in the SriLankan Airlines, Sri Lanka Catering and Mihin Lanka Companies. The report of the Committee earlier appointed under the chairmanship of Attorney J.C. Weliamuna to make inquiries in this respect was recently released. According to the report issued by the Prime Minister’s Office, it had been proposed that the former head of these institutions should be brought before Court and punished on behalf of the malpractices and corruption mentioned in the report. It was Nishantha Wickremasinghe who had served as Chairman of the Airlines. Meanwhile, the Bribery Commission had prosecuted former Parliamentarian Sajin Vass Gunawardena who had served as the Executive Officer of Mihin Lanka. It was based on allegations that he had acted in a manner in providing a profit of 883 million rupees to a Singaporean firm. The related report has also revealed the release of SriLankan female employees on paid leave for political activities of Namal Rajapaksa. Also the Prime Minister had revealed of causing a loss of 135 billion US Dollars in the purchase of aircraft for SriLankan Airlines. SriLankan Airlines which earned a profit of 4000 million rupees due to malpractices committed during the previous regime has suffered a loss of 9000 billion rupees during the first year of the previous Government. The Airlines had pointed out that the losses incurred by SriLankan Airlines since the present Government assumed office had rapidly declined. Accordingly the institutional loss incurred in 2011 and 2015 of the Airlines was 91.8 billion rupees and the Airlines has consolidated that this has considerably dropped by the year 2017."}