{"Header": "Laws will be strictly applied against IS terrorists", "Time": " June 2, 2019 19:31 ", "Content": "Prime Minister Ranil Wickremasinghe says that laws will be strictly applied against IS terrorists and those who instigate racism. The Prime Minister said this while attending the Jaffna District ceremony of the National Program to provide Samurdhi benefits to 600 thousand Families Island wide.The Jaffna District ceremony was held at Jaffna Municipal Council under the patronage of Prime Minister Ranil Wickremasinghe. 23,011 families of 15 Divisional Secretariat areas are eligible to receive the benefits. 4,500 families were given the benefits today. A large group of people including Ministers Mangala Samaraweera, Rajith Senaratne, Daya Gamage, State Minister Vijayakala Maheshwaran and TNA Parliamentarians were present on the occasion. Prime Minister Ranil Wickremasinghe thanked the clergy for the way they handled the situation after the Easter Sunday terrorist attacks. He said that terrorism will not be allowed to raise its head again. Speaking on the occasion Minister Mangala Samaraweera said that those who are trying to create a Black July attempting to damage reconciliation in the country. Minister Rajitha Senaratne said that the present government has taken steps to ensure rights of all communities. Expressing his views Minister Daya Gamage said that people were provided relief within five months of forming the United National Front Government. Meanwhile the houses built under the first phase of constructing 1,000 houses in the North and East, were vested with the people today under the patronage of Prime Minister Ranil Wickremasinghe. Houses built at Jaffna, Nadunkerni area were vested with the public. 4,750 houses are being built in the first phase of the housing project which commenced in January this year. 3,600 houses in five districts of the Northern Province and 1,150 houses in the Eastern province are scheduled to be built under the project. Constructions of 5,250 houses have begun in the 2nd phase, 3,900 houses in the Northern Province and 1,350 houses in the Eastern province will be built under the same phase. Ministers Mangala Samaraweera, Rajith Senaratne, Daya Gamage, State Minister Vijayakala Maheshwaran and Tamil National Alliance MP Mavei Senadhiraja were present on the occasion."}