{"Header": "President says decision on plastics and polythene was taken considering the country’s future", "Time": " June 4, 2018 20:44 ", "Content": "President Maithripala Sirisena has said that the plastic and polythene ban was implemented as an important decision that was taken on behalf of the future of the country. The President made this observation addressing the International Environment Day commemoration held in Kegalla this morning. This year’s theme of Environment Day was “Let us prevent environment pollution caused by the misuse of plastic.” The National ceremony marking Environment Day commenced after the planting of a sapling by the President symbolizing the occasion. The launch of the book on the environmental side of the Kegalla District and the launch of the survey report gathering the basic biodiversity data related to the Colombo, Galle, Trincomalee and Hambanthota main harbours also took place on the occasion. An extent of 106 hectares at Paanama in Pottuvil was declared as a sand mountain area while the Shasthrawala forest of the Ampara District was named as a Reserved Forest. Pansaltenna in the Ukuwela Divisional Secretariat Division of the Matale District was declared as a water catchment environmental protection area. The President also provided the facilities needed for garbage management in the area. He distributed fruit plants among schools and symbolized the presentation of trophies and prices to winners of competitions organized parallel to Environment Day. Among those who joined in the occasion were members of the Maha Sangha and other religious clergy of the area, Parliamentarians and a large gathering. Addressing the gathering present the President pledged his dedication to fulfilling his responsibilities on behalf of environmental conservation with a programme that should be continued throughout the year without a break sans limiting it for a day. It is not a responsibility vested with one party. It should be joined by politicians, state officials, the school children as well as the entire citizens. Further addressing the function, President Maithripala Sirisena said that regulations were implemented by releasing a new gazette notification on the  use of plastic and polythene as it was an important decision that was taken at present on behalf of the future of the country. After the Environmental Day commemoration function, the President observed the housing complex built in the Ruwandeniya Grama Niladhari Division in Aranayake. It is a gift of the Chinese Government on behalf of those impacted by the Aranayake landslide. The President exchanged pleasantries with the householders. They expressed their gratitude to the President for the immediate action taken to provide them with houses. Aranayake Division Secretary Z.A.N. Faisal presented the President with a souvenir."}