{"Header": "73rd budget to be presented in Parliament tomorrow", "Time": " March 4, 2019 19:06 ", "Content": "The 73rd budget of Independent Sri Lanka will be presented to Parliament tomorrow. The Finance Ministry said that the prime focus of this year’s budget would be empowering the people and nurturing the poor. Minister Mangala Smaraweera will be presenting the Budget to Parliament as the 24 Finance Minister. The preparation of the budget is being done by Minister Mangala Samaraweera. The Finance Ministry said that Finance Secretary Dr. R.H.S. Samartunge had joined in this process. This is the fifth budget of the present Government. Facilities concerning basic education, health and livelihood are also expected to be enhanced in the budget. A sum of 4550 billion rupees has been allocated for the government’s expenditure this year while the expected income of the government is 2400 billion rupees, the Finance Ministry said adding that the government hopes to reduce the deficit to 3.5 percent by next year. The budget deficit which stood at 7.6 percent was reduced to 5.3 percent in the year 2018. The Finance Ministry said that this has been further reduced to 4.7 percent. The intention of the Government is to bring it down to 3.5 percent. After a period of five decades there was a surplus last year in the primary balance. It is intended to further improve it during this year. Meanwhile, the Finance Ministry said that the primary balance of the government’s funds which had recorded a surplus after almost a decade is expected to be maintained throughout this year. It mentioned that the increase in primary balance has provided the government an opportunity to pay off debts obtained by the government. Accordingly, 2200 billion rupees has been allocated for this year’s debt servicing purposes while the amount of debt is expected to be reduced to 2079 billion rupees. The debate on the second reading of the budget will be held from the 06th to the 12th of this month. The vote on the Second Reading is due to taken on the 12th evening. The debate on the Third Reading is slated to be held from the 13th of March to the 05th of April. The final vote will be taken on April 05th."}