{"Header": "Projects in 200 schoolsvested in the students giving a new meaning to free education", "Time": " March 1, 2019 18:49 ", "Content": "Prime Minister Ranil Wickremsinghe has said that all initiatives will be taken to mould a future generation armed with knowledge. The Prime Minister made this reference at the launch of 200 fully fledged projects constructed in 200 schools countrywide under the Project the Best School is the Nearest School on the same day today. It was held under the aegis of Prime Minister Ranil Wickremasinghe. The Ministry of Education has mooted the Project the Best School is the Nearest School with the aim of endowing to the nation an educated child generation. The national function in this respect was held under the patronage of Prime Minister Ranil Wickremasinghe at the Kuliyapitiya Urban Council Grounds. The Prime Minister first declared open the new three storeyed building of St. Joseph’s College Kuliyapitiya at the invitation of Education Minister Akila Viraj Kariyawasam. A fully equipped new auditorium of the Saranath Vidyalaya in Kuliyapitiya was opened by the Prime Minister. The Prime Minister bequeathed to the national education network a new administrative building of the Kuliyapitiya Teacher Training Centre. Thereafter Ministers and Parliamentarians were among the large gathering that joined in the function. Minister of Education Akila Viraj Kariyawasam said that what they wanted was not to build super schools but fully fledged schools. He said that this concept was introduced to build schools with all necessary facilities. A major problem faced by parents in this country is to find better schools to admit their children. The Minister pointed out that the intention of the Government was to grant equal facilities to all the schools in the island and to fulfil the needs of the parents as well as the children. Prime Minister Ranil Wkickremasinghe said that when CWW Kannangara launched free education in the country, fifty buildings were constructed for Central Colleges. He said that today to carry forward the concept of free education, the Government was handing over 200 buildings to 200 schools under the project the Best School is the Nearest School. The Government is discharging its work silently and passing on its benefits to the people. As such he mentioned that they decided to spend funds on these projects despite the debt issue. The country can now move forward without fear. They are prepared to engage in the next step due to investments. 200 smart classrooms will be provided. Tabs are being given on a pilot basis. New Science teachers are being recruited. He has informed the authorities concerned to provide two Colleges of Education for these science teachers. Teachers from the US Peace Corps will be arriving in the island to teach English. The Prime Minister said that they took over power to bring economic stability to the country and pave a better future for the people. There is democracy and reconciliation in the country and the debts have been controlled. Major investments have been made for health, education and all other sectors. In the meantime, school buildings constructed underProject the Best School is the Nearest School in several parts of the island were vested in the students."}