{"Header": "Search Operations continue", "Time": " May 4, 2019 19:01 ", "Content": "Search operations were conducted in several areas today. The security forces request the public not to entertain unnecessary fears. Meanwhile they have found the Kaththankudi safe house of the National Thawheed Jamath Organization. The Kaththankudi Safe house of the National Thawheed Jamath Organization was found following a search operation conducted on an information received by the State Intelligence Services. The main suspect who was in-charge of the place was arrested and he has been identified as Abu Hababi by the organization. He has said that a brother of Saharan Mohamed Rilwan who committed suicide by exploding a bomb at Sinadarudhu, Bollivarian Village on the 26th of this month had filmed the area using a drawn camera. The intelligence officials have found the footage of the scenes. The suspect who was arrested has taken part in a training program conducted by the organization in Nuwara Eliya. He has revealed that 20 individuals took part in the training program. Meanwhile the Army has found a firearm, two grenades, a sword, explosive items, CDs and several communication equipment from Kathankudi area. They had been hidden at a cemetery on Arabi School Road in Kathankudi. During a search operations conducted in the Vavuniya District 18 suspects have been arrested. They have been arrested for keeping goods that can be a threat to security and for not been able to confirm their identities. The security forces have found a magazine used for T-56 weapons and bullets from a tank at Madakanda area in Vavuniya. Three bombs and a parcel with explosives have been found buried near a mosque at Galassagoda area in Welipenna. Police said that bombs had been prepared using PVC pipes. Two suspects have been arrested in connection with the incident. Meanwhile the search operations conducted at Hemmathagama area, a stock of clothes similar to Army uniforms have been found. The cloths have been found from a private garment factory in the area. The owner of the factory has been remanded until the14th of this month. Two firearms were found at Naththandiya Ashokapura area by Marawila Police yesterday. They have arrested a 32 year old suspect in connection with the incident. When searching an individual who was behaving suspiciously at Meegahatenna, Gorakaduwa area, police have found a locally manufactured revolver and several rounds of ammunition. The suspect is a resident of Pitigala area. Five individuals have been arrested with a sword and drugs in a search operation conducted jointly by the Army and the Police at Baddegama, Batapola and Thelikada areas. They have been handed over to Baddegama Police for further investigations. Troop of the 11th Brigade of the Army conducted a special search operation to ensure security of the schools in Kandy town. Three people have been arrested on suspicion during a search operation conducted at Madampe, Maha Baddegama area. A sword, a stock of destroyed CDs and several bank passbooks were found with the suspect. The suspects have received nearly two million rupees to their accounts and they were unable to explain how they received the money. The Special Task Force arrested a person who threw Sim cards on by-roads in Ratmalana. After searching the house of the suspect the STF has found 16 circuits that can be used to store 12 Sim cards at once and a stock of CDs. The 50 year old suspect was handed over to the Colombo Crimes Division for further questioning."}