{"Header": "Sajith promises to protect the unitary status of the country", "Time": " November 6, 2019 19:18 ", "Content": "Presidential candidate Sajith Premadasa emphasizes that he will protect unitary status of Sri Lanka and will give foremost place for Buddhism. Sajith Premadasa made the comment at a public rally held at Hanguranketha. He noted that all faiths and religions in the country will be protected and supported by his future rule. A large number of people had been flocked in the rally to support the Presidential hopeful. Addressing the gathering, Sajith Premadasa stressed that the rulers need to have better understanding of hot button issues of the general public. Presidential candidate Sajith Premadasa said that his policy manifesto has been created with his experience in politics expands to more than 25 years. The Presidential candidate noted that he considered needs of the common people as he worked at the grass root level throughout his political career. Sajith Premadasa also promised to implement a comprehensive plan for agricultural sector. He stated that his program will revolutionize the country’s agriculture and no necessity will arise to import agricultural productions from foreign countries under his plan. The Presidential candidate said that even he is determined to export crops to foreign countries. Sajith Premadasa also highlighted that his administration will eliminate corruption and fraud. He also promised not to give any space to terrorism and drug menace. Meanwhile, another public gathering to extend support to the Presidential candidate was held at the Nil-dandaa-hinna-pola area in Walapane. Sajith Premadasa said that the 20,000 rupee nutrition package given to the pregnant mothers will be increased to 30,000 rupees. The Presidential candidate stated that his policy document covers all the strata from unborn children to the elders. He noted that country’s youth are yearning on digital transformation that is present in the developed world. Sajith Premadasa said that under his plan, digital training facilities will be established in every Divisional Secretariat area all over the island. He also promised to set up Presidential Task force units at the Divisional Secretariats to implement the revolutionary development agenda. Another public rally was held at the Theldeniya area in Kandy with the participation of a large gathering supporters of Presidential candidate Sajith Premadasa. A group of SLFP’ers also joined the campaign extending their support to the Presidential hopeful. Another rally was organized at the Thalaathu oya area in Hewaheta. Sajith Premadasa said that he will be committed to safeguard country’s sovereignty and territorial integrity. The Presidential candidate noted that he will set up a separate authority to handle small scale export crops in the country. He said that due to re-exportation certain crops, for instance, pepper have been dealt with a severe blow. The Presidential hopeful emphasizes that soon after his ascendance to power, he will scrap re-exportation process of crops that can be grown in the country. He added that his future vision aims to cultivate all the agricultural products in the country instead of importing."}