{"Header": "Gotabhaya states that his manifesto is practical", "Time": " November 3, 2019 19:14 ", "Content": "Presidential Candidate of the Sri Lanka Podujana Peramuna Gotabhaya Rajapaksa says the promises given in his policy manifesto can be realized practically. The Presidential Candidate stresses that the points he made in the policy manifesto will never be just promises. Addressing a gathering in Biyagama the presidential hopeful made these comments. The public gathering has been organised by the SLPP to ensure Gotabhaya Rajapaksa’s victory in the forthcoming presidential election. The meeting titled ‘a successful vision a functioning country’ was attended by a large number of supports. Opposition Leader Mahinda Rajapaksa was also present in the event. Presidential Candidate Gotabhaya Rajapaksa further said that his policy manifesto was formulated while consulting many stakeholders in the society. He said that intellectuals, professionals and scholars were consulted in addition to heeding to the public under the ‘Gama SamagaPilisandarak’ programme. Gotabhaya Rajapaksa promised to complete all the envisaged activities under the policy manifesto during his term as the President. Presidential Candidate Gotabhaya Rajapaksa also attended another public rally held at Alawwa. Addressing the gathering he said that under his administration in the future measures will be taken to strengthen intelligence services and security forces. He note that the security entities were unable to avert the Easter Sunday terror attack even though foreign intelligence agencies have submitted a comprehensive report on the suspects and the looming threat. The presidential hopeful said that the carnage was resulted due to lessening the strength of the security forces under the administration that was present during last four years. The Presidential Candidate said that he will introduce a separate university for the police service similar the Kothalawala Defence University. He also noted that no need of recruiting Assistant Superintendents from external candidates as many graduates are already in the Police Service to be promoted. Gotabhaya Rajapaksa highlighted that during his tenure as the Defence Secretary he took the measures to solve the problems of police personnel."}