{"Header": "Showery and cloudy condition is expected to continue", "Time": " November 6, 2018 19:27 ", "Content": "The Met Department announces that under the influence of the low pressure system in vicinity of Sri Lanka, showery and cloudy condition is expected to continue over the island and surrounding sea areas. General public, Naval and fishing communities are requested to be attentive about advisories issued by the Department of Meteorology in this regard further.Fairly strong gusty winds up to 50-60 Kilometers per Hour can be expected over the island, particularly over the Northern half of the island. Showers or thundershowers will occur at times in the Northern, Eastern, North-central, North-western andUva provinces. Showers or thundershowers will occur elsewhere particularly after 2.00p.m. Heavy falls above 100 millimeters can be expected at some places in the Northern, North-central, Eastern, North-western, Central and Sabaragamuwa provinces.Misty conditions may occur at some places in the Central and Sabaragamuwa provinces during the morning. There may be temporary localized strong winds during thundershowers. General public is kindly requested to take adequate precautions to minimize damages caused by lightning activity. The water level of several reservoirs has risen with the torrential rain occurred in the Polonnaruwa District. 10 sluice gates of the ParakramaSamudraya were opened due to increasing water levels. 08 sluice gates have been opened by 05 feet each and the other gates have been opened by 3 feet. \\The excessive wateris being released through Abangangato the Mahaweliriver. The Polonnaruwa District Disaster Management Unit is informing the people living on both banks of the river to be vigilant on the situation. Heavy rains are also experienced in the Anuradhapura district. Both sluice gates of the Mahakanadarawa reservoir has been opened by one and a half feet due to the risingwater level. The spill water has been released to the MalwathuOya and people living in the low-lying lands in Anuradhpura are warned to be kept alert. Four sluice gates of the Rajanganaya Reservoir have also been opened. 618 cubic feet of water per second is being released. The sluice gates of the Angamuwa reservoir in Anuradhapura have also been opened. Four sluice gates of the Victoria reservoir were opened this morning. The excessive water will be released to the Randenigala reservoir via the Mahaweli River. It is reported that the water level in Randenigala reservoir is also on the increase. Engineer in charge of the RandenigalareservoirRajaratne said that if the incessant rain continues, the sluice gates of reservoir would have to open spill gates. Six sluice gates of the twin reservoir of the GirandurukotteUlhitiyaRathkenda have been opened with heavy rain. The excessive water is released into the UlhitiyaOya. Part of the WairawaMundimurippu tank was damaged with torrential rains. Water is leaking from damaged part and steps have been taken to repair it. The Army soldiers have been dispatched to quell the situation. Vavuniya District Secretary I.M.Hanifa and the Disaster Management Officers also visited the site. Earth slips reported in central highlands with torrential downpours. The Ragala Kanda Junction road was blocked due to slip of a cliff mound. Meanwhile, a truck traveling on a by-road in the Wellagiriya area in Maturata too has been skidded off to aprecipice. The driver was seriously injured and admitted to the Kandy hospital. The police are advising drivers to be cautious on the bad weather condition."}