{"Header": "Sajith sayshe will not enter into deals with anyone who supports seeking the release of criminals from prison", "Time": " November 4, 2019 19:02 ", "Content": "New Democratic Front Presidential candidate SajithPremadasa has said that he will not enter into deals with anyone who supports to get the release of criminals from the prison, on any condition. SajithPremadasa made this reference addressing a public rally held in the Ratgama area in Galle. A large gathering including many Parliamentarians joined in this meeting. SajithPremadasa said that he would not enter into any deals for the release of prisoners. He said that he would enter into deals with only one division that is with the general public. He said he is prepared to enter into deals with the public and not with those who have personal agendas. He would not enter into any deals for the release of drug peddlers, child abusers and also with criminals from prison. In the meantime another public rally to ensure the victory of SajithPremadasa at the Presidential election was held in the Bandargama area. It was attended by a large gathering. SajithPremadasa said that when victory is brought to their party on the 16th of November, he said that he would wish to tell those living in Bandaragama that is main task within several weeks that as President of the country he would come to Bandaragama and unveil the Bandaragama town development plan. He said that he would compulsorily build a museum at the national level for the Vihare in the area which displays the Raigampura Kingdom. He said he planned to upgrade the education in the area. SajithPremadasa said that he invited his opponent for a debate. Then every channel will be able to telecast without editing. He called on his opponent for a clear debate so that everyone can come to know who the editors are of the policy statements. The people would be able to find out whether the candidates are aware of the meaning of the contents of the policy statement. SajithPremadasa said that if his opponent is afraid of coming alone he could bring along with him his brother the former President. He even said he is prepared to stand alone and face the debate even if the entire family comes for the debate."}