{"Header": "A motherland wiping out terrorism, narcotics, racism and religionism will be created; Sjith Premadasa", "Time": " November 1, 2019 18:57 ", "Content": "New Democratic Front Presidential candidate Sajith Premadasa has said that they will create a motherland where brotherhood will reign totally wiping out terrorism, narcotics, racism and religionism. He made these observations addressing a public rally held in the Beruwala area. Prime Minister Ranil Wickrmasinghe also joined in this rally. Before participating in this public rally Sajith Premadasa paid a courtesy call on the Chief Incumbent of the Aluthgama Kande Vihare the Ven. Kokkavita Vipulasara Nayake Thera and received his blessings. This public rally was organized Minister Rajitha Senaratne and the Beruwala United National Party organizer Ifthikar Jameel. The Beruwala Sri Lanka Freedom Party Chief Organizer former Provincial Councillor M.M.M. Amjad, Ranjith Thilakasiri representing the Sri Lanka Podujana Peramuna, Kalutara District Leader of the Mawbima Janatha Party Palitha Hemasiri and a large gathering of Pradeshiya Sabha and Urban Council members of the Sri Lanka Freedom Party joined in supporting Sajith Premadasa. Prome Minister Ranil Wickremasinghe who joined in the occasion said that a new initiative will be taken to enhance representation of women in the political arena. The Prime Minister said that there are only 37 percent of the labour force of this country. They initially expect to increase this amount to 60 percent. To provide equal salaries, establish Day Care Centres, 25 percent will be given from the Pradeshiya Sabha to the Senate. Even India has not allocated 25 percent. But he said that Sri Lanka is ready to grant this right on behalf of women. New legislation will be enacted to eliminate the abuse of women. Presidential candidate Sajith Premadasa said that they would entrust the national security of the country to Sarath Fonseka. They will also wipe out terrorism. He also assured eliminate racism and religionism. Not only terrorism but also the narcotics menace should be eliminated from the island. The narcotics menace has spread to the school network through the easy cash system. They should take the path of ruling the country honestly. The building of the country will take place from this point. He said that he is prepared to serve the general public and on behalf of this service he told the gathering that they have received an opportunity of appointing a 52 year old head of state for the first time in the recent history. He called on the people to inject strength for a new programme. Minister Rajitha Senaratne pointed out that they have put forward Sajith Premadasa a person who had served the poor. If so this battle is decisive. A majority of the country is very poor. If so he called on the people vote for Sajith Premadasa on the 16th of this month without considering politics and nepotism. Thereafter Sajith Premadasa joined in a public rally held in the Panadura area. Addressing this rally he said that action will be taken to launch new industries for the attraction of direct foreign investment to Sri Lanka. Sajith Premadasa said that he planned to divert the direct investments made in Vietnam and Nepal to the motherland and launch the industrialization programme in every Divisional Secretariat Divisions in the country and grant the youth generation to engage in employment from this own villages. A new expectation will be given to the middle class and business community who are burdened with taxes. As a public servant he will not only free all of them from taxes give relief and the required funds for the business and medium scale entrepreneurs to develop their businesses."}