{"Header": "Several relief measures announced by the Government", "Time": " November 2, 2018 19:16 ", "Content": "The Government yesterday decided to reduce prices of several essential commodities as well as the price of fuel with immediate effect. These price reductions have been effected according to a statement made by President Maithripala Sirisena and Prime Minister Mahinda Rajapaksa assuring to grant relief to the people who are hindered. The price of a litre of Octane 92 petrol has been reduced up to 145 rupees. It was earlier sold at 155 rupees. A litre of auto diesel which was sold at 123 rupees has been reduced by seven rupees. The price of Lubricants including the 2T lubricants used in three-wheelers and small agricultural engines will be reduced by 10 rupees per litre The Government also decided to reduce the Special Commodity Levy imposed on several goods. Accordingly the Special Commodity Levy on Dhal was reduced by five rupees per Kg, Chickpeas by five rupees per Kg and Black gram by 25 rupees per Kg. Customs Duty will also be waived on Wheat grain to nine rupees per Kg from the existing waiver of six rupees per Kg. Sugar is brought under the Special Commodity Levy whereby the applicable taxes on sugar will also be reduced by 10 rupees per Kg. A guaranteed price scheme is to be introduced for Paddy, Onion and Potatoes produced locally by farmers. To mitigate the impact of adverse weather conditions which resulted in farmers losing their livelihood and becoming heavily indebted, interest and the penal interest incurred by farmers and small Paddy Mill owners on loans up to a maximum of 50 million rupees, from all Commercial Banks during the past 3 years, will be written off in full and will be borne by the Government. Meanwhile the maximum threshold on Loan advances given by Samurdhi Banks to Samurdhi beneficiaries to support their livelihood activities will be increased by10,000 rupees. Fertilizer prices for paddy will be maintained at 500 rupees per 50kg bag and fertilizer prices for other crops will be reduced to 1,000 rupees per 50kg bag from 1,500 rupees per 50kg bag. The concessionary income tax rate of 14% on agriculture is presently applied only for the companies engaged in agricultural businesses. The income of individuals from Agricultural undertakings will also be reduced from the existing maximum rate of 24% to 14% so that individual farming agriculture is also encouraged. The concessionary income tax rate of 14% is presently applicable under the SME categories only for Companies. This rate will be extended to include individuals including those providing professional services. Therefore, the income tax rate for professional services will be reduced from 24 percent to 14 percent. Withholding tax will be exempted on Interest on any savings and fixed deposits maintained in any financial institution. To encourage local entrepreneurs, professionals and migrant workers to remit their earnings in foreign currency on services provided outside Sri Lanka, Income tax will be exempted on such remittances. The adverse impact created by high indirect taxes will be mitigated by simplification of VAT and NBT. The VAT threshold will be increased from 12 million rupees per annum to 24 million per annum.The threshold for the VAT liability of wholesale and retail sector also will be increased from 50 million to 100 million rupees per twelve months providing benefits to small traders and businesses. The VAT rate applicable on the import of sawn timber will be reduced to 5% to support the local Construction Industry. VAT on import of fabric will be exempt providing benefits to the small and medium garment manufacturers. Considering the high tax imposed on the Telecommunication services, the Telecommunication Levy of 25% will be reduced to 15%.The thrust if these initiatives are to encourage production and simplify the tax system. It will certainly help households with additional income in their hands. The proposed changes to the tax system will also encourage inward remittances and savings."}