{"Header": "President instructsrelease of civilian landin North and East before the end of this year", "Time": " October 4, 2018 18:48 ", "Content": "President Maithripala Sirisena has instructed the relevant sectors to complete the release of legally owned lands to the people of the North and East before the end of 31st December. The President issued these instructions when the Presidential Task Force appointed for Northern and Eastern Provinces Development met for the third occasion. The meeting was held at the Parliamentary Complex. The President informed that a programme be implemented for the settling of land issues through a formal framework. Instructions were also given to present the progress of the work at the next meeting of the Presidential Task Force to be held next month. Special attention was directed to the release of schools, lands and buildings which are under the armed forces in the Northern and Eastern areas. The President made inquiries into the critical water shortage experienced by the people in certain areas in the Trincomalee District. It was emphasized at this meeting that an expeditious strategy should be prepared for distribution although there were sufficient water resources in the Akkaraipattu area. The President also drew his attention to the programme mooted for the granting of relief to the people who are suffering from drought in the Kilinochchi area. The President who made inquiries into development activities in the sacred area affiliated to the Madhu Shrine mentioned that the people of the North and East who were deprived of development benefits for a long period due to the war, should be immediately passed on to them. The meeting also discussed the progress of the programme undertaken to prevent violence and the use of narcotics in the Northern and Eastern Provinces. Political representatives including Opposition Leader R. Sambandan, Governors, heads of the Armed Forces, the Inspector General of Police and the Security heads joined in this meeting."}