{"Header": "Cabinet Decisions", "Time": " October 3, 2018 18:35 ", "Content": "The government has decided to purchase maximum of 5,000 kilograms of paddy from an individual farmer in the Yala season. The aim of the decision is to ensure a better competitive market for rice production. The government also aims to streamline the state investments. Accordingly, it is aim to make Sri Lanka’s economy modern and competitive by 2025. The government has identified several key areas to make state investments efficient including identifying state sponsored projects planning and approving them. The cabinet of Ministers has already granted its approval to a set of guidelines to the state organizations. A national level University will be set up to provide higher education to the Police Officers. A concept paper will be formulated by a special expert committee in this regard. The cabinet has granted its approval to implement provincial development assistance project in the Northern, Eastern, North Central and Uva provinces with the support of World Bank. The project will receive 50 million US dollars from the World Bank. The cabinet also approved the proposal to increase the fund to 70 million US dollars. The cabinet of Ministers has also decided to regulate international Civil Aviation activities while controlling illegal activities.  Accordingly, a new draft bill will be prepared in this regard. The cabinet also approved a project to develop Nilwala, Matara district development project. The aim of the initiative is to improve a common amenities of the suburbs in the Matara district. The government has also decided to enter an agreement with the Chinese Scientific and Technological Research Academy. An agreement will be reached between Ukraine and Sri Lanka to exempt Visa for diplomatic and official passport holders. The cabinet of Ministers also granted its approval to the future development activities of the Ratnapura Prince College. Accordingly, a land block will be provided to the school from the Ratnapura new town."}