{"Header": "Norwegian Foreign Minister says reconciliation in Sri Lanka is a global example", "Time": " October 5, 2018 19:10 ", "Content": "The Norwegian Foreign Minister has said that Sri Lanka continues to set a global example in tackling difficult challenges faced in establishing peace and reconciliation within the country. The Norwegian Minister made this reference during a meeting with Prime Minister Ranil Wickremasinghe. The meeting between Norwegian Foreign Minister Ine Marie Eriksen and Prime Minister Ranil Wickremasinghe was held in the state visitor’s official residence in Oslo. The Foreign Minister of Norway further said that Sri Lanka will receive the full support of the Norwegian Government for the peace and reconciliation programme. Their discussions centred on further strengthening economic and political ties. It was emphasized at this meeting that these relations should be carried beyond the concept of giving aid between the two countries. Matters with respect to Sri Lanka’s effort in relations to free navigation in the Indian Ocean was elaborated at this discussion. They drew attention to taking collective action for the application of new technology with regard to development of fishery resources and the uplift of the fishery industry. The Norwegian State agreed to extend support to Sri Lanka with regard to the establishment of the proposed Police and Criminal Justice University. In the meantime, Norwegian International DevelopmentMinister Nikolai Astrup has announced readiness to impart the experiences and knowledge of the Norwegian Government to Sri Lanka to endow development opportunities through the official economic programme. Mr. Astrup expressed this hosting a banquet in honour of Prime Minister and his delegation. The ocean is of importance to both countries. As such emphasis was laid to directing more attention on the ocean economy. Mr. Astrup said that the Norwegian Prime Minister has already appointed a high level Committee in this respect. Attention was also focused on minimizing marine pollution and protecting marine resources. It was the opinion of both sides that firm attention should be focused in the future on fish farming. Views were exchanged on peace, security and free navigation in the ocean zones. Meanwhile the Prime Minister also joined in a visit to the Kongsberg Maritime and Kongsberg Norcontrol Centre in Norway. The aim of the visit was to make inquiries on the Norwegian maritime transport operations. The Prime Minister and his entourage received a warm welcome on arrival at the Centre. They were greeted by the Vice Chairmen and officials of the Centre. The Prime Minister and the delegation observed the operations of the Centre on three fields. This was in respect to the fishery industry, defence and transport. Its heads explained at length to the visitors on the operations carried out there. They expressed their willingness to impart the necessary technical knowhow and experience to Sri Lanka in this regard. The Prime Minister drew his firm attention on the manner in which the knowledge and experience that could be obtained."}