{"Header": "Gandhi’s birth anniversary marked", "Time": " October 2, 2019 18:43 ", "Content": "India marked the 150th birth anniversary of legendary freedom movement leader and Father of the nation, Mahatma Gandhi. Gandhi, who was born in 1869, played a key role in India’s fight for independence. He was assassinated on January 30, 1948, just few months after he led India to freedom from British rule through a non-violent struggle.Gandhi’s ideologies still continue to be followed the world over. His statues can be found across India and nearly every town has at least one street named after him.Gandhi ‘ahimsa’ or non-violence; in fact his non-violent movement is said to have inspired American civil rights leader Martin Luther King Jr., South African anti-apartheid icon Nelson Mandela, and exiled Tibetan leader the Dalai Lama.Indian Prime Minister Narendra Modi led the nation in paying homage to iconic freedom movement leader, Mahatma Gandhi at his memorial in New Delhi on his 150th birth anniversary.Modi, along with other leaders including Indian President Ram Nath Kovind, opposition Congress party leader Sonia Gandhi and former Prime Minister Manmohan Singh, offered flowers to the slain leader and remembered the father of the nation on the occasion. Along with the leaders, school children, and the general public also assembled at the memorial to pay their respects to Gandhi.India observes October 2 as not only Gandhi’s birthday but also as International Day of non-violence, the ideal that Gandhi fought for throughout his life. Meanwhile, to pay tribute to Mahatma Gandhi on the occasion of his 150th birth anniversary, Prime Minister Ranil Wickremesinghe and High Commissioner Taranjit Singh Sandhu unveiled a bronze bust of Gandhi at Temple Trees in Colombo today. The 42 inches bust of Gandhi in meditative pose has been sculpted by Padma Bhushan Awardee sculptor Ram Vanji Sutar, who has to his credit the world’s tallest bronze statue of Sardar Vallabhbhai Patel – 552 feet high.During the occasion, two commemorative postal stamps on Mahatma Gandhi issued by Sri Lanka Post were also released by Prime Minister Ranil Wickremesinghe and High Commissioner Taranjit Singh Sandhu."}