{"Header": "Today is the 67th Anniversary of SLFP", "Time": " September 2, 2018 18:48 ", "Content": "Today is the 67th Anniversary of the Sri Lanka Freedom Party. Religious observances took place in many places in connection with the anniversary. Late Prime Minister S.W.R.D. Bandaranayaka founded the Sri Lanka Freedom Party. Mr. Bandaranayake was the Minister of Health and Local Government of the United National Party Government in 1947. Mr. Bandaranayaka left the UNP and founded Sri Lanka Freedom Party on 2nd September 1951. Mr. S.W.R.D. Bandaranayake who took over the country with the five fold forces of Sanga, Weda, Guru, Govi, Kamkaru, established a broad alliance with Majana Eksath Peramuna in 1956. Mr. Bandaranayaka became the Prime Minister in 1956 with a remarkable victory at the General Election. The Late Prime Minister Bandaranayake who rendered an immense service to the country was assassinated in 1959. Thereafter Mrs. Sirimavo Bandaranayake became the leader of the party. Many public services including setting up of Ceylon Transport Board, Peoples Bank, Bank of Ceylon and vesting with the people the Insurance Corporation took place during the rule of Mrs. Bandaranayake. Sri Lanka Freedom Party also gets the honor of making Sri Lanka, a sovereign state by the republican constitution. Mrs. Chandrika Bandaranayake Kumaranatunga after becoming the leader of the party, established Peoples Alliance with a large number of small parties. Thereafter Mr. Mahinda Rajapaksa became the Chairman of SLFP. The present era of SLFP begins under President Maithripala Sirisena. He is committed to ensuring democracy, creating financial discipline, winning over the international community, developing the country and creating reconciliation as the leader of SLFP as well as the President of the country. The Party history has recorded that this was the first time where a son of a farmer became the leader of the SLFP. Meanwhile the Hindu religious activities in connection with the 67th anniversary of Sri Lanka Freedom Party took place at new Kadireshan Kovil in Bambalapitiya. The Muslim religious affairs took pace at Maligawatta Jumma Mosque. The Buddhist religious observances were scheduled to take place at Kelaniya Raja Maha Viharaya this afternoon. The Christian Prayer Services were scheduled to be held this evening in Wennappuwa."}