{"Header": "President holds discussions wih SAARC Secretary General", "Time": " September 2, 2018 18:37 ", "Content": "A meeting between President Maithripala Sirisena who is on a state visit to Nepal and SAARC Secretary General Amjed Hussain B. Sial took place this morning at the SAARC Secretariat in Kathmandu. President Maithripala Sirisena was received warmly by the SAARC Secretary General Amjad Hussain B. Sial at the SAARC Secretariat in Kathmandu. The SAARC Secretary General said that he has identified Sri Lanka as a strong country in SAARC organization which was set up based on South Asian Geographic Zone. He thanked the President for the support given by Sri Lanka to achieve objectives of the organization. The President said that the bond and cooperation between SAARC countries should be further enhanced. After the meeting the Director Board and the SAARC Secretary General took a group photograph with the President. The President made an entry on the Special Guest’s Book at the Secretariat and made an observation tour of the premises. Meanwhile an official meeting between President Maithripala Sirisena and Nepalese President Bidhya Devi Bhandari took place yesterday afternoon at the Nepalese President’s House Shithal Nivas. The talks between them centred on the fisheries, agriculture and tourism industries, with the aim of enhancing relations in those fields. After the meeting of the two state leaders new two Memoranda of Understanding was signed between Sri Lanka and Nepal. The Memorandum of Understanding to train public servants of Sri Lanka an Nepal, was signed by Nepalese Foreign Affairs Ministry Secretary and Sri Lankan Ambassador in Nepal W.S. Perera. The Sri Lankan Ambassador in Nepal signed the Memorandum of Understanding for youth development and Nepalese Sports Ministry Secretary and other partners also signed it. The President and his delegation attended a special dinner last night. Meanwhile the President went to the Prime Minister’s office in Kathmandu yesterday and held bilateral talks with Nepalese Prime Minister Khadga Prasad Oli They paid their attention on strengthening, investment and tourism industries between the two countries. They also paid their attention on activating the joint commission between the two countries and building a close cooperation. They pledge to work closely in international arena and to work in more cooperation during regional affairs."}