{"Header": "Janabalaya shows that the Rajapaksas have no further political future", "Time": " September 6, 2018 18:59 ", "Content": "The non-ability of the conduct of a successful protest campaign in the seven state democracy enforced at present in the country clearly depicts that the Rajapaksas have no further political future. These claims have been made by several Ministers and Parliamentarians. They pointed out that this was the most unsuccessful rally organized in the history of the country. The entire Colombo City was a garbage mount after the conclusion of the rally of the Joint Opposition. In the meantime a father of three who participated in the Janabalaya had died. Garbage was found strewn all over the Colombo City by crowds that participated in the rally. There were obstructions to the movement of traffic due to the garbage including plastics thrown on to the roads. Even labourers of the Colombo Municipal Council referred to the difficulties they faced as a result of the garbage dumped all over the place. In the meantime our camera crew was able to capture footage of some drunkards at several locations. Southern Province Chief Minister Shan Wijayalal de Silva said that there was no crowd that was expected by the Joint Opposition. He made this reference at a media briefing in Ambalangoda this morning. In the meantime, two person who had participated in the Janabala rally had died. One was a father of three residing in the Kudagama area in Hatton. He was Jagath Wimalasuriya, a bus conductor. He had returned to the bus after falling sick following the parade. Thereafter his friend had found him dead. The victim’s wife is abroad. He has two boys and a five year old girl. The other who died was a person involving an accident. He too had participated in the Janabala Rally. This person while travelling in a bus after attending the rally had got down from the bus at Belummahara and crossed the road to enter a shop. Thereafter he was knocked down by a van. The victim was a 46 year-old person a resident of Rathupas-ella in Udupussellawa. State Minister Ajith P. Perera said that 81 who were after liquor and encountered breathing problems had been hospitalized. Noteworthy was that they were taken to hospital in the 1990 Ambulance Service. Speaking at a media conference at the Sirikotha UNP Head Office, State Minister Ajith P. Perera recalled how the Joint Opposition was against the launch of this Ambulance Service."}