{"Header": "International Aid Agencies pledge full support to Sri Lanka", "Time": " September 6, 2018 18:58 ", "Content": "A meeting between President Maithripala Sirisena and representatives of International Agencies extending development assistance to Sri Lanka was held at the President’s official residence. During this discussion the international representatives assured the President their total support for his efforts to meet the aim of development and reconciliation. Representatives of many Agencies including the Japan International Cooperation Agency, the World Bank, the Asian Development Bank, the International Monetary Fund, the United States Agency for International Development and the Korean International Cooperation Agency, joined in this meeting. The President lauded these international monetary agencies that had been extending support for the development programmes in Sri Lanka for a long period. The President further mentioned to these international agency representatives that Sri Lanka expected continued support from them to further upgrade this cooperation over many spheres in the future. Expressing views on the development programmes mooted by the Government within the country, the President said that his motive was to equally develop all the nine Provinces in the island and impart benefits equally to all the people. The President further told the international representatives that eighty eight percent who have been displaced in the North and East have already been resettled and that the Government was in the process of expeditiously resettling the balance 12 percent. The President clarified to these representatives that he received the interim report of the Office established to inquire into missing persons yesterday and that initiatives have been taken to appoint a Cabinet Sub Committee to implement the recommendations made in the report. In the meantime, the new Sri Lanka Resident representative of the United Nations Hanaa Singer met the President last afternoon."}