{"Header": "UNP commemorates its 72nd Anniversary", "Time": " September 5, 2018 19:10 ", "Content": "The 72nd anniversary of the launch of the United National Party,that played a pioneering role in the national liberation struggle for Sri Lanka from the British Empire, falls tomorrow. The services discharged by the United National Party which was formed based on national unity and reconciliation, on behalf of social and economic development is magnificent. D.S. Senanayake was the first head of the United National Party which was formed in the 1940s with leaders of several strong political organizations such as the Ceylon National Congress, the Sinhala Council, the Muslim Council and Tamil Political leaders. The United National Party was established on September 06th in the year 1946 at the Farm Court House in Colombo. Whatever the political storm, the United National Party is the sole political party that is the largest political party in the country. In the past 71 years the party was led by greats such as D.S. Senanayake, Sir John Kotalawala, J.R. Jayawardena, Ranasinghe Premadasa and the current head Ranil Wickremasinghe. Among the main services discharged by the Party were the launch of farmer colonies, the Mahaweli Scheme, the introduction of the open economy, the introduction of the Mahapola Scholarship Scheme, the establishment of Free Trade Zone, and the National Youth Services Council. The United National Party led by the incumbent Prime Minister, is now engaged in the task of redeeming the country from loans heavily burdened for several decades. Meanwhile the 72nd Anniversary of the United National Party is scheduled to be commemorated tomorrow under the patronage of Party Leader and Prime Minister Ranil Wickremasinghe. Several Parliamentarians undertook a visit to the Sirikotha Party UNP Head Office today to make inquiries on the arrangements. United National Party General Secretary Minister Akila Viraj Kriyawasam said that all arrangements have been finalized to hold the 72nd Anniversary of the United National Party at the Sirikotha Head Office. The function will begin at 9.30 am. It will be held under the patronage of Party Leader Ranil Wickremasinghe. Senior Party, members Parliamentarians and invitees will be present. He said they expected the participation of all Executive members of the Party and all active party members. Parliamentarian Ravi Karunanayake said that they will be commemorating the party anniversary with keen enthusiasm. He said that they are determined to show the amount of work the party had discharged. A genuine change has now taken place and the people should be apprised of this change."}