{"Header": "Update: UPFA MP Achala Jagoda also supports Common Candidate Maithripala.", "Time": "Friday, 02 January 2015 - 11:40", "Url": "http://www.hirunews.lk/100464/update-upfa-mp-achala-jagoda-also-supports-common-candidate-maithripala", "Content": "UPFA MP Achala Jagoda who crossed over today to support the common candidate said that a conducive environment would be created under a government formed after the forthcoming Presidential election to enable public representatives to work independently. He expressed these views at a ceremony held at the UNP Headquarters Sirikotha today. Jagoda entered parliament on the JVP ticket in 2004 and later quit the party with Minister Wimal Weerawansa to form NFF. He was appointed to parliament under the UPFA national list in 2010. Later jagoda withdrew from NFF and remained as a UPFA MP in parliament. In addition, a former deputy minister and consultant to President V. Puthrasigamani also pledged his support to common candidate Maithreepala Sirisena. Meanwhile Wattala PS Opposition Leader Chanaka Senarath pledged his support to President Mahinda Rajapaksa. In addition, UNP North Western Provincial Councilor Kingsley Lal Fernando also pledged his support to president Rajapaksa. Update: Friday, 02 January 2015 - 07:20 PM ------------------------------------------------------- UPFA MP Achala Jaagoda also pledges support to Common Candidate Maithripala. UPFA MP Achala Jagoda said that he would support common candidate Maithreepala Sirisena in the forthcoming Presidential election. Jagoda entered parliament on the JVP ticket in 2004 and later quit the party with Minister Wimal Weerawansa to form NFF. Achala Jaogda entered parliament in 2010 under the national list. He held the tourism ministry portfolio and later withdrew from NFF and remained as a UPFA MP in parliament. Jagoda expressed his views about his decision to support the common candidate during a ceremony held today at Sirikotha. In addition, a former deputy minister and consultant to President V. Puthrasingamani also pledged his support to common candidate Maithreepala Sirisena. At the same time, 3 UPFA PS members representing Hiriyala and Kurunegala also pledged support to common candidate Maithreepala Sirisena. Our correspondent stated that a group of SLFP trade union members of the Sri Lanka Foreign Employment Bureau also pledged their support to the common candidate during this ceremony."}