{"Header": "Update : Thissa Aththanayaka arrested and remanded", "Time": "Monday, 02 February 2015 - 14:01", "Url": "http://www.hirunews.lk/102524/update-thissa-aththanayaka-arrested-remanded", "Content": "MP Tissa Attanayake who was arrested in connection with preparing fraudulent documents wad remanded untill February 11th by the Colombo Fort Additional Magistrate Jayantha Nanayakkara today. The CID arrested MP Tissa Attanayake at his residence this morning, and he was produced before the Court after obtaining his statements. Having crossed over to the then government led by former President Mahinda Rajapaksa, Tissa Attanayake convened a media conference and announced that there was a secret agreement between UNP Leader and then common candidate Maithreepala Sirisena. However, the following day, or December 23th, then common candidate Maithreepala Sirisena and UNP Leader Ranil Wickremesinghe refuted the allegations made by MP Tissa Attanayake. During the same media conference, UNP Leader and current Prime Minister Ranil Wickremesinghe said that the signatures appeared in Tissa Attanayake document was counterfeited. Later the UNP Leader made a complaint to the CID with regard to Tissa Attanayake’s document, and the CID found the document was forged, and its signatures were also counterfeited. Accordingly, under the Penal Code and the instruction of the Attorney General, MP Tissa Attanayake was arrested on the charges of preparing forged document. Submitting investigation reports to the Court today, the CID informed the Court that the said agreement announced by MP Tissa Attanayake was a forged document. Accordingly, the CID requested the magistrate not to grant bail to the suspect as such situation could lead to public chaos. However Opposition Leader Nimal Siripala de Silva expressed his views in parliament today with regard to the arrest of MP Tissa Attanayake. He said that MP Attanayake was arrested without educating the Speaker. Later State Minister Range Bandara, MP Wasudeva Nanayakkara, Minister Rajitha Senarathna and Speaker Chamal Rajapaksa also intervened in the speech made by Opposition Leader Nimal Siripala de Silva. Update : Monday, 02 February 2015 - 18:42 ---------------------------------------------- Tissa Attanayaka arrested Former General Secretary of the UNP,  MP Tissa Attanayaka has been arrested by the CID on the charge of producing a forged document. Police say that he was arrested at his residence in in Bauddhaloka mawatha."}