{"Header": "Yet another 'Student Raped' Shocks Delhi ", "Time": "Monday, 02 March 2015 - 10:52", "Url": "http://www.hirunews.lk/104592/yet-another-student-raped-shocks-delhi", "Content": "Noida police have arrested a man for allegedly raping a 26-year-old law student in the basement of The Great India Place (TGIP) mall on Saturday night. Police said the victim, a resident of Badarpur, filed a zero FIR at South Delhi’s Saket police station against the accused, Yogesh Kumar. Police arrested Kumar from his residence in Jaitpur in Southeast Delhi. The case has been transferred to the Sector 39 police station in Noida for investigation. Police said the woman knew the accused since 2013 and had been in a live-in relationship with him in the past. The woman stated in her complaint that they were in a live-in relationship for at least a year after which they separated. According to the complaint, the accused called her in January this year after which they continued to stay in touch. Police said she reportedly asked him to help her get a job, for which the accused called her to TGIP mall for an interview. “In her complaint, she alleged that the accused raped her on the pretext of getting her a job in the mall. She alleged that he took her to a washroom in the basement of the mall where he raped her. Based on her complaint, we registered a case against the accused,” a senior police officer said. “The accused worked at a shop in TGIP. He had in the past asked her to come to the mall to meet him. He allegedly took her to a washroom in the basement where he raped her,” Preetinder Singh, senior superintendent of police (SSP), Gautam Buddh Nagar, said. He said the victim was sent for a medical examination on Sunday. The results are awaited. Singh said police will be examining CCTV footage at the mall. “We will be looking at the footage. However, the CCTV cameras only point at the corridors and not the area where the incident allegedly took place. But we should be able to reconstruct their movement,” he said. Police said a team had begun interrogating security staff and management officials at the mall. “On Saturday nights, the footfall at the mall is very high. So, it’s unlikely that no one saw them. But at the same time, the place where the incident allegedly took place is relatively deserted and known only to those who frequent the mall regularly or work there,” a senior police officer said. In 2012, a 24-year-old girl was allegedly gang raped in the underground parking lot of a mall at Vaishali in Ghaziabad. (Indian Express)"}