{"Header": "Update: Case of alleged abduction against Minister Rajitha's son taken for hearing", "Time": "Thursday, 02 April 2015 - 12:41", "Url": "http://www.hirunews.lk/106740/update-case-alleged-abduction-against-minister-rajithas-son-taken-for-hearing", "Content": "A case filed against Minister Rajitha Senarathna, his wife and two sons for allegedly abducting an under-aged school girl was taken before the Colombo High Court today. A Magistrate Court report was called for, over the case against Minister Rajitha Senarathna and family when the case was taken before Colombo High Court Judge Lalith Jayasuriya. The parents of Dinithi Aloka Ranasinghe on Lionel Edirisinghe Mawatha at Polhengoda made an announcement to the media on March 15th for the first time that their daughter was abducted by minister Senarathna’s second son Eksath Senarathna on February 24th. The respondents, Minister Rajitha Senarathna and his family had been summoned to Court today. But none of them was present in court. However, their lawyers appeared before the court. Update : Thursday, 02 April 2015 - 12:40 ....................................................................................................................................................... Rajitha's family case sent to Majistrate's Court The Colombo High Court called for a Magistrate Court report over the case against Minister Rajitha Senarathna and family. A case was filed on 20th of last month against Minister Rajitha Senarathna, his wife Sujatha Senarathna, two sons Eksath Senarathna and Chathura Senarathna in connection with an alleged abduction of an under-aged school girl in 2014. Accordingly summons was issued on 14 respondents including minister Senarathna and his family members to appear before the court today. Our correspondents stated that no respondent was present in court today but their lawyers appeared for them. The parents of Dinithi Aloka Ranasinghe on Lionel Edirisinghe Mawatha at Polhengoda charged that their daughter was abducted by minister Senarathna’s second son Eksath Senarathna on February 24th. They stated that their daughter was only 16 years old when she was abducted."}