{"Header": "Update: Hiru Shakya Sinha Vesak Ceremony attracts Unprecedented Crowd at Kataragama ", "Time": "Saturday, 02 May 2015 - 9:58", "Url": "http://www.hirunews.lk/108690/update-hiru-shakya-sinha-vesak-ceremony-attracts-unprecedented-crowd-at-kataragama", "Content": "The Hiru Shakya Sinha Vesak ceremony organized by Hiru FM and Hiru TV to mark the Vesak festival is still in progress at the historical sacred site of Kirivehara in Kataragama. It was significant that hundreds and thousands of devotees participated Hiru Shakya Sinha Vesak Festival since this morning. Hiru TV and Hiru FM which continuously takes steps for the betterment of the Sasana, organized Hiru Shakya Sinha Vesak ceremony this year as well by giving priority to Amisa Puja – offering of materials and Prathipatti Puja – offering by practicing Dhamma. Thousands of devotees who gathered at the sacred site participated in several religious activities including Sil campaigns, meditation programmes and Dhamma discussions. The Hiru festival of lights which would light up the Kiri Vehera Stupa and lighting of One hundred thousand oil lamps will take place shortly as per the concept of Chairman of Asia Broadcasting Corporation Network Mr. Rayynor Silva. All preparations are ready to facilitate the devotees to pay homage to the rare Kapilawastu sacred relics, which will be placed at the Kiri Vehera temple, from early morning tomorrow. The sacred relics currently placed at Waskaduwa Raajaguru Sri Subhoothi Vihara will be brought to the sacred site of Kirivehera early morning tomorrow. The sacred relics will be placed at the Relics Chamber of the Kirivehera, while the devotees will have the opportunity to pay homage to the sacred relics for 2 days. Hundreds and Thousands of devotees participated in the Hiru Shakya Sinha Vesak ceremonies held in the premises of Mahiyanganaya and Kiri Vehera in Kataragama during the last 2 years. Last year’s exposition of relics held at the Mahiyangana temple drew an unprecedented crowd of devotees to the sacred site. Reportedly, a huge number of devotees rushed to the consecrated site to witness this noteworthy event and to acquire endowments. The Viharadikari of Kataragama Kiriwehera Ven. Thalagala Gnaanindha Thera highly admired the service done by Asia Broadcasting Corporation, regarding conveying the Buddhist crowd to this scared ground. Viharadikari of Kataragama Kiriwehera Ven. Thalagala Gnaanindha Thera stated...... “Due to the hard work of the Asia Broadcasting Corporation led by Mr. Reyynor Silva, hundreds of thousands of devotees were able to pay homage and witness this scared process. This is the first time in history such number of devotees gathered to Kataragama,” the Venerable Thera said, adding that “Today a new page in Kataragama Kiriwehera history gets turned and I invoke my blessing upon all who helped through this scared process, especially Mr. Reyynor Silva to have strength in order to continue this work.” Watch here the video of Viharadikari of Kataragama Kiriwehera Ven. Thalagala Ñaāṇainada Thera …. Watch here the Full video of Hiru Shakya Sinha Vesak Ceremony held at Kataragama Kirivehera… Update: Sunday, 03 May 2015 - 15:18 ------------------------------------------------ Massive crowd at Hiru Shakya Sinha Vesak festival The Hiru Shakya Sinha Vesak ceremony organized by Hiru FM and Hiru TV to mark the Vesak festival commenced today. A large number of devotees have been arriving to participate at the religious activities taking place centered around the historical sacred site of Kirivehera. Hiru TV and Hiru FM which continuously takes steps for the betterment of the Sasana has organized several religious functions in view of Vesak, which marks the birth, enlightenment and the passing away of the Buddha. Sil campaigns, meditation programmes, dhamma discussions and other religious activities are being held. The Hiru festival of lights which would light up the Kiri Vehera Chaithya and lighting of 100,000 oil lamps will be done today as per a concept of Chairman of Asia Broadcasting Corporation network Mr. Rayynor Silva. Devotees can also participate in special religious practices for God Katharagama. From tomorrow early morning onwards devotees will be given the opportunity of paying homage to the rare Kapilawastu sacred relics which will be placed at the Kiri Vehera temple. Sri Lankans can worship the sacred relics for 2 days. Hundreds and Thousands of devotees participated in the Hiru Shakya Sinha Vesak ceremonies held in the premises of Mahiyanganaya and Kiri Vehera in Kataragama during the last 2 years. Update : Sunday, 03 May 2015 - 12:58 ------------------------------------------------ Hiru Shakyasinha Ceremony & Uththama Dhathu Wandana in Kiri Vehera commences All preparations are ready for the Hiru Shakya Sinha Vesak ceremony and exposition of sacred relics organized by the Asia Broadcasting Corporation led by Hiru FM and Hiru TV to mark the Wesak festival which falls today. The festival and religious activities will take place centered upon the historical sacred site of Kirivehera. Hiru TV and Hiru FM which continuously takes steps for the betterment of the Sasana has organized several religious functions in view of Wesak, which marks the birth, enlightenment and the passing away of the Buddha. Sil campaigns, meditating programmes, dhamma discussions and many more religious activities will be held. The Hiru festival of lights which would light up the Kiri Vehera Chaithya and lighting of One hundred thousand oil lamps will be done this afternoon as per a concept of Chairman of Asia Broadcasting Corporation network Mr. Rayynor Silva. Devotees can also participate in special religious practices for God Katharagama. From tomorrow early morning onwards devotees will be given the opportunity of worshipping the rare Kapilawastu sacred relics which will be placed at the Kiri Vehera temple. Sri Lankans can worship the sacred relics for 2 days. Hundreds and Thousands of devotees participated in the Hiru Shakya Sinha Vesak ceremonies held in the premises of Mahiyanganaya and Kiri Vehera in Kataragama during the last 2 years."}