{"Header": "Update : Hiru Shradabiwandana held at Seruwa-wila scared site ends successfully with the participation of Hundreds and thousands of devotees", "Time": "Tuesday, 02 June 2015 - 8:20", "Url": "http://www.hirunews.lk/110597/update-hiru-shradabiwandana-held-at-seruwa-wila-scared-site-ends-successfully-participation-hundreds-thousands-devotees", "Content": "Hiru Shraddhabhi Vandana Poson ceremony organized by Hiru FM and Hiru TV of Asia Broadcasting Corporation was held successfully yesterday with the participation of hundreds and thousands of devotees at the Seruwa-wila sacred site. Hiru Shraddhabhi Vandana was held at the Seruvavila Mangala Maha Viharaya by giving prominence to material offerings or Amisa Puja and practicing of the Buddha’s teaching or Prathipaththi Puja. The ceremony commenced last morning after religious activities were held before the Seruwavila Mangala Maha Stupa where the Lalata Dhathu or the sacred forehead relic of the Buddha is enshrined. The religious rites were performed by the Maha Sangha led by the Chief incumbent of Seruwawila Vihara Venerable Seruwawila Saranakiththi Thera. Another meritorious feature of Hiru Shraddhabhi Vandana is to ordain several apprentices for the existence of the Buddha Sasana, as per the concept of the Chairman of Asia Broadcasting Corporation Mr. Rayynor Silva. This meritorious act was also conducted with the participation of the Maha Sangha, which was followed by a discourse conducted by Seruwawila Chief Incumbent Venerable Seruwawila Saranakiththi Thera Following the ordination, an alms giving was held for 150 Bhikkus with the participation of Asia Broadcasting Corporation Chairman Mr. Rayynor Silva. In addition, Hiru FM and Hiru TV broadcast several Dhamma sermons and Dhamma discussions. All these meritorious activities under Hiru Shraddhabhi Vandana Poson ceremony were held under the patronage of Asia Broadcasting Corporation Chairman Mr. Rayynor Silva. Meanwhile, two stone Buddha statues were offered to the Mangala Maha Chetiya, and a special Kapruk pooja was held for the Lalata Dhathu or sacred fore-head relic of the Buddha. Later, an Adhishtana Puja was held, by offering hundreds and thousands of jasmine flowers to the Mangala Maha Stupa with the participation of Asia Broadcasting Corporation Chairman Mr. Rayynor Silva. Update: Tuesday, 02 June 2015 - 8:05 PM ......................................................................................................................................... Devotees in great numbers gather at Seruva-vila sacred site for ‘Hiru Shraddhaa-bhi-wandanaa’ Hiru Shraddhabhi Vandana Poson ceremony organized by Hiru FM and Hiru TV of Asia Broadcasting Corporation is currently in progress with the participation of pilgrims in great numbers. Hiru Shraddhabhi Vandana is held at the Seruvavila Mangala Maha Viharaya by giving prominence to material offerings or Amisa Puja and practicing of the Buddha’s teaching or Prathipaththi Puja. The ceremony commenced this morning after religious activities were held before the Seruwavila Mangala Maha Stupa where the Lalata Dhathu or the sacred forehead relic of the Buddha is enshrined. The religious rites were performed by the Maha Sangha led by the Chief incumbent of Seruwawila Vihara Venerable Seruwawila Saranakiththi Thera. Another meritorious feature of Hiru Shraddhabhi Vandana is to ordain several apprentices for the existence of the Buddha Sasana, as per the concept of the Chairman of Asia Broadcasting Corporation Mr. Rayynor Silva. This meritorious act was also conducted this morning with the participation of the Maha Sangha, which was following by a discourse conducted by Seruwawila Chief Incumbent Venerable Seruwawila Saranakiththi Thera Following the ordination, an alms giving was held for 100 Bhikkus with the participation of Asia Broadcasting Corporation Chairman Mr. Rayynor Silva. In addition, Hiru FM and Hiru TV broadcast several Dhamma sermons and Dhamma discussions this morning. All these meritorious activities under Hiru Shraddhabhi Vandana Poson ceremony were held under the patronage of Asia Broadcasting Corporation Chairman Mr. Rayynor Silva. Meanwhile, two stone Buddha statues were offered to the Mangala Maha Chetiya, and a special Kapruk pooja is in progress for the Lalata Dhathu or sacred fore-head relic of the Buddha. Later, an Adhishtana Puja would be held this evening, by offering several hundred thousand jasmine flowers to the Mangala Maha Stupa with the participation of Asia Broadcasting Corporation Chairman Mr. Rayynor Silva. Update: Tuesday, 02 June 2015 - 7:05 PM ......................................................................................................................................... Hundreds and thousands of pilgrims gather for Hiru Shraddabi-wandana at Seruwawila sacred site The pilgrims in numbers are gathering at Seruwavila Sacred site to participate in Hiru Shraddhabhi Vandana Poson ceremony organized by Hiru FM and Hiru TV of Asia Broadcasting Corporation. Hiru Shraddhabhi Vandana is held at the Seruvavila Mangala Maha Viharaya by giving prominence to both offerings or amisa pooja and practicing of the Buddha’s teaching or prathipaththi poojas. Hiru Shraddhabhi Vandana Poson ceremony began this morning after religious activities were held before the Seruwavila Mangala Maha Chetiya where the Lalata Dhathu or sacred fore-head relic of the Buddha is enshrined. The religious rites were performed by the Maha Sangha led by the Viharadhipathi of Mangala Maha Viharaya Venerable Seruwila Saranakiththi Thera. Another meritorious feature of Hiru Shraddhabhi Vandana is to ordain several apprentices for the existence of the Buddha Sasana. This meritorious act was also held this morning with the participation of the Maha Sangha. After the ordination ceremony, Viharadhipathi of Mangala Maha Viharaya Venerable Seruwila Saranakiththi Thera conducted a discourse. After the apprentices were ordained, an alms giving was held for 150 Bhikkus with the participation of Asia Broadcasting corporation Chairman Mr. Rayynor Silva. In addition, Hiru FM and Hiru TV broadcast several Dhamma preaching and Dhamma discussions this morning. All these meritorious activities under Hiru Shraddhabhi Vandana Poson ceremony are held with the patronage of Asia Broadcasting corporation Chairman Mr. Rayynor Silva. Meanwhile a special Kapruk pooja would be held for the Lalata Dhathu or sacred fore-head relic of the Buddha this afternoon. At the same time, two stone Buddha statues would be offered for the Mangala Maha Chetiya before an Adhishtana Pooja is held by offering several hundred thousand jasmine flowers to the Mangala Maha Chetiya with the participation of Asia Broadcasting Corporation Chairman Mr. Rayynor Silva. Update: Tuesday, 02 June 2015 - 7:47 ......................................................................................................................................... Hiru Shradhabhivandana commences with the participation of hundreds and thousands of devotees at Seruwawila sacred site Hiru Shradhabhivandana Poson ceremony organized by Hiru FM and Hiru TV of Asia Broadcasting Corporation commenced with the participation of hundreds and thousands of devotees at Seruwawila sacred site. Hiru Shradhabhivandana is held at the Seruvavila Mangala Maha Viharaya where the Lalata Dhathu or sacred fore-head relic of the Buddha is deposited. Hiru FM and Hiru TV, which constantly assist the nurture of Buddha Sasana would hold Hiru Shradhabhivandana Poson ceremony throughout the day at Mangala Maha Viharaya in Seruwavila by giving prominence to both offerings or amisa pooja and practicing of the Buddha’s teaching or prathi-paththi poojas. Hiru Shradhabhivandana Poson ceremony would begin as religious rites including observing sil are performed beneath the Mangala Maha Chetiya where the sacred Lalata Dhathu has been enshrined. Hiru Shradhabhivandana Poson ceremony is comprised of a series of events including Dhamma preaching and Dhamma discussions. As in the past, this year too, several apprentices would be ordained under the Hiru Shradhabhivandana Poson ceremony. Later, an alms giving ceremony would be held for 100 Bhikkus. Hiru Shraddhabhi Vandana Poson ceremony is organized under the patronage of Asia Broadcasting Corporation Chairman Mr. Rayynor Silva. At the same time, two huge stone Buddha statues would be offered for Seruvavila Mangala Maha Chetiya and an Adhistahna floral pooja with jasmine flowers would also be held with the patronage of Asia Broadcasting Corporation Chairman Mr.Rayynor Silva."}