{"Header": "Update: HIRU FM  celebrates 17 years today; Prize vouchers airdropped for listeners island-wide", "Time": "Thursday, 02 July 2015 - 8:46", "Url": "http://www.hirunews.lk/112467/update-hiru-fm-celebrates-17-years-today-prize-vouchers-airdropped-for-listeners-island-wide", "Content": "To commemorate the 17 th anniversary of Hiru FM, air-distribution of prize vouchers worth millions of rupees for the listeners, was successfully concluded. A special helicopter carrying the prize vouchers covered the areas including the North central, North Western, Western, Southern, Sabaragamu and Central provinces under 3 phases. The first phase commenced from Hingurakgoda area this morning. Accordingly, valuable prize vouchers were airdropped in Dambulla, Kurunegala, Polgahawela, Warakapola, Negombo, and Gampaha areas. In addition, the 2 nd phase of the air-distribution of prize vouchers was implemented in areas including Moratuwa, Panadura, Kalutara, Beruwala, Ambalangoda, Galle, Weligama, Matara, Deniyaya, Ratnapura, Horana and Piliyandala. In the 3 rd phase, prize vouchers were air-distributed in Kadawatha, Nittambuwa, Kegalle, Kandy, Matale and Polonnaruwa areas Our correspondents stated that residents of these areas were keen to grab the prize vouchers. The valuable prizes mentioned in the vouchers can be obtained by visiting Hiru main office. Winners should acknowledge the receipt of vouchers until 6 PM on July 5 th . As soon as you receive a prize voucher, dial 011 47 99 770 or 011 47 99 780, to contact Hiru FM for verification. In addition to prizes, the winners would be able to gain discounts by purchasing goods on these vouchers from respective business institutions. This is an additional privilege offered to the winners to mark the 17 th anniversary of Hiru FM. In addition, Hiru FM is ready to offer another opportunity for its listeners where they can open bank accounts by submitting the respective vouchers they received. Update: thursday, 02 July 2015 - 19:08 ----------------------------------------------------- Prices to be air dropped to Listeners Island wide today In view of the 17th anniversary of Hiru FM that falls today a programme of airdropping millions of rupees worth prizes and vouchers for our ardent listeners will take place today. The programme of airdropping these prizes will be implemented covering the North-central, North-western, Southern, Sabaragamuwa and Central provinces. The programme is scheduled to be carried out in three phases. Even by now Hiru is getting ready to distribute a large number of prizes to millions of Hiru listeners deploying a special helicopter. Accordingly Hiru will airdrop vouchers for valuable prizes to your area throughout today. You will also subsequently be able to come to Hiru main office and obtain the valuable prizes mentioned in the vouchers. The distribution of prizes in the first phase is due to be in Hingurakgoda, Dambulla, Kurunegala, Polgahawela, Warakapola, Negombo, Gampaha. Under the second phase is due to be in Moratuwa, Panadura, Kalutara, Beruwala, Ambalangoda, Galle, Weligama, Matara, Deniyaya, Ratnapura, Horana and Piliyandala. The third phase will be implemented  in Kadawata, Nittambuwa, Kegalle, Kandy, Matale and Polonnaruwa. Accordingly opportunity for confirming the receipt of airdropped vouchers for the stipulated prizes will be only up to 6 p.m. of 5th this month. As soon as vouchers are received cnfirmation should be done by calling Hiru Radio through either telephone number 011 47  99 770 of 011 47  99 780. In addition to prizes another valuable opportunity that will be yours in view of the Hiru anniversary will be the facility for obtaining discount from the institutions mentioned when obtaining the goods mentioned in all the discount vouchers. In addition Hiru is ready on its 17th anniversary to grant another valuable opportunity  to listeners. Accordingly you will be able to activate accounts by taking to the relevant bank the airdropped vouchers for bank accounts. What you have to do for this is to listen to Hiru throughout today and be on alert with regard to the helicopter that comes over area bringing vouchers."}