{"Header": "Update: President refuses giving nominations to the Former President Rajapaksa", "Time": "Thursday, 02 July 2015 - 19:10", "Url": "http://www.hirunews.lk/112512/update-president-refuses-giving-nominations-to-former-rajapaksa", "Content": "UPFA party leaders’ meeting was held at the Presidential Secretariat this evening under the patronage of President Maithripala Sirisena. Following the meeting, a political party leader stated that President Maithripala Sirisena has rejected giving nominations to former President Mahinda Rajapaksa. UPFA consists of 14 political parties while its Executive Council is represented by 58 members. Mahinda to contest separately; UPFA party leaders meet the President Political sources stated that former president Mahinda Rajapaksa has decided to contest the forthcoming general election under a separate party ticket. It is reported that the final decision would be taken at a meeting to be held under the patronage of the former president tonight . When our news team contacted Pivithuru Hela Urumaya leader and member of Mahinda's faction Udaya Gammanpila, he told our news team that the former president’s approach to general election would be decided during today’s meeting. Meanwhile, President Maithripala Sirisena is currently presiding a meeting of UPFA coalition party leaders at the President’s Secretariat. UPFA consists of 14 political parties while 58 members represent its Executive Council. More than half of the membership is from the SLFP, while President Maithripala Sirisena is the Chairman of the alliance and Susil Premajayantha is the General Secretary of the UPFA. Former Minister Sarath Amunugama stated that a proposal has been made to invite former Speaker Chamal Rajapaksa to lead the UPFA election campaign. This was revealed during a media conference held at the SLFP headquarters this morning. Meanwhile, a meeting was held between the Election Commissioner and political party leaders at the Election Secretariat this morning. MR makes a special statement (01-07-2015)"}