{"Header": "Sharp Inflation in US Murder Rate", "Time": "Wednesday, 02 September 2015 - 9:23", "Url": "http://www.hirunews.lk/115842/sharp-inflation-in-us-murder-rate", "Content": "Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors. Murder rates have increased sharply across the US in 2015, with at least 30 cities reporting a rise in violence. But no-one really knows what has caused the trend, which was first identified this summer. The latest figures obtained by the New York Times show, Milwaukee has seen the biggest spike, with a 76% increase, followed by St Louis, Missouri, which has seen a 60% increase, and Baltimore, Maryland, with a 56% rise. But others say an increase in gun ownership, a spike in gang-related killings and more young people settling disputes with guns may be contributing factors."}