{"Header": "Jaguar Land Rover Ends Production Of Defender Model", "Time": "Tuesday, 02 February 2016 - 16:23", "Url": "http://www.hirunews.lk/125309/jaguar-land-rover-ends-production-defender-model", "Content": "The end of Land Rover Defender production was initially scheduled for 2015, but the model got a stay of execution – for about a month. Land Rover rolled the very last Defender off production lines on Friday, putting an end to 68 years of Series/Defender production. It's not all bad news for Defender lovers, though; Land Rover's celebration of the event includes a new Defender Heritage program and a very thorough tour of great Defenders of the past. Plus, a Defender replacement is in the works. As Land Rover recounts the tale, it all started with a sketch in the sand. Rover engineering director Maurice Wilks scratched a simple, utilitarian vehicle in the sands of Wales' Red Wharf Bay in 1947, and the idea of the Land Rover was born. With the backing of Wilks' brother Spencer, Rover's managing director at the time, Rover quickly put the idea in motion as a hard-nosed, go-anywhere agricultural 4x4 inspired by the Willys Jeep. The Land Rover Series I debuted at the 1948 Amsterdam Motor Show and began rolling off the lines at Solihull a few months later. The new utility vehicle cost £450 (about US$650 by today's exchange rates) and relied on a 50-hp 1.6-liter engine. It took the passing of more than 40 years for the original Land Rover to get a proper model name beyond a series number and/or chassis length. That name was \"Defender,\" and it emerged in 1990 to add a bit more identity to the simpler \"Ninety and One Ten\" naming structure that Land Rover implemented after the Series III. The Defender was tasked with carrying the rugged DNA of the Series I, II and III forward into the future. Twenty-six years after the Defender name was born, the very last of the Defender/Series models – number 2,016,933 – rolled out of Solihull. The model is a Defender 90 Heritage Soft Top and will become part of the Jaguar Land Rover Collection. Land Rover released a hefty album of heritage photos in honor of the last Defender."}