{"Header": "Jordan: Clashes Erupt Between Security Forces And Extremists", "Time": "Wednesday, 02 March 2016 - 9:28", "Url": "http://www.hirunews.lk/127568/jordan-clashes-erupt-between-security-forces-extremists", "Content": "Deadly clashes erupted on Tuesday evening between Jordanian security forces and extremists belonging to the Salafi-Jihadist movement in the northern Jordanian city of Irbid according to local sources. Security sources said that a specialist force had raided a number of locations in the city to apprehend suspected extremists, leading to clashes between the two sides. A firefight broke out at one of the raided locations, where an unspecified number of extremists were killed and three security personnel were injured, according to a security source. The source added that the security operation was still ongoing late into Tuesday night, after security forces surrounded a house in which suspected extremists were hiding. Security forces had cordoned off the area before starting the raid and evacuated residents close to the scene of the operation, in addition to cutting off the power to the area. In December, Jordanian security services arrested Abdul-Qadir Shehada aka Abu Mohammad al-Tahawi, a leading Salafi-Jihadist cleric, from his home in Irbid on the back of riots carried out by Salafi-Jihadist groups in the city of Zarqa. Tahawi had been arrested in January 2013 after he failed to attend a hearing in the same case, and was released in October last year on bail. Tahawi had sparked controversy when he allegedly declared support for the Islamic State group (IS) in a message sent from prison. However, the authenticity of the message was never verified. Following the start of the conflict in Syria, the cleric called on supporters to fight the Syrian regime, and is said to have facilitated the movement of fighters into Syria including his son and his son-in-law, who was killed in 2012 fighting in the ranks of al-Qaeda-affiliate al-Nusra Front. Tahawi is widely popular among the adherents of Salafi-Jihadism in Jordan."}