{"Header": "UK Pleased With Sri Lanka’s Programs For Reconciliation", "Time": "Wednesday, 02 March 2016 - 12:50", "Url": "http://www.hirunews.lk/127594/uk-pleased-sri-lankas-programs-for-reconciliation", "Content": "The United Kingdom (UK) is pleased with Sri Lanka’s programs implemented for reconciliation among the ethnic groups and can assist the process, the British High Commissioner to Sri Lanka state. British High Commissioner James Dauris made this remark to the local media after meeting with the Chief Prelate of Asgiriya Chapter Venerable Galagama Sri Aththadassi Mahanayaka Thera in Kandy. High Commissioner Dauris visited the Temple of the Sacred Tooth Relic in Kandy Tuesday morning (01) to invoke blessings. Blessing the High Commissioner, Chief Prelate said that he was pleased about the relations between Britain and Sri Lanka. Mr. Dauris commented that Sri Lanka’s situation is different from other countries and the decision in moving forward with reconciliation is up to the Sri Lankan government and its people. “Sri Lankan government and Sri Lankan people can decide how they want to move the reconciliation forward,” he said adding that the “with our own experience reconciliation process is complicated and the international community does have an important part to play.” He said Sri Lanka’s situation is different from any other county and the international community can share its experiences from around the world and ideas for reconciliation with Sri Lanka. The High Commissioner said the Britain is helping Sri Lanka to enable the communities that were being displaced to return to their homes. “We are working with Sri Lankan police to help them develop new more modern training, as well as to develop community policing skills. We are working with the government in its determination to develop skills necessary to tackle corruption in this country,” Mr. Dauris said. Speaking about trade and investment, the British Envoy said Britain is an export/import market for Sri Lanka in textiles and there are other areas Britain is working with the Sri Lankan government to improve economic governance in order to make the island more attractive destination for foreign direct investment (FDI). The High Commissioner also met with the Central Province Chamber of Commerce members and discussed UK -Sri Lanka trade and investment opportunities."}