{"Header": "Sri Lankan Delegation Visits Pakistan's Historic Buddhist Monestry At Takht-I-Bhai - [Photos]", "Time": "Thursday, 02 June 2016 - 10:19", "Url": "http://www.hirunews.lk/134592/sri-lankan-delegation-visits-pakistans-historic-buddhist-monestry-at-takht-i-bhai-photos", "Content": "The Sri Lankan delegation led by Minister for Primary Industry, Hon. Daya Gamage and Deputy Minister for Petroleum and Natural Resources, Hon. Anuma Gamage, which is currently in Pakistan, visited historic Buddhist site at Takht-i-Bahi in Mardan, in Pakistan. While speaking on the occasion, Emeritus Dr. Madduma Bandara, University of Paradeniya said these archeological sites are considered most sacred and important for the Buddhists all over the world and we are privileged to visit these sites. He said the preservation of centuries-old Buddhist sites in a Muslim majority proofs Pakistan’s mutual respect and tolerance shown towards other religions. Takht-i-Bhai was the part of Gandhara Civilization which is one of the earliest urban settlements documented in the history of the sub-continent. The heritage site was first excavated in 1936. The ostentatious structure and imposing relics of the Buddhist monastery Takht-i-Bhai (Throne of Origins) has captivated a large number of locals and tourists who have flocked to see the ancient site which dates back to early 1st century AD. Listed in the World Heritage List, it is considered one of the well-structured Buddhist monasteries in Gandhara district. It is perched about 500 feet atop a small hill, about 2 kilometers east of the Takht Bhai bazaar in Mardan district of Khyber Pakhtunkhwa (KP), once known as the heart of the Gandhara civilization, which attracts tourists, historians, archaeologists and Buddhists from across the world. After performing their religious rituals, the delegation visited the Hund museum in Swabi which is the last capital of Gandhara civilization. The delegates also visited the Pukhtun cultural stalls at the museum and showed keen interest."}