{"Header": "Politicians and Civil Society representatives backlash over the failure to arrest former IGP", "Time": "Thursday, 02 June 2016 - 21:56", "Url": "http://www.hirunews.lk/134649/politicians-civil-society-representatives-backlash-over-failure-to-arrest-former-igp", "Content": "Several groups are claiming that the former IGP N.K. Illangakoon must be arrested and questioned over the death of ruggerite Wasim Thajudeen. President of the Private Bus Owners’ Association Gemunu Wijeratne and Anti-Corruption Front stalwart Ulapane Sumangala Thera expressed their views… At the press meeting held to convey the decisions of the Cabinet yesterday (June 01), journalists queried as to whether the former Inspector General of Police (IGP) N.K. Illangakoon will be arrested in connection with Wasim Thajudeen’s murder. The burnt remains of Wasim Thajudeen was recovered from a motor vehicle ona road in close proximity to the Narahenpita Shalika grounds on 17th May, 2012. SP Sumith Champika Perera who had served as OIC of the CID NarahenpitaPolice and former Western Province Senior DIG Anura Senanayake werearrested by the CID and are being held in remand prison. Expressing their views on the matter Nalinda Jayatissa and All Ceylon Teachers' Uninion's Joseph Stalin.. Journalists asks if the former IGP will be arrested over the murder at the cabinet briefing.. Politicians and Civil Society representatives demanded the arrested of the former IGP with connection to the case. Democratic Party leader Minister Field Marshal Sarath Fonseka and convener of the First Front, Former Minister Chandrasena Wijesinghe expressed their views.. Frontline Socialist Party (FSP) propaganda secretary Pubudu Jagoda and Nawa Sihala Urumaya (New Sinhala Heritage) leader Sarath Manamendra speaks on the issue.. Leader of the Nava Sama Samaja Party, Dr. Wickramabahu Karunaratne and Co- Convener of Citizen Power, Gamini Viyangoda also expressed their views.. Deputy Minister Ranjan Ramanayake and Co-Convener of the Left Centre Chameera Perera had this to say.. Convener of the People's Collective Movement Mr. Saman Rathnapriya also shared the view that the former IGP should be arrested over the ruggerite’s murder.."}