{"Header": "British Adult Actress Candy Charms Sparks Outrage After Travelling To The Islamic Country For A NOSE JOB", "Time": "Tuesday, 02 August 2016 - 10:07", "Url": "http://www.hirunews.lk/139612/british-adult-actress-candy-charms-sparks-outrage-after-travelling-to-islamic-country-for-nose-job", "Content": "Candy, from Essex, found herself at the centre of a social media storm after posting about her visit on Instagram. British porn star Candy Charms has revealed that she has travelled to Iran to have plastic surgery on her nose, sparking 40,000 complaints that she was allowed into the Islamic Republic. The 25-year-old adult entertainer from Essex posted a picture of herself on her Instagram account in the back of a taxi explaining she'd visited Tehran for plastic surgery. Wearing a headscarf and dark glasses, Charms described the people she met on her trip as so kind and generous. Charms, who has 117,000 followers on Twitter and regularly features in the hardcore pornography that she posts, uploaded the image of her wearing a hijab in the cab. She wrote about her flying visit to the Middle East, explaining: 'My nose was not straight and they are the best in the world in nose surgery. I had my nose done.' She added: 'Loved Tehran. The people are so kind and generous. Really overwhelmed by the whole trip. The people are amazing.' However, the news that the porn star, who has 32 LL breasts, had been visiting the country didn't go down well some. Around 40,000 Iranians posted responses, with many using crude remarks to describe the adult star and others questioning why she was allowed to even enter the Islamic country in the first place. Elsewhere, some also defended Charms, stating that it was actually hard to distinguish her from other more glamorous women on Tehran's streets. The young porn star may actually just be one of many taking advantage of the country's low-cost cosmetic surgery, with a nose job in Iran around 60 per cent cheaper than it would cost in the UK. It's even been dubbed the 'nose job capital of the world' thanks to the amount of procedures that take place their every year, said to be more than in cosmetic surgery-loving Los Angeles. Charms, after seeing the criticism, removed the post but later published it again to a different Instagram account. Charms trip to Iran comes as the country's vice-president said earlier this year that the country was 'preparing for a tsunami of foreign tourists. Iran and world powers have started implementing a landmark nuclear deal that will lift sanctions in return for curbs on their nuclear program. With improved relations, Iran's beaches, breathtaking Islamic architecture and incredible food could see the country be top of the 'must-visit' destinations of 2016. A country rich in historical and cultural treasures, it has unveiled an investment package of 1,300 projects to attract foreign investment and boost the badly-hit tourism industry."}