{"Header": "The Minister rejects de-limitation committee report as main political party members have not signed the document", "Time": "Monday, 02 January 2017 - 18:52", "Url": "http://www.hirunews.lk/151127/minister-rejects-de-limitation-committee-report-as-main-political-party-members-have-signed-document", "Content": "Provincial Council and Local Government Minister Faizer Mustafa rejected to accept the report prepared by the De-limitation Appeals Investigation Committee. When Chairman of the Delimitation Appeals Investigation Committee Asoka Peries handed over the report, minister concerned Faizer Mustafa questioned if all the committee members had signed the document. At that juncture, Committee chairman said that the UPFA and UNP members had not signed the report. Minister Faizer Mustafa appointed a Committee to consider appeals made with regard to de-limitation and recommend suitable amendments accordingly. A former governor Saliya Mathew from the UPFA, Attorney-at-law A.S.M. Misba from the UNP, an Attorney-at-law Upul Kumarapperuma from the JVP and Professor P. Balasundaram from the TNA were members of the appeals committee. The committee was chaired by a former ministerial secretary Asoka Peries. Accordingly, the committee began its function on the December 1st 2015 and, the final report was scheduled to be submitted to the minister concerned Faizer Mustafa last month. Later, the handing over of the report was postponed, citing that there were typographical errors in its Tamil version. Minister Mustafa was meanwhile, overseas during the scheduled appointment. Meanwhile, Committee chairman Asoka Peries said that there is no hindrance in handing over the report as representatives of TNA and JVP have signed to the document. Thereafter, Journalists questioned the Committee chairman about the fate of the report if UPFA and UNP members will not sign the document. At the same time, minister Mustafa said that the Prime Minister has called for a meeting for all political party leaders on January 9th to discuss the De-limitation Appeal Investigation Committee report."}