{"Header": "GOLD FM Cares in collaboration with HIRU FM and HIRU TV launches medical camps initiative; 6th relief consignment heads to Mathara", "Time": "Friday, 02 June 2017 - 13:32", "Url": "http://www.hirunews.lk/162677/gold-fm-cares-in-collaboration-hiru-tv-launches-medical-camps-initiative-6th-relief-consignment-heads-to-mathara", "Content": "In collaboration with our sister stations,  Hiru TV  and Hiru FM, Gold FM cares together with RED CROSS has launched an initiative to set up health camps to provide medical care to victims of the disaster hit areas. The health camps were set up having identified that people are being challenged with the spread of disease. Accordingly Health Camps have been organized at the church of Our Lady of Assumption in Pahala Hungwella as well as the  Bodhirukkhaaraama Temple in Yabbaluwa South in Biyagama, Gampaha today. Similarly Gold FM along with our sister stations hiru TV and hiru FM as well as the Sri Lanka Red Cross Society will jointly conduct special  medical camps for those impacted by the inclement weather in Matara at St. Thomas’s Girls’ College, the Raahula College and Uyanwatta Junior College. Meanwhile, The 6th consignment of relief goods collected under Gold FM Cares initiative will be distributed among the disaster affected people in the Mathara district today. The 5th consignment of relief goods was distributed among the disaster affected people in the Galle district yesterday. Earlier, the 3rd and the 4th consignments were delivered to Kalutara and Ratnapura districts. The Gold FM cares initiative together with HIRU FM AND TV to support the disaster victims, is receiving a great response from People Island wide. The Gold Fm cares initiative launched covering many areas of the island is currently receiving a large number of aid at its collection points. Asia Broadcasting Corporation has decided to suspend distribution of cash prizes among its viewers and listeners and divert the funds to provide relief to the disaster affected people. In addition, it is significant that Asia Broadcasting Corporation has granted its own relief to that of the value of relief assistance provided by the people. Asia broadcasting corporation’s relief operation is determined to effectively distribute assistance to the victims who are severly affected by the disaster. We at Gold FM invite all of out listeners to be a part of GOLD FM Cares, for the benefit of our very own people affected by inclement weather."}