{"Header": "The 6th consignment of relief goods under GOLD FM Cares programme heads to Mathara -  Medical camps for victims of disaster hit areas, launches today", "Time": "Friday, 02 June 2017 - 7:42", "Url": "http://www.hirunews.lk/162642/6th-consignment-relief-goods-under-gold-fm-cares-programme-heads-to-mathara-medical-camps-for-victims-disaster-hit-areas-launches-today", "Content": "In addition to the Gold FM cares programme, where relief aid has been distributed to victims of the disaster hit regions , Another special programme is being implemented today. The Gold FM  Cares Programme has been initiated having identified victims health are being challenged with the spread of diseases in those areas. Accordingly in collaboration with the Sri Lanka Red Cross Society  GOLD FM CARES has set up  medical camps in the disaster-hit areas. Accordingly Health Camps have been organized at the church of Our Lady of Assumption in Pahala Hungwella as well as the  Bodhirukkhaaraama Temple in Yabbaluwa South in Biyagama, Gampaha today. Similarly Gold FM and the Sri Lanka Red Cross Society will jointly conduct special  medical camps for disaster-hit people in Matara at St. Thomas’s Girls’ College, the Raahula College and Uyanwatta Junior College. An agreement to that effect was signed and, CEO of Asia Broadcasting Corporation Dhammika Bandara Tennakoon and Sri Lanka Red Cross Deputy Director General S.B. Madugalle were the signatories to the agreement. For more information, contact the Sri Lanka Red Cross Society on 0115 347 000 or the relief hotline on 0773 035 930 Meanwhile, The 6th consignment of relief goods collected under Gold FM Cares initiative will be distributed among the disaster affected people in the Mathara district today. The 5th consignment of relief goods was distributed among the disaster affected people in the Galle district yesterday. Earlier, the 3rd and the 4th consignments were delivered to Kalutara and Ratnapura districts. The Gold FM cares initiative launched by the Asia broadcasting corporation to support the people affected by the inclement weather, is receiving a great response from People Island wide. The Gold Fm cares initiative launched covering many areas of the island is currently receiving a large number of aid at its collection points. Asia Broadcasting Corporation has decided to suspend distribution of cash prizes among its viewers and listeners and divert the funds to provide relief to the disaster affected people. In addition, it is significant that Asia Broadcasting Corporation has granted its own relief to that of the value of relief assistance provided by the people. “Gold FM Care” relief operation is determined to properly distribute assistance to the victims who are really affected by the disaster. We at Gold FM invite all of you to be a part of GOLD FM Cares, for the benefit of our very own people affected by inclement weather."}