{"Header": "Gold FM Cares Initiative together with HIRU TV and HIRU FM to Matara; its Medical camps will be in place tomorrow as well  (Photos)", "Time": "Friday, 02 June 2017 - 19:18", "Url": "http://www.hirunews.lk/162702/gold-fm-cares-initiative-together-hiru-tv-to-matara-its-medical-camps-will-be-in-place-tomorrow-as-well-photos", "Content": "The Gold FM Cares initiative together with HIRU TV and HIRU FM extended its relief operation thereby providing medical assistance to the people in the disaster affected areas. Jointly with Sri Lanka Red Cross society, the medical camps are now in place in the flood affected areas. Asia Broadcasting Corporation decided to take measures to launch medical camps in the affected areas besides its noble service that provided relief assistance to thousands of displaced persons following floods and earth slips. The needy in affected areas now could visit Gold FM, HIRU TV and HIRU FM medical camps and obtain specialist medical services, first aid and other forms of healthcare services. The first phase of the medical camp program was launched in collaboration with Sri Lanka Red Cross Society from Gampaha, Colombo and Matara districts. Further to the medical camps, Asia Broadcasting Corporation and Sri Lanka Red Cross Society used motor boats to visit some people who are still caught up in flood hit areas and provide them with medical facilities. Meanwhile, the second phase of Gold FM medical camp initiative together with HIRU TV and HIRU FM will be held at Matara Central College and Akaravita Sri Upatissaramaya at Kalu-aggala in Hanwella tomorrow. At the same time, the relief operation headquarters of Asia Broadcasting Corporation at Nawala received several stocks of dry rations today as well. Meanwhile, the 6th consignment of goods collected under Gold FM, HIRU TV and HIRU FM relief operation reached the disaster hit people in the Matara district by air and land today as well. In addition, several containers of relief stocks collected at our headquarters at Nawala, Nugegoda were handed over to Matara District Secretariat this afternoon. Meanwhile, our staff engaged in the operation took steps to distribute sufficient relief goods among those who received meagre proportions in the past. Asia Broadcasting Corporation would like to humbly remind the listeners and viewers that its entire sister channels including Gold FM, HIRU TV and HIRU FM are always committed to come for their help in the hour of need in the future as well."}