{"Header": "Minister Ravi questioned for 5 hours at the Bond Commission; 8600 page report on Alosious’s mobile phone data", "Time": "Wednesday, 02 August 2017 - 19:00", "Url": "http://www.hirunews.lk/167456/minister-ravi-questioned-for-5-hours-at-bond-commission-8600-page-report-on-alosiouss-mobile-phone-data", "Content": "Minister Ravi Karunanayake told the Presidential Commission probing the Central bank bond scam that he does not know anything about leasing out an apartment in Colpetty and purchasing it later. Minister Karunanayake who failed to appear before the Commission on previous two occasions turned out today at 9.45am He said he failed twice to be present before the Commission as his political career is currently at risk. A group of supporters of Minister Karunanayake and MPs Kavinda Jayawardana, Nalin Bandara and Ananda Aluthgamage were also present at the Commission. When the testifying commenced, Senior Additional Solicitor General Dappula Livera asked the minister whether he gained power to empower good governance. At that juncture, Minister Karunanayake said that ample liberty has been restored to question even a powerful minister such as himself because good governance is established. He further said that Aloysius family has been a family friend since his father’s time and Arjun Aloysius is known to him for the last 10 years. He said that Arjun Aloysius visited him at his ministry during his tenure as the Finance Minister and sought his assistance to help religious institutions and job seekers. Later, Attorney general’s office submitted a report with 8600 pages that included data recorded from the mobile phone of Arjun Aloysius. Lawyers of the Attorney General’s office who quoted SMS that carry minister Karunanayake’s name questioned the minister. A SMS sent by an individual called Ruwan Gallege stated that workers of Sunday Leader have boycotted work so they need 3 million rupees. The Commission that quoted that SMS stated Arjun Aloysius has invested in that newspaper. Minister Karunanayake also said that he does not know anything about the quoting of the Prime Minister in two deleted messages on Arjun Aloysius’s mobile phone. Another SMS had sought permission to introduce a gossip column to blow up images of the Prime Minister and minister Karunanayake. However, investigators failed to trace the sender of the particular SMS. The lawyers of the Attorney General’s office further stated that they have proof of certain SMS that Arjun Aloysius and Minister Karunanayake travelled together in the same flight to Singapore and kept company in Singapore."}