{"Header": "Suraksha insurance scheme for schoolchildren launched", "Time": "Monday, 02 October 2017 - 12:58", "Url": "http://www.hirunews.lk/172359/suraksha-insurance-scheme-for-schoolchildren-launched", "Content": "The national ceremony to mark the inauguration of the ‘Suraksha’ Insurance scheme introduced by the Ministry of Education was held under the patronage of President Maithripala Sirisena and Prime Minister Ranil Wickremesinghe at Temple Trees this morning (02). The beneficiaries of this scheme will include nearly 4.5 million students between 5 to 19 years of age. Students attending government schools, assisted private schools, non-assisted private schools, international schools and student monks are included in the scheme. Sources from the Ministry of Education have stated that registration for the insurance scheme is compulsory and all data files relating to them are now being processed. Students need not pay any premium for this insurance as all relevant payments are made by the government. The Government initially allocated 2,700 million rupees towards this scheme under the 2017 budget and the scheme is being handled by the Sri Lanka Insurance Corporation. The maximum annual cover for hospitalization and medical services for a child is Rs. 200,000. Expenses up to Rs.100,000 at a time could be reimbursed for a child for a hospitalization. Medical examinations fees without hospitalization could also be reimbursed. When a child obtains treatment from a government hospital, payment of Rs.100 per day will be paid for a period of 30 days. When in-house treatment from a government hospital is obtained, a maximum of Rs.10,000 would be paid for diagnostic laboratory tests conducted outside. If treatment is obtained from any private hospital registered with the Health Ministry, a maximum payment of Rs.100,000 will be paid at a given time. Children receiving treatment under the ‘Suraksha’ scheme will be entitled to a 20 percent discount on hospital charges and medical consultant fees. This follows a discussion between the Education Minister and the Private Hospital Association and Consultant Medical Practitioners’ Association. The maximum room charges for a day paid at a private hospital, ward at a government hospital or a fee-levying Ayurveda Hospital is Rs.5000. Maximum room charges paid per annum will be Rs.60, 000. There is also a provision to obtain insurance cover for treatment and doctors charges, even without hospitalization, as there is an annual cover up to a maximum of Rs.10,000 for 7 types of illnesses. In the event of a child’s death due to an accident, Rs.100, 000 will be paid as compensation. In the event of a parents death Rs.75,000 with be allocated towards the child’s education. If a student suffers permanent disability, Rs.100, 000 will be paid as compensation while Rs.50,000 will be paid as compensation for partial disability. During his address, President Maithripala Sirisena stated that the government is dedicated to protecting the nation’s children."}