{"Header": "MR says India was not initially interested in Sri Lanka projects", "Time": "Friday, 02 March 2018 - 22:31", "Url": "http://www.hirunews.lk/184962/mr-says-india-was-initially-interested-in-sri-lanka-projects", "Content": "Former President Mahinda Rajapaksa has said that India was not interested in building ports and highway projects in Sri Lanka when it was first offered. “We offered India first - port/highways. But somehow they were interested in building the port at Hambantota. The government did not want it at that time because it was wartime I think,” the former President told reporters here on Wednesday on his return from Tirupathi. His response came to a question on increasing interest from China in Sri Lankan projects. “What else to do? We went to China and when we mentioned about this, they immediately accepted that [proposal]. In any case, it was only a commercial transaction,” he said, adding that they knew how to pay it back. “We knew the importance of Hambantota port. When they offered it, what is the main duty of the leader? To look after the country.” Unfortunately, he said, the current government sold everything. “In our policy, there is no privatization and we do not believe in privatization. They [present government] sold it for 99 years.” Incidentally, the Sri Lankan government handed over the port to Chinese firms on a 99-year lease last year. Rajapaksa said that his country had good ties with India. “But they [ India] misunderstood us in the past. In fact, an Indian Ambassador had told me that India is like a teenage girl because teenage girls often misunderstand.” On further prompting, he said it was Nirupama Rao, the former Indian ambassador, who had made the comparison. While India’s external policy towards Sri Lanka is good, the former President said that some cases need discussion. On the victory that his Sri Lanka Podujana Peramuna attained in local body elections, Rajapaksa said: “We won by a majority. People have given a mandate. We had said that this is not a local government election, but a referendum against the national government. Within these three years, whatever government has messed up, people showed dissatisfaction with the government.” (The Hindu)"}