{"Header": "Update: 8 State Ministers & 10 Deputy Ministers sworn-in", "Time": "Wednesday, 02 May 2018 - 10:46", "Url": "http://www.hirunews.lk/189767/update-8-state-ministers-10-deputy-sworn-in", "Content": "8 State Ministers and 10 Deputy Ministers were sworn in before President Maithripala Sirisena at the Presidential Secretariat this morning (May 02). Yesterday, 18 Cabinet Ministers took oaths before the President. Deputy Ministers: H. M. M. Harees: Deputy Minister of Public Enterprise and Kandy Development. Seyed Ali Zahir Moulana: Deputy Minister of National Integration, Reconciliation and Official Languages. Muthu Sivalingam: Deputy Minister of Internal Affairs and Wayamba Development. Manusha Nanayakkara: Deputy Minister of Telecommunication, Digital Infrastructure and Foreign Employment. Palitha Kumara Thewarapperuma: Deputy Minister of Sustainable Development, Wildlife and Regional Development. Sarathie Dushmantha: Deputy Minister of Justice and Prison Reforms. Karunarathna Paranawithana: Deputy Minister of Science, Technology and Research, Skills Development and Vocational Training, and Hill Country Heritage Ranjan Ramanayake: Deputy Minister of Social Empowerment. Dunesh Gankanda: Deputy Minister of Lands and Parliamentary Reforms. Ameer Ali Shihabdeen: Deputy Minister of Fisheries and Aquatic Resources Development and Rural Economy. State Ministers: Weerakumara Dissanayake: State Minister of Mahaweli Development. Sriyani Wijewickrama: State Minister of Sports, Provincial Councils and Local Government. Lakshman Seneviratne: State Minister of Science, Technology and Research, Skills Development and Vocational Training, and Hill Country Heritage A.D. Champika Premadasa: State Minister of Plantation Industries. Mohan Lal Grero: State Minister of Higher Education and Cultural Affairs. M.L.A.M. Hizbullah: State Minister of Highways and Road Development. Dilip Wedaarachchi: State  Minister of Fisheries and Aquatic Resources Development and Rural Economy. Palitha Range Bandara: State Minister of Minister of Irrigation and Water Resources Management and Disaster Management."}