{"Header": "Prisoners like Duminda Silva who were imprisoned over political reasons should be released - Ajith Prasanna", "Time": "Saturday, 02 February 2019 - 18:22", "Url": "http://www.hirunews.lk/209590/prisoners-like-duminda-silva-who-were-imprisoned-over-political-reasons-should-be-released-ajith-prasanna", "Content": "The “Mawubima Wenuwen Ranawiruwo” organization has launched a Sathyagraha campaign in front of the Fort Railway Station urging the President to pardon war heroes who are serving death sentences. The “Mawubima Wenuwen Ranawiruwo” organization commenced the Sathyagraha campaign yesterday urging a presidential pardon for four war heroes who were in active service during the war and were later handed down death sentences. Relatives of the said war heroes are also taking part in the campaign. Retired Major, Ajith Prasanna expressed these views at the campaign. “By the 18th and the 19th of May 2009, we all were exhilarated that we succeeded in eradicating terrorism from this country. However, there are 4 war heroes who have been handed down death sentences. War hero Sunil Rathnayake is in Welikada Prison and war heroes Priyantha Rajakaruna, Major Dixon Rajamathri and Samantha Pushpakumara are in Pallekale Prison. They all have been convicted for committing murder. However, 12,000 LTTE suspects were released. We do not know how many murders they may have committed. They have been handed down death sentences while they were fulfilling their duty to safeguard this country as war heroes. For example, former parliamentarian Duminda Silva was handed down a death sentence. It is very clear in the verdict that the shooting has not been carried out by the Duminda Silva faction but by the other faction. Dumida Silva gets shot, becomes unconscious and gets admitted to hospital. He has not ordered anyone to open fire. He was shot first but he was handed down a death sentence. A situation like this can only be rectified by the President. Therefore, we kindly request the President, as we commenced this campaign yesterday, to grant presidential pardon to these four war heroes. We will continue this until the Independence Day. It will be celebrated with much grandeur at the Galle Face Green. However, the four war heroes who fought for this country’s freedom are behind bars. You have the powers His Excellency, to grant Presidential Pardon”"}