{"Header": "Impeachment is parliamentary process; UNP abstains from going to court over impeachment; Leader of the opposition to make special statement in due course   ", "Time": "Wednesday, 02 January 2013 - 13:05", "Url": "http://www.hirunews.lk/50662/impeachment-parliamentary-process-unp-abstains-from-going-to-court-over-leader-opposition-make-special-statement-in-due-course", "Content": "The United National Party states that it will abstain from going to court challenging the impeachment process, since the process its self is one intrinsic to parliament. The following statement was made in reply to a query directed at General Secretary of the UNP, MP Thissa Aththanayeke during a media briefing held this afternoon. A petition filed by Chief Justice Dr. Shirani Bandaranaike challenging the Parliamentary Select Committee which facilitated the impeachment process is due to be taken up before the Appeal's Court tomorrow. The Speaker of Parliament, Its General Secretary & members of the PSC who were cited as respondents have been issued notice to appear before courts tomorrow. During this afternoon's media briefing a journalist inquired of MP Thissa Aththanayeke whether his party would be present during court tomorrow, since the United National Party had served as a core component of the PSC However Party Parliamentarian Lakshman Kiriella who also expressed his views during the media briefing stated that his party would abide by any decision court was prepared to offer. Our attempts to contact a spokesperson on behalf of the JVP in this regard however proved futile. When contacted on a previous occasion General Secretary of the JVP expressed the following views in this regard. Deputy Speaker Chandima Weerakkodi commenting on the speaker's interpretation given to members of the PSC following the appeals courts serving of notice stated that court notice would be dealt with accordingly in this regard, as per the interpretation issued by the speaker of parliament. When Tamil National Alliance Parliamentarian M.A. Sumandiran was contacted to ascertain his parties stance in this regard, it was noted that only the party leadership was able to make a statement regarding the impeachment since he had represented the TNA during the process."}