{"Header": "Youth in Weliweriya died due to gun shot wound; Investigations handed over to CCD; 56 still receiving treatment in hospital", "Time": "Friday, 02 August 2013 - 19:00", "Url": "http://www.hirunews.lk/64293/youth-in-weliweriya-died-due-to-gun-shot-wound-investigations-handed-over-ccd-56-still-receiving-treatment-hospital", "Content": "The autopsy of the youth who died during the protest in Weliweriya was carried out at the Gampaha National Hospital today. The autopsy revealed that the cause of death was a gun shot wound. The director of the Gampaha General Hospital Dr. Sudath Darmarathna stated that following the autopsy the body was handed over to the relatives of the deceased youth. The deceased 17 year old youth who hailed from the Weliweriya – Helenwatta region was to sit for his A/Level examination next year. The grandmother of the deceased youth spoke to our news team expressed the following views regarding the incident that took place. 56 individuals who were injured as a result of the incident at Weliweriya are still receiving treatment in hospitals. 8 of those injured are receiving treatment in the Colombo National Hospital and 4 of those individuals are currently in intensive care. The OIC of the Weliweriya police, an army officer and two civilians who were receiving intensive care treatment since yesterday have been transferred to normal wards. 23 others who have been injured in the incident are receiving treatment at the Gampaha Hospital and the rest of the injured are currently receiving treatment in the Ragama, Wathupitiwala and Udupila rural hospitals. Meanwhile, the Senior Deputy Inspector General of Police in charge of the Western Province Anura Senanayaka visited the relatives of the deceased youth and engaged in discussions with them. Speaking to the media following his visit, the senior DIG stated that there is evidence that there were outsiders apart from the residents of the area at the time of the protest. Our news team inquired from the Army Media Spokesperson Brigadier Ruwan Wanigasekara regarding the incident that took place. The Gampaha Magistrate Heshantha De Mel engaged in an inspection tour this morning of the region where the incident took place and the Sri Lanka Human Rights Commission has also initiated an investigation into the incident. The Waliweriya incident investigations are handed over to the Colombo Crimes division and a special police unit will be carrying out the investigations."}