{"Header": "පිබිදෙමු පොළොන්නරුවෙන් අදත් ව්‍යාපෘති 60 ක් ජනතා අයිතියට", "Time": " අගෝස්තු 3, 2018 19:34 ", "Content": "පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ ව්‍යාපෘති 180 ක් ජනගත කිරීම අවසන් අදියරට පත්ව තිබෙනවා. ක්ෂේත්‍ර පහක් ඔස්සේ පොළොන්නරුව දිස්ත්‍රික්කයම ආවරණය වන පරිදි පිබිදෙමු පොළොන්නරුව ක්‍රියාත්මක කෙරුණා. පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතියේ තවත් එක් ක්ෂේත්‍රයක් වන්නේ සුජාත දරුවෝ වැඩසටහනයි. ඒ අනුව පොළොන්නරුව , කදුරුවෙල මුස්ලිම් කොලනියේ සහිරා ප්‍රාථමික විද්‍යාලයේ දෙමහල් ගොඩනැගිල්ල හා පලුගස්දමන මහා විද්‍යාලයේ දෙමහල් ගොඩනැගිල්ල සිසු අයිතියට පත්කිරීම අද සිදුකෙරුණා. මෙම ව්‍යාපෘති තුළින් පාසල් සංවර්ධනයට රුපියල් කෝටි 137 ක් වැය කෙරෙනවා. අධ්‍යාපන ක්ෂේත්‍රයේ ව්‍යාපෘති 110 ක් ඒ අනුව ක්‍රියාත්මක කිරීම විශේෂත්වයක්. සහිරා ප්‍රාථමික විද්‍යාලයේ දෙමහල් ගොඩනැගිල්ල ඉදිකිරීම සදහා රුපියල් මිලියන 10 කට අධික මුදලක් වැයකර තිබෙනවා. පලුගස්දමන විද්‍යාලයේ දෙමහල් ගොඩනැගිල්ල රුපියල් මිලියන 130 ක් යොදවා අංගසම්පූර්ණකර තිබෙනවා. පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතිය යටතේ පොළොන්නරුව දිස්ත්‍රික්කයේ සියලු පාසල් ඉදිරි වසර එකහමාර තුළ සංවර්ධනය කිරීම අපේක්ෂාවයි. රාජ්‍ය අමාත්‍ය වසන්ත සේනානායක, අමාත්‍ය හරීන් ප්‍රනාන්දු , නියෝජ්‍ය අමාත්‍ය කාදර් මස්තාන් , පාර්ලිමේන්තු මන්ත්‍රී නාලක කොලොන්නේ , බස්නාහිර පළාත් ප්‍රධාන අමාත්‍ය ඉසුර දේවප්‍රිය යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගි වුණා. පිබිදෙමු පොළොන්නරුව සංවර්ධන වැඩපිළිවෙළ යටතේ ඉදිකළ කිරිමැටිය කණිෂ්ඨ විද්‍යාලයේ නව ගොඩනැගිල්ල සහ පටුනගම , පුලස්තිගම ශ්‍රී සුධර්ශනාරාමයේ සංඝාවාස ගොඩනැගිල්ල විවෘත කිරීම අද සිදුවුණා. මෙම ව්‍යාපෘති සඳහා රුපියල් ලක්ෂ 1600 ක් වැයකර තිබෙනවා. ව්‍යාපෘතිය ජනතා අයිතියට පත්කෙරුණේ අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන්. මේ අතර පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ අරලගංවිල, දේවගම ප්‍රාථමික විද්‍යාලයේ ඉදි කෙරුණු නව දෙමහල් ගොඩනැගිල්ල ද සිසු අයිතියට පත් කෙරුණා. ඒ අමාත්‍ය තලතා අතුකෝරල මහත්මියගේ ප්‍රධානත්වයෙන්. අමාත්‍ය තලතා අතුකෝරල, සංවර්ධනයේ අරුණලු සමග ජාතික සමගියත් ආගමික සංහිදියාවත් තහවුරු කර ගැනීමට කැප වන්නැයි ජනාධිපතිතුමා පොළොන්නරුව ලංකාපුර ප්‍රදේශයේ දී ප්‍රකාශ කළා. ඒ ලංකාපුර අල්හිලාල්පර ජුම්මා මුස්ලිම් පල්ලියේ පැවති වැඩසටහනකට සහභාගී වෙමින්. පිබිදෙමු පොළොන්නරුව වැඩසටහන යටතේ මෙම පල්ලියේ සංවර්ධන කටයුතු රැසක් සිදුකර තිබෙනවා. ජනාධිපතිතුමාවෙත ආශිර්වාද කරමින් විශේෂ ආශිර්වාද පූජාවක් ද පැවැත්වුණා. රිෂාඩ් බදියුර්දීන්, කාදර් මස්තාන් යන මැති ඇමතිවරුන් මෙන්ම මැදිරිගිරිය ආසනයේ මුස්ලිම් ප්‍රදේශ භාර ශ්‍රී ලංකා නිදහස් පක්ෂ සංවිධායක එම් නසාර්ඩීන් මහතා ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගී වුණා. රුපියල් මිලියන දාහතරක වියදමින් හිගුරක්දමන කාශ්‍යප පිරිවෙනේ භික්ෂූ නේවාසිකාගාර ගොඩනැගිල්ල ඉදිකිරීමේ කටයුතු ද ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් ආරම්භ කෙරුණා. ලගම පාසල හොදම පාසල වැඩසටහන යටතේ හබරන මහා විද්‍යාලයේ ඉදිකළ තෙමහල් පන්තිකාමර ගොඩනැගිල්ල හා ගුරු නිවාසය විවෘත කෙරුනේද ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන්. පසුගිය අපොස සාමාන්‍යපෙළ විභාගයෙන් විශිෂ්ඨතා දැක්වූ දරුවන් දෙදෙනෙකු වෙත ජනාධිපතිතුමා තිළිණ ප්‍රදානය කළා. විද්‍යාලයේ සිසුවෙකු නිර්මාණය කළ ජනාධිපතිතුමාගේ රූපය සහිත සිතුවමක් ජනාධිපතිතුමාට පිරිනැමීම ද මෙහිදී සිදුවුණා. ශ්‍රී ලංකා නිදහස් පක්ෂ තරුණ පෙරමුණේ සභාපති ශාන්ත බණ්ඩාර මහතා ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියා."}