{"Header": "“මතින් නිදහස් රටක්” වෙනුවෙන් රටම එක්ව දිවුරුම් දෙයි", "Time": " අප්‍රේල් 3, 2019 08:41 ", "Content": "මතින් නිදහස් රටක් වෙනුවෙන් බක්මහ දිවුරුම ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් පැවැත්වුණා. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඇතුළු මැති ඇමතිවරු රැසක් ද ඊට එක්ව සිටියා. තිරසර සංවර්ධන ඉලක්ක සපුරා ගනිමින් දියුණු සමාජ  , ආර්ථික , සංවර්ධනයක් ශ්‍රී ලංකාවට උදාකර ගැනීමේ කාර්යයේදී මතින් නිදහස් රටක් මත්ද්‍රව්‍ය නිවාරණ ජාතික වැඩසටහන මේ වන විට දිවයින පුරා සාර්ථකව ක්‍රියාත්මකයි. පවුල් සංස්ථාවේ සිට සමාජ සංස්ථාව දක්වා වූ පුළුල් ආකල්පමය වෙනසක් හා සක්‍රීය දායකත්වයක් මගින් මත් උවදුර පිටුදැකීම වැඩපිළිවෙළේ අරමුණයි.  එකී වැඩපිළිවෙලේ ප්‍රවේශයක් ලෙස මතින් නිදහස් රටක් ලෙස රටම එක්ව දිවුරුම් දුන් බක් මහ දිවුරුම ආරම්භ වූයේ සර්ව ආගමික නායකයින්ගේ ආශිර්වාද මධ්‍යයේයි. නිදහස් චතුරශ්‍ර පරිශ්‍රයේදී ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් පැවති බක්මහ දිවුරුමට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ කතානායක කරූ ජයසූරිය යන මහත්වරුන් ඇතුළු මහජන නියෝජිතයින් රැසක් එක්ව සිටියා. ස්වාධීන රූපවාහිනි මාධ්‍ය ජාලයේ කාර්ය මණ්ඩලයද බක්මහ දිවුරුමට එක් වුණා. සාමාන්‍යාධිකාරී අරුණ විජේසිංහ මහතාගේ ප්‍රධානත්වයෙන් අයිටීඑන් පරිශ්‍රයේ පැවති එම උත්සවයට ඉහළ කළමනාකාරීත්වය හා කාර්ය මණ්ඩලය එක්ව සිටියා. මේ අතර දිවයින පුරා පිහිටි පළාත් දිස්ත්‍රික් හා ප්‍රාදේශීය මට්ටම නියෝජනය කරන සියලු රාජ්‍ය සංස්ථා ව්‍යවස්ථාපිත ආයතන හා අනෙකුත් ආයතනවල කාර්ය මණ්ඩලවල සහභාගීත්වයෙන් බක්මහ දිවුරුම පැවැත්වුණා. පාර්ලිමේන්තු සංකීර්ණයේදී එය පැවැත්වුණේ නියෝජ්‍ය කතානායක ආනන්ද කුමාරසිරි මහතාගේ ප්‍රධානත්වයෙන්. නියෝජ්‍ය කාරක සභා සභාපති පාර්ලිමේන්තු මන්ත්‍රී සෙල්වම් අඩෙයිකලනාදන් මහතා ඇතුළු පිරිසක් එම අවස්ථාවට එක්ව සිටියා. මතින් නිදහස් රටක් සදහා වූ බක්මහ දිවුරුම රත්නපුර පළාත් සභා පරිශ්‍රයේදී පැවැත්වුණේ පළාත් ආණ්ඩුකාර ධම්ම දිසානායක මහතාගේ ප්‍රධානත්වයෙන්. ඊට සමගාමීව කෑගල්ල හා රත්නපුර දිස්ත්‍රික් දෙකෙහි සියලු රාජ්‍ය ආයතන පාසල් හා ආගමික සිද්ධස්ථානවලදී දිවුරුම් දීම සිදු වුණා. පොළොන්නරුව දිස්ත්‍රික්කයේ ද සියලු රාජ්‍ය හා පෞද්ගලික ආයතනවලදී බක්මහ දිවුරුම පැවැත්වුනා. හිගුරක්ගොඩ ප්‍රාදේශීය සභා සභාපති ඩී ආර් උඩවත්ත මහතා ඇතුළු මන්ත්‍රී මණ්ඩලය ද බක්මහ දිවුරුමට එක්ව සිටියා. මඩකලපුව සුරාබදු නිලධාරීන් බක්මහ දිවුරුමට එක්ව සිටියේ දිසා සුරා බදු දෙපාර්තමේන්තු පරිශ්‍රයේදී. එහි ස්ථානාධිපති එස් දයාලේස්කුමාර් මහතාගේ ප්‍රධානත්වයෙනුයි එය පැවැත්වුණේ. ඉබ්බාගමුව මධ්‍ය මහා විද්‍යාලයේ බක්මහ දිවුරුම පැවැත්වුණේ ගුරු මණ්ඩලයේ හා සිසුන්ගේ සහභාගීත්වයෙනුයි."}