{"Header": "දිනෙන් දින වර්ධනය වන ඒකාබද්ධයේ අභ්‍යන්තර ගැටුම්", "Time": " අගෝස්තු 6, 2018 18:08 ", "Content": "ඒකාබද්ධ විපක්ෂයේ පවතින අභ්‍යන්තර ගැටුම දිනෙන් දින වර්ධනයවෙමින් පවතිනවා. රාජපක්ෂවරුන් තම පවුලේ සහෝදරයන් අතර වන බල අරගලය වෙනුවෙන් මන්ත්‍රීවරුන් යොදාගන්නා බවට පසුගිය දින කිහිපයේම සිදුවූ සිද්ධීන්වලින් තහවුරුවන බව බොහෝ දෙනාගේ මතයයි. ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා ඉරිදා ලංකාදීප පුවත්පතට කළ ප්‍රකාශයත් සමග ඒකාබද්ධ විපක්ෂයේ අභ්‍යන්තර ගැටුම යළිත් උත්සන්නවී තිබෙනවා. මහින්ද රාජපක්ෂ මහතාගේ නායකත්වය පමණක් පිළිගන්නා පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වන කුමාර වෙල්ගම මහතා විකටයෙකු බවත් ඔහු ගැන කතා කිරීම ඵලක් නැති බවත් මහින්දානන්ද අලුත්ගමගේ මහතා පුවත්පතට ප්‍රකාශකර තිබෙනවා. මෙම ප්‍රකාශය සම්බන්ධයෙන් කුමාර වෙල්ගම මහතා කළුතර පැවති ජන හමුවකදී දැඩි ප්‍රතිචාරයක් දැක්වූවා. පාර්ලිමේන්තු මන්ත්‍රී කුමාර වෙල්ගම, පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා ඉපදීමටත් පෙර සිට ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන සංවිධායකවරයෙකු ලෙස තමා කටයුතු කළ බව වෙල්ගම මහතා ප්‍රකාශ කරනවා. එම අවුරුදු 36 ක කාලයක් පුරා තමන් ජනතාවට කිසිදු වැරදි ප්‍රකාශයක් සිදුකර නැති බවයි ඔහු පෙන්වා දෙන්නේ එමෙන්ම හිට්ලර් කෙනෙක් බලයට ආවොත් රටම ඉවරයි ලෙස වෙල්ගම මහතා මීට පෙර ද ප්‍රකාශයක් සිදුකළා. හිටපු ආරක්ෂක අමාත්‍යාංශ ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගේ පාර්ශ්වය නියෝජනය කරන බැවින් මහින්දානන්ද අලුත්ගමගේ මහතාගේ කෝපයට මෙම ප්‍රකාශය ද හේතුවන්නට ඇති. ඒකාබද්ධ විපක්ෂය අභ්‍යන්තරයේ ඇති ගෝඨාභය පාර්ශ්වය සහ මහින්ද පාර්ශ්වය අතර ඇති ගැටුම දිනෙන් දින සිදුවන මෙවැනි සිද්ධීන් හමුවේ උග්‍රවී තිබෙනවා. විජයකලා මහේෂ්වරන් මන්ත්‍රීවරිය උතුරට ප්‍රභාකරන් කෙනෙකු අවශ්‍ය බව ප්‍රකාශ කරද්දී දකුණට හිට්ලර් කෙනෙකු අපේක්ෂා කිරීම තුළින් රටේ හෙට දවස ගැන ගැටලුවක් ඇති බවද වෙල්ගම මහතා වැඩිදුරටත් පෙන්වා දෙනවා. එමෙන්ම චමල් රාජපක්ෂ මහතා ජනාධිපති අපේක්ෂකයා ලෙස වාසුදේව නානායක්කාර මහතා පසුගියදා යෝජනාවක් ඉදිරිපත් කළා. එම පසුබිම යටතේ ඇඹිලිපිටියේ පැවති උත්සවයකට චමල් රාජපක්ෂ මහතා සහභාගිකරවා ඔහු දැඩි අපහසුතාවකට පත්කරන්නේ ද රාජපක්ෂ පවුලේ ගැටුමේ ප්‍රතිඵලයක් ලෙසයි. සිරිකොත පැවති මාධ්‍ය හමුවකදී ද පාර්ලිමේන්තු මන්ත්‍රී එස් එම් මරික්කාර් මහතා ඒකාබද්ධයේ ගැටුම පිළිබද අදහස් පළකළා. පාර්ලිමේන්තු මන්ත්‍රී එස් එම් මරික්කාර් , ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා අනුරාධපුර ප්‍රකාශ කළේ තම පක්ෂයේ ඉදිරි නායකයා ගෝඨාභය රාජපක්ෂ මහතා පමණක් බවයි. පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල , මෙම සියලු සිදුවීම් හමුවේ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන් ද අභ්‍යන්තර ගැටුම පිළිබද මෙලෙස අදහස් පළකළා. පාර්ලිමේන්තු මන්ත්‍රී රෝහිත අබේගුණවර්ධන,"}