{"Header": "පොළොන්නරුවේ පාසල් කිහිපයක සංවර්ධන කටයුතු සිසු අයිතියට", "Time": " ඔක්තෝබර් 2, 2019 17:44 ", "Content": "පිබිදෙමු පොළොන්නරුව ව්‍යාපෘතිය යටතේ ඉදිකෙරුණු පාසල් ගොඩනැගිලි කිහිපයක් ඇතුලු විවෘත කිරීම් රැසක් ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් සිදුකෙරුණා. පිබිදෙමු පොළොන්නරුව දිස්ත්‍රික් සංවර්ධන ව්‍යාපෘතිය යටතේ පොළොන්නරුවේ පාසල් කිහිපයක සංවර්ධන කටයුතු සිසු අයිතියට පවරා දීම ජනාධිපතිතුමා අතින් සිදුකෙරුණා. රුපියල් ලක්‍ෂ 55 ක වියදමින් ඉදිකළ කුමුදුපුර ප්‍රාථමික විද්‍යාලයේ පංති කාමර ගොඩනැගිල්ල සිසු අයිතියට පවරා දීමේ උත්සව අවස්ථාවට එක්වූ ජනාධිපතිතුමා සිසු දරුවන් විසින් මහත් සෙනෙහසින් පිළිගනු ලැබුවා. අනතුරුව සමරු ඵලකය විවෘත කර පංති කාමර ගොඩනැගිල්ල සිසු අයිතියට පවරා දීමෙන් අනතුරුව ජනාධිපතිතුමා දරුවන්ගේ ක්‍රියාකාරකම් නිරීක්‍ෂණය කිරීමට ද අමතක කළේ නැහැ. අනතුරුව පැවති උත්සවයේදී ජනාධිපතිතුමා දරුවන්ට පාසල් උපකරණ සහ පුස්තකාල පොත් කට්ටල බෙදා දීම සිදු කළා. අනතුරුව ජනාධිපතිතුමා එක්වුණේ හිඟුරක්ගොඩ පහළ  අඹගස්වැව ශ්‍රී රාහුල කණිෂ්ට විද්‍යාලයේ ඉදිකළ පංති කාමර ගොඩනැගිල්ල සිසු අයිතියට පවරා දීමේ අවස්ථාවටයි. මෙම පංති කාමර ගොඩනැගිල්ල ඉදිකිරීම සඳහා පිබිදෙමු පොළොන්නරුව දිස්ත්‍රික් සංවර්ධන ව්‍යාපෘතිය යටතේ වැය කළ මුදල රුපියල් ලක්‍ෂ 56ක්. පිබිදෙමු පොළොන්නරුව දිස්ත්‍රික් සංවර්ධන වැඩසටහන යටතේ ආගමික පුනර්ජීවනය අරමුණු කර ගනිමින් රුපියල් ලක්‍ෂ 28 ක වියදමින් මැදිරිගිරිය ශ්‍රී ජයබිම්බාරාම විහාරස්ථානයේ ඉදිකළ නව දහම් පාසල් ගොඩනැගිල්ල සිසු අයිතියට පවරා දීම ද සිදුකෙරුණේ ජනාධිපතිතුමා අතින්. විහාරස්ථානය වෙත ගිය ජනාධිපතිතුමා පළමුව ආගමික වතාවත්වල නිරතවුණා. මහා සංඝරත්නය සෙත් පිරිත් සජ්ඣායනා කර ජනාධිපතිතුමාට ආශිර්වාද පළ කළා. අනතුරුව සමරු ඵලකය නිරාවරණය කර දහම් පාසල් ගොඩනැගිල්ල සිසු අයිතියට පවරා දුන් ජනාධිපතිතුමා එහි නිරීක්‍ෂණ චාරිකාවකට ද එක්වුණා. මැදිරිගිරිය ශ්‍රී විජයරාම විහාරස්ථානයේ රුපියල් ලක්‍ෂ 35 ක වියදමින් වැඩ නිම කරන ලද ධර්ම ශාලා ගොඩනැගිල්ල විවෘත කිරීම ද සිදුකෙරුණේ ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන්. විහාරාධිපති පූජ්‍ය මහසෙන්ගම ධම්මරතන ස්වාමීන්වහන්සේ ප්‍රමුඛ මහා සංඝරත්නය මෙම අවස්ථාවට වැඩම කර සිටියා. මැදිරිගිරිය නව නගරයේ සරස්වතී දේවී පිරිවෙනේ රුපියල් ලක්‍ෂ 74 ක වියදමින් ඉදිකෙරුණු දාන ශාලාව සහිත භික්‍ෂු නේවාසිකාගාරය සඟ සතුකොට පූජා කිරීමේ අවස්ථාවට ජනාධිපතිතුමා එක්වුණා. මහා සංඝරත්නය මෙහිදී සෙත් පිරිත් සජ්ඣායනය කර ජනාධිපතිතුමා වෙත ආශිර්වාදය පළ කළා."}