{"Header": "ගෝඨාගේ ද්විත්ව පුරවැසිභාවයට අදාළ කිසිදු ලිපි ගොනුවක් ආගමන විගමන දෙපාර්තමේන්තුවේ නැහැ", "Time": " ඔක්තෝබර් 2, 2019 17:30 ", "Content": "ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති ධුර අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතාගේ ද්විත්ව පුරවැසිභාවයට අදාළ කිසිදු ලිපි ගොනුවක් තමා සතුව නොමැති බව ආගමන විගමන පාලකවරයා අභියාචනාධිකරණය හමුවේ අද දැනුම් දුන්නා. පෙත්සම වැඩිදුර සලකා බැලීම සඳහා හෙට දිනය දක්වා කල් තබා තිබෙනවා. 2007 වසරේදී ආගමන විගමන දෙපාර්තමේන්තුව පරිගණක ජාලගත කළ බවත් එහිදී දෙපාර්තමේන්තුව සතු කිසිදු ලියවිල්ලක් විනාශ නොකළ බවත් පාලකවරයා වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් නෙරින් පුල්ලේ මහතා කියාසිටියා. ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති ධුර අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතාගේ පුරවැසි භාවය සම්බන්ධයෙන් ඉදිරිපත්වී තිබෙන පෙත්සම සළකා බැලීම අභියාචනාධිකරණයේදී අද ආරම්භ කෙරුණා. ගෝඨාභය රාජපක්ෂ මහතා විධිමත් ලෙස ශ්‍රී ලාංකික පුරවැසිභාවය ලබාගත් අයෙකු නොවන බැවින් ඔහු සතුව ඇති ගමන් බලපත්‍රය, ජාතික හැදුනුම්පත සහ ද්විත්ව පුරවැසි සහතිකය අවලංගු කරන සර්ටියෝරාටි රීට් ආඥාවක් නිකුත් කරන ලෙසටයි මෙම පෙත්සම ගොනුකර ඇත්තේ. රීට් පෙත්සම පවත්වාගෙන යාමට එරෙහිව ගෝඨාභය රාජපක්‍ෂ මහතාගේ නීතිඥවරයා මූලික විරෝධතා ඉදිරිපත් කරමින් කියාසිටියේ පුරවැසිභාවය පිළිබඳ පොලිස් පරික්‍ෂණයක් සිදු කරන බවත් එහි විමර්ශන අවසන් වන තෙක් රීට් පෙත්සම සලකා බැලීමට අභියාචනාධිකරණයට බලයක් නොමැති බවත්ය. කෙසේ වෙතත් මූලික කරුණු විමසීමෙන් පසුව මූලික විරෝධතා සලකා බැලිමට අභියාචනාධිකරණය තීරණය කළා. පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි නීතිඥ සුරේන් ප්‍රනාන්දු මහතා පෙන්වා දුන්නේ හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා නොවැම්බර් 18 වනදා පැවති මැතිවරණයෙන් ජයගත් අතර නොවැම්බර් 21 අතරතුර කාලයේ ගෝඨාභය රාජපක්‍ෂ මහතාට ද්විත්ව පුරවැසිභාවය පිළිබඳ සහතික නිකුත් කර ඇති බවයි. එම කාලය අතරතුර මහජන ආරක්‍ෂාව පිළිබඳ අමාත්‍යාංශයේ ලේකම්වරයෙකු පත්කර නොතිබූ බව ද නීතිඥවරයා අභියාචනාධිකරණය හමුවේ පෙන්වා දුන්නා. නොවැම්බර් 18 වනදා සිකුරාදා දිනයක් බවත් ඉන් අනතුරුව එළඹෙන්නේ සති අන්තයක් බවත් පෙන්වා දුන් නීතිඥවරයා නොවැම්බර් 21 වනදා වන විට ද්විත්ව පුරවැසිභාවය සහිත සහතික නිකුත් කර ඇති බව වැඩිදුරටත් පෙන්වා දුන්නා. අමාත්‍යාංශ ලේකම්වරුන්, අමාත්‍යවරුන් පත්කර නොමැති අවස්ථාවකදී නිකුත් කර ඇති මෙම සහතික නීතිය ඉදිරියේ කිසිදු වලංගුභාවයක් නොමැති බවයි නීතිඥ සුරේන් ප්‍රනාන්දු මහතා අභියාචනාධිකරණය හමුවේ පෙන්වා දුන්නේ. කෙසේ වෙතත් නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් නෙරින් පුල්ලේ මහතා සඳහන් කළේ ඕනෑම විෂයක් සම්බන්ධයෙන් කටයුතු කිරීමට ජනාධිපතිතුමාට බලතල ඇති බවයි. ගෝඨාභය රාජපක්‍ෂ මහතාගේ ශ්‍රී ලංකා පුරවැසිභාවයේ වලංගුතාව අභියෝගයට ලක් කරමින් සිවිල් සමාජ ක්‍රියාකාරීන් වන මහාචාර්ය චන්ද්‍රගුප්ත තේනුවර හා ගාමිණී වියන්ගොඩ යන මහත්වරුන් ගොනුකර ඇති පෙත්සම හෙට දහවල් 1.30 ට යළි සලකා බැලීමට නියමිතයි."}