{"Header": "යතුරු පැදි අනතුරුවලින් තරුණයින් 4 ක් මරුට", "Time": " ජූනි 3, 2018 13:05 ", "Content": "දිවයිනේ ප්‍රදේශ කිහිපයක සිදු වූ අනතුරු වලින් යතුරුපැදිකරුවන් හතර දෙනෙකු ජීවිතක්ෂයට පත්ව තිබෙනවා. ඔවුන් අවුරුදු 20 සහ 23 යන වයස් අතර පසුවන තරුණයින් බවයි පොලිසිය ප්‍රකාශ කළේ. මේ අතර බණ්ඩාරගම ප්‍රදේශයේ සිදු වු අනතුරකින් තරුණයෙකු බරපතළ තුවාල ලැබුවා. බණ්ඩාරගම වීදාගම ප්‍රදේශයේදී අපරික්ෂාකාරී ලෙස පාර මාරු වීමට උත්සාහ කළ  දාහත් හැවිරිදි තරුණයෙකු සුඛෝපභෝගී ජීප් රථයක ගැටීමෙන් බරපතළ තුවාල ලැබුවා. අදාළ තරුණයා කළුබෝවිල රෝහලට ඇතුලත් කර තිබෙනවා. ජීප් රථයේ රියදුරු අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරිමෙන් පසු ශරීර ඇප මත මුදා හැරුණා. බණ්ඩාරගම පොලිසිය සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරික්ෂණ පවත්වනවා. මතුගම අගලවත්ත මාර්ගයේ වෑත්තෑව ප්‍රදේශයේදී යතුරු පැදියක් ලොරි රථයක ගැටී එය පෙරළි ගොස් ත්‍රී රෝද රථයක ද ගැටී තිබෙනවා. අනතුරින් තුවාල ලැබූ යතුරුපැදිකරු , පසුපැදිකරු , ත්‍රී රෝද රථ රියදුරු සහ එහි ගමන් ගත් කාන්තාවක වෑත්තෑව රෝහලට ඇතුළත් කෙරුණා. බරපතළ තත්ත්වයෙන් පසු වූ යතුරුපැදිකරු ජීවිතක්ෂයට පත්ව ඇති අතර පසුපැදිකරු වැඩිදුර ප්‍රතිකාර සදහා නාගොඩ රෝහල වෙත මාරු කරයවා තිබෙනවා. මතුගම ප්‍රදේශයේ පදිංචිකරුවෙකු වන යතුරුපැදිකරු වයස අවුරුදු 21 ක තරුණයෙක් බවයි පොලිසිය ප්‍රකාශ කළේ. කලවංචිකුඩි මහුලූර් ප්‍රදේශයේදී සිදු වූ අනතුරකින් යතුරුපැදියක් ධාවනය කළ වයස අවුරුදු 20ක තරුණයෙකු ජීවිතක්ෂයට පත්වුණා. යතුරුපැදියේ වේගය පාලනය කර ගත නොහැකිව එය මාර්ගයෙන් ඉවතට පැන විදුලි රැහන් කණුවක ගැටීමෙනුයි අනතුර සිදුව ඇත්තේ. පසුපැදිකරු ද අනතුරින් බරපතළ තුවාල ලැබුවා. මහියංගනය බදුල්ල මාර්ගයේ ලොග්ගල් හන්දිය ප්‍රදේශයේදී යතුරුපැදියක් මාර්ගය අසල නවතා තිබු ටීපර් රථයක ගැටීමෙන් අනතුරක් සිදු වූණා. බරපතළ තුවාල ලැබු  යතුරුපැදිකරු සහ පසුපැදිකරු මහියංගනය රෝහලටයි ඇතුළත් කෙරුණේ. මෙහිදි වයස අවුරුදු 23ක් වූ යතුරුපැදිකරු ජීවිතක්ෂයට පත් වුණා. මේ අතර කළුතර බණ්ඩාරගම මාර්ගයේ දැල්කඩ අඹගස්ඕවිට ප්‍රදේශයේදී සිදු වූ අනතුරකින් තවත් යතුරුපැදිකරුවෙකු ජීවිතක්ෂයට පත් ව තිබෙනවා. මොරොන්තුඩුව ප්‍රදේශයේ පදිංචි වයස අවුරුදු 21ක තරුණයෙකුයි මෙසේ ජීවිතක්ෂයට පත්ව ඇත්තේ.ඔහු ගමන් ගත් යතුරුපැදිය තවත් යතුරුපැදියක ගැටී ඇති අතර එය ඉදිරියෙන් පැමිණි කන්ටේනර් රථයකද ගැටීමෙන් අනතුර සිදුව තිබෙනවා."}