{"Header": "රූපවාහිනී මහ ගෙදරට වසර 39 යි", "Time": " ජූනි 5, 2018 11:54 ", "Content": "1970 දශකය අපේ රටේ දැවැන්ත සමාජ , ආර්ථික , දේශපාලන පරිවර්තනයක් සිදු වූ යුගයක් ලෙස ඉතිහාසයට එක්ව තිබෙනවා. මෙරට මාධ්‍ය ක්ෂේත්‍රයේ ද ඊටම නොදවෙනි පරිවර්තනයක් එම යුගයේ සිදුවිය.  රූපවාහිනිය මෙරටට පැමිණීම එකී දැවැන්ත මාධ්‍ය පරිවර්තනය යි. ITN 39 වැනි සංවත්සරයට සමගාමීව සිදු කෙරෙන එහි ඉතිහාසය සොයා යන ගමනේ තබන සටහනකි මේ. රූපවාහිනිය ලොවට ගෙන ආ ජෝන් ලොගී බෙයාඩ් එය හැඳින්වූයේ විශ්වකර්ම නිර්මාණයක් ලෙසයි. 70 දශකයේ අපේ රටේ කෙනෙකු විදේශ ගත වූ අවස්ථාවක එම විශ්වකර්ම නිර්මාණය දැක තිබුණ ද පොදු ජනතාවට එය සැබවින්ම කුතුහලයක් විය. ශ්‍රී ලාංකික ජනතාවගේ කුතුහලය නිමා කරමින් 1979 වසරේ දී මෙරට පළමු රූපවාහිනී විකාශය ආරම්භ කෙරිණි. ඒ ස්වාධීන රූපවාහිනී සේවයේ ආරම්භය යි. මෙහි උපත සිදුවුණේ පන්නිපිටිය මහල්වරාව ප්‍රදේශයේ පිහිටි සීවලී විජේවර්ධන මහතාට අයත් ඉඩමක  ය. ශාන් වික්‍රමසිංහ , අනිල් විජේවර්ධන මහත්වරුන් ද මෙම දැවැන්ත කාර්යයට උරදුණි. 1977 වසරේ සිදු වූ පෙරළියත් සමග ජනතාව ඊට සූදානම් කිරීම සඳහා මේ නවමු මාධ්‍යයට පැවරුණේ සුවිශේෂ කාර්යභාරයක්. එකී සමාජ වගකීම ආරම්භයේ දී ම සිය උර මතට ගත් ස්වාධීන රූපවාහිනිය ජනතාවගේ දැනුම , විනෝදය පමණක් නොව ආකල්පවලට ද මුල්තැනක් දී කටයුතු කරන්නට විය. කිලෝවොට් එකක ධාරිතාවකින් යුත් සම්ප්‍රේක්‍ෂණ යන්ත්‍රයකින් ඇරඹි මේ විකාශයේ වපසරිය සැතපුම් 15කි.ස්වාධීන රූපවාහිනියේ ආරම්භකම යුගයේ කාර්ය මණ්ඩලයට 6 දෙනෙකු ඇතුළත් විය. ශාන් වික්‍රමසිංහ , අනිල් විජේවර්ධන , බොබ් ක්‍රිස්ට් , කේ චන්ද්‍රසෝම මහත්වරුන් සහ  ආරක්‍ෂක නිලධාරීන් දෙදෙනා ඒ අතර වේ. ආරම්භක යුගයේ වැඩි ඉඩක් ලබා දුන්නේ විදෙස් වැඩසටහන් සඳහා යි. විදෙස් අත්දැකීම් රූප සාක්‍ෂි සහිතව මෙරට ප්‍රේක්‍ෂකයන්ට, ප්‍රේක්‍ෂණය කිරීම මෙහි අරමුණ විය. ඒ වන විට දේශීය රූපවාහිනී වැඩසටහන් නොමැතිකම ද විදෙස් වැඩසටහන් වැඩි වශයෙන් විකාශය කිරීමට හේතුවක් වූ බව රහසක් නෙවේ. ළමයින් සඳහා ද විශේෂ වැඩසටහන් විකාශය කිරීම ස්වාධීන රූපවාහිනී මුල් යුගයේ පටන් දක්නට ලැබුණි. සෙසම් ස්ට්‍රීට් වැනි වැඩසටහන් ඊට හොඳ උදාහරණයකි. ජාතික ගීයට කදිම රූප ගැළපුමක් සමග ඉදිරිපත් කළ රූප රචනයත් එම යුගයේ විශිෂ්ට රූපවාහිනී නිර්මාණයක් වුණි. එලිසබත් රැජිණගේ ලංකා  ගමනය පිළිබඳ ස්වාධීන රූපවාහිනිය කළ විකාශය මෙරට රූපවාහිනී මුල් යුගයේ අමතක නොවන තවත් සිදුවීමකි . එමෙන්ම 1979 වසරේ කියුබාවේ පැවති නොබැඳි ජාතීන්ගේ සමුළුව විකාශය කිරීම පවුලේ නාලිකාව හෙවත් ස්වාධීන රූපවාහිනිය ශීඝ්‍රයෙන් ප්‍රේක්‍ෂකයන් අතරට යාමට සමත් විය. 1980 වසරේ දී මොස්කව් නුවර පැවති 22 වැනි ඔලිම්පික් උළෙල විකාශය කිරීම ස්වාධීන රූපවාහිනිය  තැබූ තවත් එක් වැදගත් පියවරක් විය . එතෙක් පැවති විදෙස් වැඩසටහන් විකාශය කිරීමේ ක්‍රමය ස්වාධීන රූපවාහිනිය තුළ වෙනස් වන්නේ 1981 වසරේ දී යි. දේශීය වැඩසටහන් නිෂ්පාදනය කෙරෙහි නැඹුරු වූ මෙරට රූපවාහිනියේ මහ ගෙදර , නෙත්සැර , සෙත්සිරි ලංකා , ශ්‍රී ලංකාවේ නැටුම් ආදී වැඩසටහන් ආරම්භ කිරීම ඊට උදාහරණයක්. රන් ඔන්චිල්ලා , ගජමන් පුවත , දෙන්න දෙපොළේ ආදී නාට්‍යය ද ප්‍රේක්ෂකයාට තිළිණ කිරීමට ස්වාධීන රූපවාහිනියට හැකිවිය. 1981 වසරේ පොසොන් පොහොය නිමිත්තෙන් කැමරා දෙකක් යොදා ගනිමින් නිෂ්පාදනය කළ බැති ගී සරණිය මෙරට රූපවාහිනී ඉතිහාසයේ මැදිරියකින් බැහැරව පටිගත කළ පළමු සංගීත වැඩසටහන ලෙස ඉතිහාසයට එක්වුණි. දේශීය රූපවාහිනී වැඩසටහන් නිෂ්පාදනයට නැඹුරු වුවද විදේශයන්හි වැදගත් සිදුවීම් විකාශය අත්හැරීමට පවුලේ නාලිකාව ක්‍රියාකළේ නැත. ලෝකයේ බොහෝ දෙනාගේ අවදානය දිනාගත් චාල්ස් ඩයනා විවාහ මංගල උත්සවය මෙරට ප්‍රේක්ෂකයන්ට දැකගැනීමට සැලැස්වීම ස්වාධීන රූපවාහිනිය ලැබූ තවත් ජයග්‍රහණයකි. ඒ සඳහා එවකට සිටි කාර්ය මණ්ඩලය සිදුකළේ දැවැන්ත මෙහෙයුමකි.පාදුක්කේ පිහිටි චන්ද්‍රිකා මධ්‍යස්ථානයට ලැබෙන මෙම විවාහ උත්සවයේ දර්ශන පැය භාගයක් වැනි කෙටි කාලයක ප්‍රමාදයකින් පසු විකාශය කිරීමට ස්වාධීන රූපවාහිනියට එදා හැකි වුණි. චන්ද්‍රිකා මධ්‍යස්ථානයේ පටිගත කළ දර්ශන සහිත කැසට්පට වාහන 14 ක් යොදා වරින් වර ප්‍රවාහනය කරමින් මෙරට ප්‍රේක්ෂකයන්ට නැරඹීමට අවස්ථාව උදාකරදීම සැබැවින්ම විශිෂ්ට මෙහෙයුමක් විය. එමෙන්ම මෙරට නිවේදක නිවේදිකාවන් රූපවාහිනී තිරය මතට පළමුවරට ගෙන ඒමට අසූව දශකයේ මුල් භාගයේ දී ස්වාධීන රූපවාහිනියට හැකිවුණි . සිව්දිගින් සහ අරවුන්ඩ් ද වර්ල්ඩ් වැඩසටහන් ඊට මනා උදාහරණයකි. පන්නිපිටියේ සිට බත්තරමුල්ල වික්‍රමසිංහපුරට පැමිණෙන රූපවාහිනී මහ ගෙදරින් සිංහල සංගීත වැඩසටහන් විකාශය කිරීම තවත් වැදගත් සන්ධිස්ථානයකි. පී.එල්.ඒ සෝමපාල මහතාගේ අධීක්ෂණයෙන් 1983 වසර වනවිට මෙම කටයුතු සිදුවුණි. මෙරට ගායක ගායිකාවන්ට කටහඬින් පමණක් නොව රූපයෙන් ද පෙලහර පෑමට මෙය මහඟු අවස්ථාවක් විය. එම වසරේම නිකවැරටිය ගම්උදා භූමියේ සිට රූපවාහිනී සජීවි විකාශයක් ගෙන එමින් මෙරට රූපවාහිනී ඉතිහාසයට තවත් අත්දැකීමක් එක්කිරීමට ස්වාධීන රූපවාහිනිය සමත් වුණි. එහි සාර්ථක ප්‍රතිඵල අත්වන්නේ 1984 වසරේ ප්‍රථම සජීව විකාශය වික්‍රමසිංහපුර මැදිරි සංකීර්ණයේ සිට ආරම්භ කිරීමත් සමග යි. වසර පහක අත්දැකීම් ලබා සිටි ස්වාධීන රූපවාහිනිය අසූව දශකයේ මැද භාගය වන විට තවත් අපූරු දායාද රැසක් මෙරට ප්‍රේක්ෂකයන්ට ලබා දුන්ණි. වජිරා වැනි ටෙලිනාට්‍ය විකාශය ඒ අතර ප්‍රධාන යි.   සිනමා අත්දැකීම් ගෙදර සිට පුංචි රූප පෙට්ටියෙන්  ලබා ගත හැකිවූ  මේ නිර්මාණය සැබවින්ම මෙරට ටෙලිනාට්‍ය ඉතිහාසයේ සන්ධිස්ථානයකි. මෙයින් අනතුරුව ටෙලිනාට්‍ය පිළිබඳව  පැවති විශේෂ වැඩමුළුවක ප්‍රතිඵලයක් ලෙස වීදුරු ගෙවල් හා කෝපි කඩේ වැනි නිර්මාණ බිහිවිය.  ස්වාධින රූපවාහිනියේ අන්තර්ගතය එක් ක‍්ෂේත්‍රයකින් පමණක් දියුණු වුවක් නොවේ.  ඊට හොදම උදාහරණය වන්නේ මෙරට පළමු ටෙස්ට් ක්‍රිකට් තරගය විකාශය කිරීමයි.  ඒ 1982 වසරේ දී සිංහල ,ඉංග්‍රීසි හා දෙමල  භාෂා තුනෙන් ම විස්තර කථනයක් සමගින් මෙය විකාශය වීමය. කොකාවිල්  විකාශනාගාරය ද ප්‍රයෝජනයට ගනිමින් සිදුකළ මේ කාර්යයේ දී දකුණු ඉන්දියාවට පවා තරගය නැරඹීමට හැකි වූ බව ඉතිහාස ගත වී තිබේ. 1986 වසරේ දී චැනල් 09 මුදා හැරීමත් සමඟ ස්වාධීන රූපවාහිනිය තවත් විශාල පිරිසකට පැහැදිලිව නැරඹිමේ අවස්ථාව උදා වුණි. එම වසරේදීම දෙණියාය එනසාල් වත්තේ කිලෝ වොට් එකක සම්ප්‍රේෂණයක් සහිත සම්ප්‍රේෂණ මධ්‍යස්ථානයක් ඉදිකෙරිණි. මේ යුගය ස්වාධින රූපවාහිනියේ විකාශන කටයුතු පුළුල් වූ අවදියක් ලෙසයි ඉතිහාසයට එක්ව තිබෙන්නේ. 1988 වසරේ දී යටියන්තොට හල්ගොල්ල වතුයායේ නව සම්ප්‍රේෂණාගාරයක් ඉදිකිරීම ඒ අතර ප්‍රධාන වේ. ඒ පමණක් නොව මෙහි මීටර් 13ක් උස විකාශන කුලුණ කිසිදු විදේශ ඉංජිනේරුවරයකුගේ සහය නොමැතිව සම්පූර්ණ කිරීම රූපවාහිනී මහගෙදර ඉංජිනේරුවරුන්ගේ තවත් හපන්කමක් විය. 1987 වසරේ ඇරඹි කෝපිකඩේ ටෙලිනාට්‍ය මෙරට පමණක් නොව ආසියානු රූපවාහිනී ඉතිහාසය අලුත් කළ නිර්මාණයකි. ලබන  සිකුරාදා විකාශය වන්නේ කෝපිකඩේ ටෙලිනාට්‍ය මාලාවේ 1626 වැනි කථාංගය  යි. කෝපිකඩේ දැනටමත් දකුණු ආසියාවේ දීර්ඝතම ටෙලානාට්‍ය මාලාව ලෙස ඉතිහාසයට එක්වී හමාරයි. සිවුදිගින් නැමැති සඟරාමය ප්‍රවෘත්ති වැඩසටහන ස්වාධීන රූපවාහිනයේ ප්‍රවෘත්ති හා කාලීන සිදුවීම් විකාශයේ ආරම්භය විය. දිනක් හැර දිනක් සිංහල භාෂාවෙන් විකාශය වූ සිවු දිගින් විශේෂාංග ද , සතියට දින හයක් විකාශය වූ එරවුන්ඩ් ද වර්ල්ඩ් ඉංග්‍රීසි විශේෂාංගය ද ප්‍රවෘත්ති දැනගැනීමට උනන්දු වන කාහටත් වඩාත් වැදගත් විය. 1990 වසරේ ගල්ෆ් යුද්ධය මුල් කරගනිමින් තොරතුරු සම්පාදනය කිරීම ස්වාධීන රූපවාහිනී ප්‍රවෘත්ති විකාශය ආරම්භයේ තවත් කඩඉමක් වුණි. මෙසේ විවිධ බාධක අභියෝග මැද ඉදියට ආ ගමනේ දී 1995 වසර තවත් කඩඉම් වසරකි. ඒ එම වසරේදි ස්වාධීන රූපවාහිනී පුවත් විකාශය ආරම්භ වීම යි. මුල් යුගයේ එය පටිගත කර සිදු වූ අතර 1997 වසරේ සිට ප්‍රවෘත්ති විකාශය සජීව ලෙස සිදු කිරීම ආරම්භ විය . 1980 දශකයේ ස්වාධීන රූපවාහිනිය ආරම්භ කළ බොහෝ වැඩසටහන් මහත් ප්‍රේක්ෂක අවධානයට යොමු වුණි. නෙත්සැර , සෙත්සිරි, සාමා සහ අමර , ශ්‍රී ලංකාවේ නැටුම්, රන් ඔන්චිල්ලා, ගජමන් පුවත, දෙන්නා දෙපොලේ ආදිය එහිදී විශේෂ වේ. මධුරසාංග , කාන්තා ලෝකය  , චිත්‍ර ගීත  , විනෝද කවය , කලා රසාංග , සුදු පුංචා  , සිරිමැදුර, අන්දර වැට වැනි නිර්මාණ  මෙරට ප්‍රේක්ෂකයා රූපපෙට්ටිය වටා තව තවත් එක්රැස් කර ගැනීමට සමත් වුණි. වැඩසටහන්  ,  ප්‍රවෘත්ති  , ඉංජිනේරු  අංශවලින් පමණක් නොව ස්වාධීන රූපවාහිනය පසුතල නිර්මාණ  , වේෂ නිරූපණය, කැමරාකරණය  , ප්‍රවාහන ,  පාලන  ,  මුදල්,  වෙළෙඳ ආදී අංශ ඇතුළු සෑම අංශයකින් ම   අනූව දශකය අවසන් වන විට ඉදිරියට පැමිනුණි. 1992 වසරේ අප්‍රේල් 27 වනදා සිට රජය සතු ප්‍රසිද්ධ සමාගමක් බවට ස්වාධීන රූපවාහිනිය පත්විම මේ ගමනට තවත් ශක්තියක් විය. 1999 වසරේ කොළඹ නගර සභා පිටියේ පැවති ජනාධිපතිවරණ රැළියක දී මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයකට ලක්ව ප්‍රවෘත්ති අංශයේ එක් අයෙකු මියගොස් තවත් ශිල්පියෙකු තුවාල ලැබීම විශේෂම සිදුවීමකි. 2001 වසරේ ඇරඹි අටපට්ටම , දොරමඩලාව හා කෝපි කඩේ අද වන විට මේ නාලිකාවේ අනන්‍යතාවක් බවට පත්ව තිබේ . සම්මාන පිට සම්මාන ලැබූ මෙම වැඩසටහන් අදටත් එකසේ ජනප්‍රියත්වයක් උසුලයි. අපේ රටේ ඉතිහාසයේ සිදුවූ දරුණුම ව්‍යසනයක් වූයේ සුනාමියයි.සුනාමි විපත ස්වාධීන රූපවාහිනියෙන් දුටු ලෝකයා මේ පුංචි දිවයිනට උපකාර කිරීමට පටන් ගත්තා. ඒ අනුව විපතට පත් ජාතියට යළි නැගී සිටීමට උපකාර කළේ මේ නාලිකාවයි. සුනාමි අවස්ථාවේ දී පමණක් නොව ඉතිහාසයේ පටන් අද දිනය දක්වා ම මේ මාධ්‍ය ආයතනය සිය ජාතික වගකීම නිසි ලෙස ඉටු කරයි. හුදු රසාස්වාදයට පමණක් සීමා නොවූ ස්වාධීන රූපවාහිනිය දැඩි වගකීම් සහගතව  එම කටයුතු ඉටු කරයි . එල්ටීටීඊ ත්‍රස්තවාදීන් මුලිනුපුටා දැමීම සඳහා ක්‍රියාත්මක කළ මානුෂීය මෙහෙයුමේ දී ද ස්වාධීන රූපවාහිනිය ඉටු කළේ       අමිල මෙහෙයකි.යුද බිමේ  සිට එහි තොරතුරු වාර්තා කරමින් ත්‍රස්තවාදය පරාජය කිරීම සඳහා ජාතිය පෙළගැස්වීමට එදා රූපවාහිනී මහ ගෙදරට හැකි විය. එහිදී ඇතැම් ශිල්පීන්ට යුද බිමේ දී තුවාල ලැබීමට පවා සිදුවුණි. දෙස් විදෙස් ප්‍රේක්ෂකයන්ගේ නොමද රසාස්වාදයට ලක්ව එදා සිට අද දක්වා ITN නාලිකාව සුවිශේෂ මෙහෙවරක් ඉටු කරමින් සිටී.මෙසේ ජාතියේ වගකීම නිසි ලෙස ඉටු කිරීමට ITN නාලිකාවට හැකි වන්නේ ප්‍රේක්ෂකයන් ඒ මත තබා ඇති නොමඳ  විශ්වාසය හේතුවෙනි."}