{"Header": "බිලියන 5ක් වූ අපනයන ආදායම් ඉලක්කයට ළඟාවිය හැකියි – අගමැති", "Time": " ජූනි 6, 2018 17:01 ", "Content": "අභියෝග ජයගනිමින් බිලියන පහක් වූ අපනයන ආදායම් ඉලක්කයට ශ්‍රී ලංකාවට ළඟාවිය හැකි බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසනවා. ඒ සඳහා අවශ්‍ය සියලුම ක්‍රියාමාර්ග ගන්නා බව කොළඹ පැවති උත්සවයකට එක්වෙමින් අග්‍රාමාත්‍යවරයා වැඩිදුරටත් අවධාරණය කළා. ශ්‍රී ලංකා අපනයන මණ්ඩලය සංවිධානකළ 2018 තොරතුරු තාක්ෂණ සංසදය අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වුණා. නවීනතම සංවිධානයේ තොරතුරු තාක්ෂණය සහ එහි කාර්යභාරය යන්න තේමා කරගෙනයි මෙය පැවැත්වුණේ. මෙහිදී අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේ ලොව නවීනතම කර්මාන්තය වන තොරතුරු තාක්ෂණ කර්මාන්තය තුළින් දැනුම කේන්ද්‍රීය ආර්ථිකයක් ශ්‍රී ලංකාව තුළත් බිහිකළ හැකි බවයි. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ – “මතක තබා ගන්න අපි ණයබරින් පෙළෙන රටක්. එහෙත් අද වනවිට ණය ගෙවීමට ආදායම් ලැබෙමින් පවතිනවා. අපට අවශ්‍ය වෙලා තියෙනවා දළ දේශීය නිෂ්පාදනය වැඩිකර රටේ ජනතාවගේ ජීවන තත්ත්වය උසස් කරන්න. ප‍්‍රථමයෙන්ම අපිට අවශ්‍යයි ශ‍්‍රී ලංකාව ඉන්දියන් සාගාරයේ කේන්ද්‍රස්ථානය කරන්න. එම නිසයි අපි රටේ ප‍්‍රධාන වරායන් දෙක දියුණු කිරීමට පියවර ගත්තේ. මේ වනවිට හම්බන්තොට වරාය ක‍්‍රියාත්මක කිරීමට ශක්තිමත් ක‍්‍රියාමාර්ග ගෙන තිබෙනවා. අද කොළඹ වරායෙන් හම්බන්තොට වරාය සඳහා වූ ණය ගෙවිය යුතු නැහැ. ඉතාමත් ඉක්මනින් මත්තල ගුවන් තොටුපොළ සඳහා ද එවැනි ශක්තිමත් වැඩපිළිවෙළක් ආරම්භ කරනවා. මේ සමඟම සංචාරක ව්‍යාපාරයත් ශක්තිමත් කළ යුතුයි. මතක තියාගන්න ඉන්දියාව සහ චීනය යන ලෝකයේ විශාලතම සංචාරක වෙළෙඳපොලවල් ළඟින්මයි අප සිටින්නේ. අපනයන මණ්ඩලය ප‍්‍රකාශ කරන ලෙසින්ම බිලියන පහක අපනයන ආදායමක් දකින්න අපිත් කැමතියි. අපි මේ වනවිට බිලියන එකක් කරා පමණයි ළඟාවී සිටින්නේ. එයත් වසර 25 කට පසුවයි. දේශීය වෙළෙඳපොළ වැදගත්. එහෙත් එය එකම වෙළෙඳපොල නොවෙයි. දැනුම කේන්ද්‍රීය ආර්ථිකය ඉතාමත් වැදගත්. එයට තමයි අපේ වටිනාම මානව සම්පත යොදවන්න හැකියාව තිබෙන්නේ. අපේ ශක්තිය, අපේ ජනතාවයි. අපේ උපායමාර්ගික පිහිටීම ජනතාව සහ අපේ අධ්‍යාපන පද්ධතිය රටේ දියුණුව සඳහා යොදාගන්න පුළුවන්. එය තවත් ශක්තිමත් කරන්න ඕනේ. එමගින්  ඉහළ මැදි ආදායම් ලබන ආර්ථිකයක් හදාගන්න පුළුවන්. ඇත්තටම එය කරන්න පුළුවන්ද? මට විශ්වාසයි අපිට එය කරන්න පුළුවන්. අපිට ඉදිරියට යන්න පුළුවන්. අභියෝගවලට මුහුණදිය යුතුයි. බිලියන පහක අපනයන ඉලක්කය කරා යාමට අභියෝග රැුසක් තිබෙනවා. අපිට අවශ්‍යයි සම්පූර්ණ දැනුම කේන්ද්‍රීය ආර්ථිකයක් සෑදීමට. ශ‍්‍රී ලාංකිකයන් එ් සඳහා වැඩකළ යුතුයි. ශ‍්‍රී ලාංකිකයන් එමගින් ලාභ ලැබිය යුතුයි.”"}