{"Header": "පරිසරය විශ්වයේ සහ මානව පැවැත්මේ අතිශය තීරණාත්මක සාධකයක්", "Time": " ජූනි 4, 2018 13:15 ", "Content": "පරිසරය, මානව පැවැත්ම සහ සමස්ත විශ්වයේ පැවැත්ම පිළිබඳව සලකා බලන විට අතිශය තීරණාත්මක සාධකයක් බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. පරිසර දිනය නිමිත්තෙන් පණිවුඩයක් නිකුත් කරමින් අගමැතිවරයා මේ බව සඳහන් කරන අතර එම සම්පූර්ණ පණ්වුඩය පහත සඳහන් වේ. පරිසර දින පණිවුඩය පරිසරය සුරැකීමේ වැදගත්කම පිළිබඳව පුළුල් කතිකාවක් ඇතිකිරීම සඳහා එක්සත් ජාතීන්ගේ සංවිධානය විසින් නම් කළ දිනය “පරිසර දිනය” ලෙස ලොව පුරා සුවිශේෂාකාරයෙන් සැමරීම සිදු වේ. පාරිසරික සුරක්ෂිතභාවය වෙනුවෙන් සිදුවන මෙම කතිකාව, කැපවීම සැබවින්ම දවසකට සීමා නොවී සෑම මොහොතකම, සෑම තැනකම සමාජ අවධානයට යොමු වීම ඉතාම වැදගත් ය. පරිසරය, මානව පැවැත්ම සහ සමස්ත විශ්වයේ පැවැත්ම පිළිබඳව සලකා බලන විට අතිශය තීරණාත්මක සාධකයකි. ජනගහණ වර්ධනය හා බැඳුණු නාගරීකරණය, අවිධිමත් සංවර්ධන ව්‍යාපෘති, වාණිජ අරමුණු මත සිදුවන ස්වාභාවික සම්පත් විනාශය, පරිසර හිතකාමී ජීවන රටාවෙන් අත්මිදී කෘතිම සහ ක්ෂණික ජීවන රටාවලට හුරුවීම වැනි හේතු නිසා මෑත කාලයේ අප රටේද බරපතල පාරිසරික අර්බුද රැසක් ඇති වූ බව අපි දනිමු. රාජ්‍යයක් ලෙස මෙන්ම පෞද්ගලිකවද අප එකිනෙකාට මෙම පරිසර අර්බුදවලට තිරසර විසඳුම් සෙවීමේ ක්‍රියාවලියට සකී්‍රයව දායක විය හැකිය. ජලය, විදුලිය අරපිරිමැස්මෙන් භාවිතය, කුණු කසල විධිමත්ව බැහැර කිරීම, රුක් රෝපණ ව්‍යාපෘති, පරිසර හිතකාමී ගෙවතු වගා, පොලිතින් ප්ලාස්ටික් භාවිතය අවමකිරීම සහ විකල්ප මාධ්‍යවලට යොමුවීම වැනි දෛනික ජීවන රටාවේ සුබවාදී වෙනස්වීම් හරහා පෞද්ගලිකව මෙන්ම පවුලක් සහ සමාජයක් ලෙසද පරිසරය සුරැකීමට කැපවීම අත්‍යවශ්‍යය. මෙවර ජාත්‍යන්තර පරිසර දින තේමාව වන්නේ “ප්ලාස්ටික් දූෂණය පිටුදැකීම”යි. පොලිතින්, ප්ලාස්ටික් භාවිතය පිළිබඳ කොතෙකුත් කතා බහ ඇති වුවද, නීති රීති සම්පාදනය වුවද තවමත් ලංකාවේ පොලිතින්, ප්ලාස්ටික් භාවිතය ඉතා ඉහළ මට්ටමක පවතී. මේ සම්බන්ධයෙන් විකල්ප මාධ්‍ය භාවිතය ප්‍රචලිත කිරීම මෙන්ම සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන් දිරිමත් කරමින් පරිසර හිතකාමී විකල්ප නිෂ්පාදන වෙළඳපළ පුළුල්කිරීමද ඉතාම වැදගත් ය. ජාත්‍යන්තර පරිසර දින තේමාවට අවධානය යොමුකරමින්, කැපවෙමින් පරිසර හිතකාමී දිවි පෙවෙතක සුවය සහ සුරක්ෂිත බව අත්දකින්නට මෙම පරිසර දිනයේ අදිටන් කරගනිමු. රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍ය"}