{"Header": "ණය ගැන කබ්රාල්ගේ විග්‍රහය විකෘතියක්", "Time": " ජූලි 1, 2018 16:58 ", "Content": "රජයේ ණය සම්බන්ධයෙන් හිටපු මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා සිදුකර ඇති ප්‍රකාශය විකෘති කරන ලද විග්‍රහයක් බව මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශය නිවේදනය කරනවා. රජයේ ණය හා දළ දේශීය නිෂ්පාදිතය අතර අනුපාතයේ අගයන් සැසදීමේදී යම් අසමානතාවක් දැකිය හැකි බවට හිටපු මහ බැංකු අධිපතිවරයා කර ඇති ප්‍රකාශය කරුණු විකෘති කිරීමක් ලෙසයි මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශය පෙන්වා දෙන්නේ. ඔහු දක්වා ඇති දත්ත සම්බන්ධයෙන් අදාළ වගකිව යුතු ආයතන කරුණු පැහැදිලි කිරීමක් සිදුකරනු ඇති බව ද අමාත්‍යාංශය පවසනවා. පසුගිය වසරේ ප්‍රකාශිත නිල ණය හා දළ දේශීය නිෂ්පාදිතය අතර අනුපාතය සියයට 77 .6 ක්. එහෙත් කබ්රාල් මහතා තමන් දන්නා කරුණු පමණක් හුවා දක්වමින් විකෘති ගණනයක් කර එම අනුපාතය සියයට 82. 5 ක් ලෙස ඉදිරිපත් කිරීමට උත්සාහ කර තිබෙනවා. 2010, 2013 කාල වකවානුවේදී ප්‍රධාන රාජ්‍ය ව්‍යවසායන් කිහිපයක් ගත් ණය රජයේ මූල්‍ය ප්‍රකාශයන්ට ඇතුළත් කිරීමක් සිදුව නැහැ. ඒ  එවක මුදල් අමාත්‍යවරයාගේ යෝජනාවකට අනුව කැබිනට් මණ්ඩලය ගත් තීරණයකට අනුවයි. රාජ්‍ය ව්‍යවසායන් ඔස්සේ එම ණය ගෙවීමට හැකිය යන වැරදි නිගමනය මත පිහිටා එවක එම තීරණය ගෙන තිබෙනවා. පසුගිය රජය ගත් එම තීරණය හමුවේ අජිත් නිවාඩ් කබ්රාල් මහතා හිස නමාගෙන සිටි අතර රාජ්‍ය ව්‍යවසායන් මත පවතින ණය රාජ්‍ය මූල්‍ය ප්‍රකාශයන්ට ඇතුළත් නොකිරීම ගැන වර්තමානයේ කරුණු දක්වමින් සිටිනවා. පසුගිය රජයේ එම ප්‍රතිපත්ති තීරණය ගෙනහැර දක්වමින් අජිත් නිවාඩ් කබ්රාල් මහතා ණය හා දළ දේශීය නිෂ්පාදිතය අතර අනුපාතය විකෘත කර පෙන්වීමට උත්සාහ කිරීම කණගාටුවට කරුණක් බවයි මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශය නිවේදනය කරන්නේ. ඉතිහාසයේ මෙතෙක් ගෙවන විශාලතම ණය මුදල ගෙවීමට රජය ලබන වසරේදී සූදානමින් සිටිනවා. ඒ රුපියල් ට්‍රිලියන 2. 4ක්. එම මුදලින් සියයට 77 ක් ලබාගෙන තිබෙන්නේ 2015 වසරට පෙරයි. රජයේ ප්‍රකාශිත නිල ණය ප්‍රමාණය හා විගණකාධිපතිවරයාගේ ගණනය කිරීම්වල වෙනසක් ඇතිව තිබෙන්නේ ණය ගෙවීම් සම්බන්ධයෙන් පවතින පැහැදිලි කිරීම් එකිනෙකට වෙනස් ආකාරයෙන් පැවතීම නිසා බවයි මහා භාණ්ඩාගාරය සඳහන් කර ඇත්තේ. 2010, 2013 කාල වකවානුව තුළදී ගත් කැබිනට් තීරණයකට අනුව ණය ගිවිසුම් 8 කට අදාළව ණය නැවත ගෙවීමේ වගකීම රජය සතු ව්‍යවසායන් වෙත පවරා තිබීම එම වෙනස්කම්වලට ප්‍රධාන හේතුවයි. ශ්‍රී ලංකා ඛනිජ තෙල් සංස්ථාවට හා ශ්‍රී ලන්කන් එයාර්ලයින් සමාගමට ණය පියවා ගැනීම සඳහා නිකුත් කර තිබෙන භාණ්ඩාගාර බැඳුම්කර රජයේ ප්‍රකාශිත නිල ණය ප්‍රමාණයෙන් ඉවත් කිරීම එහිදී ප්‍රමුඛ වනවා. හිටපු මහ බැංකු අධිපතිවරයා එකිනෙකට වෙනස් දත්ත ගෙනහැර දක්වමින් ජනතාව වියවුලට පත් කිරීමට මෙම ප්‍රකාශ තුළින් උත්සාහ ගෙන ඇති බවයි මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ. මේ අතර ජාත්‍යන්තර මූල්‍ය අරමුදල ලෝක බැංකුව වැනි ජාත්‍යන්තර ආයතන ද ශ්‍රී ලංකාවේ ණය හා දළ දේශීය නිෂ්පාදිතය අතර අඩු අනුපාතයක් පවතිනු ඇති බවට පුරෝකථනය කර තිබෙනවා. රටේ ණය හා දළ දේශීය නිෂ්පාදිතය අතර අනුපාතය 2023 වසර වන විට සියයට 66. 7 ක් වනු ඇති බවයි ජාත්‍යන්තර මූල්‍ය අරමුදල පසුගිය මාසයේදී නිවේදනය කළේ. රටේ ණය කළමනාකරණයේ තිරසර බව හා සමස්ත ආර්ථික ස්ථාවරත්වය විවරණය කිරීමට ජාත්‍යන්තර සමීක්‍ෂණ ආයතනවලට එම පුරෝකථන ඉතා වැදගත් වන බව ද මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශය පවසනවා."}