{"Header": "සෞඛ්‍ය තීන්දු තීරණ ගැනීමේ දී මාධ්‍ය සංදර්ශන අවශ්‍ය නොවන බව සුව ඇමැති පවසයි", "Time": " ජූනි 4, 2018 12:40 ", "Content": "සෞඛ්‍ය සේවාව වෙනුවෙන් මාධ්‍ය සංදර්ශන පැවැත්වීමේ අවශ්‍යතාවයක් නොමැති බවත්, ජනතාව වෙනුවෙන් නිවැරදි තීන්දු ගන්නා බවත් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්නමහතා ප්‍රකාශ කරයි. දඹුල්ල මුලික රෝහලේ නිරික්ෂණ චාරිකාවකට එක්වෙමින් සෞඛ්‍ය අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේය. මෙහිදී අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරයා – “අක්ෂි කාච නොමිලේලබාදීමේ වැඩපිළීවෙල කඩාකප්පල් කරන්න හදන අයත් ඉන්නවා. ඔසුසල හරහා අවශ්‍ය අක්ෂි කාච රෝහල්වලට අඛණ්ඩව ලබාදෙනවා. මධ්‍යම පළාතේ සෞඛ්‍ය සේවාව වෙනුවෙන් 2015 වසරේ දීරජයෙන් ලබාදුන්නේ මිලියන 90 ක් පමණයි. නමුත් 2016 වසරේ දී රුපියල් මිලියන 685 ක්ලබා දී තිබෙනවා. මධ්‍යම පළාතේ සෞඛ්‍ය සංවර්ධන ව්‍යාපෘති සදහා තවත් මිලියන 2000 ක්පමණ ලබා දී තිබෙනවා. මධ්‍යම පළාත් සභාවට පමණක් නොව දිවයිනේ සෙසු පළාත් සභාවලට දමෙලෙස මුදල් ලබා දී තිබෙනවා. 2017 වසරේ දී රුපියල් කෝටි 50000 ක් සෞඛ්‍ය සේවාවවෙනුවෙන් ලබා දී තිබෙනවා. ඒ විවිධ කැබිනට් පත්‍රිකා සහ විදේශ ආධාර මතයි.” “දුප්පතුන්ට හිතවාදී හොදම සෞඛ්‍ය සේවාව ශ්‍රී ලංකාවේ ක්‍රියාත්මක කරන බව ජාත්‍යන්තරය පිළිගෙන තිබෙනවා.දුප්පත් රෝගීන්ට සැළකිය යුතුයි. දේශපාලනඥයෙක් විදිහට මට බනින අයත් සෞඛ්‍ය ප්‍රතිලාභලබාගෙන තිබෙනවා. වත්මන් රජය කළ හොද දේවල් ඇතැම් පුද්ගලයින් පිළිගන්නේ නැහැ. මාධ්‍යසංදර්ශණ පවත්වනවා කියනවා. මට මාධ්‍ය සංදර්ශණ අවශ්‍ය නැහැ. වසර 40 ක් කළ දේශපාලනතුල නිවැරදි තීන්දු තීරණ ලබාගත්තා. තාත්තාගෙන් පුතාලට දේශපාලනය කරන අයට තමයි මාධ්‍ය සංදර්ශණ අවශ්‍ය වන්නේ. නමුත් මටත් පුළුවන් කොළඹ ඉදන් රෝහල් සංවර්ධනය කරන්න. නමුත් මම සෑම රෝහලකටම යමින් අඩුපාඩු සොයා බලා එම රෝහල් සංවර්ධනය කරනවා.” “දඹුල්ල මුලික රෝහලෙත් දැඩි තදබදයක් තිබෙනවා. එය මගහරවා ගැනීම සදහා රුපියල් මිලියන 7000 ක මුදලක් වැයකරමින් දඹුල්ල ප්‍රදේශයේ නව රෝහලක් ස්ථාපිත කරනවා. ඒ ප්‍රංශ ආධාර යටතේයි. යුරෝපීය සැළසුම්වලට අනුවයි එම රෝහල ඉදිකරන්නේ. ඒ සදහා රංගිරි දඹුලු රජමහා විහාරස්ථානයෙන් අක්කර 05 ක භූමිභාගයක් ලැබෙනවා. දැනට රෝහල පවත්වාගෙන යන භූමියේ හදිසි අනතුරු ඒකකය සහ බාහිර රෝගී අංශය පමණක් පවත්වාගෙන යනවා. නව රෝහල ඉදිකිරීමෙන් පසු දැනට රෝහලේ පවතින තදබදය අවසන් වෙනවා. මම පළාත් සභා ද, මධ්‍යම රජය ද, කියා බලන්නේ නැතිව රෝහල් සංවර්ධනය සදහා සහයෝගය ලබාදෙනවා. මෙම රෝහලේ රෝගීන් වගේම සෞඛ්‍ය සේවකයින් ද අපහසුතාවයට පත්ව සිටිනවා. ඔවුන් තිබෙන පහසුකම් යටතේ තමයි සේවය කරන්නේ. පැලැස්තරවිසදුම් මත ප්‍රශ්න විසදන්න බැහැ. සාර්ථක විසදුමක් අවශ්‍යයයි.” මෙම අවස්ථාවට මධ්‍යමපළාත් සෞඛ්‍ය අමාත්‍ය බන්දුල යාලේගම, පළාත් සභා මන්ත්‍රී ඩබ්.එන් යසමාන, දඹුල්ලනගරාධිපති ජාලිය ඕපාත, මධ්‍යම පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ශාන්ති සමරසිංහ, දඹුල්ලමුලික රෝහලේ අධ්‍යක්ෂ ගාමිණි සේනානායක යන මහත්ම මහත්මින් ඇතුලු විශාල පිරිසක් එක්වසිටියහ."}