{"Header": "නිව්යෝර්ක් ටයිම්ස් වෙතින් මහින්දට අභියෝගයක්", "Time": " ජූලි 3, 2018 16:00 ", "Content": "නිව්යෝර්ක් ටයිම්ස් පුවත්පතේ සිද්ධිය සම්බන්ධයෙන් ලංකාවේ මාධ්‍යවේදීන්ට තර්ජනය නොකරන ලෙස නිව්යෝර්ක් ටයිම්ස් පුවත්පතේ ජාත්‍යන්තර සංස්කාරක මයිකල් ස්ලැක්මන් මහතා විශේෂ නිවේදනයක් නිකුත් කරමින් ඉල්ලා සිටිනවා. ඒ සම්බන්ධයෙන් හිටපු ජනාධිපති මහින්ද රජපක්ෂ මහතාට දැනගැනීමට යමක් ඇත්නම් පුවත්පතේ ඉහළ කළමනාකාරීත්වය සම්බන්ධ කරගත හැකි බවයි ඒ මහතා එම නිවේදනයේ සදහන්කර තිබෙන්නේ. ඒකාබද්ධ විපක්ෂය සහ විපක්ෂයේ ඇතැම් කණ්ඩායම් මාධ්‍යවේදීන්ට අනිසි බලපෑම් සිදුකිරීම සම්බන්ධයෙන් නිව්යෝර්ක් ටයිම්ස් පුවත්පතේ ජාත්‍යන්තර සංස්කාරක මයිකල් ස්ලැක්මන් මහතා විශේෂ නිවේදනයක් නිකුත් කරමින් මේ බව පවසනවා. මහින්ද රාජපක්ෂ මහතාට හිතවත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් කණ්ඩායමක් ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවා මුදල් ලබා දීමේ සිද්ධිය සම්බන්ධයෙන් පසුගියදා වාර්තාවක් ගෙන ආ මාධ්‍යවේදිනියට සහයෝගය දුන් ශ්‍රී ලාංකික ජනමාධ්‍යවේදීන් දෙදෙනෙකු දැඩි ලෙස විවේචනයට ලක්කොට ඇති බවයි ඔහු නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ. අදාල සිද්ධිය සම්බන්ධයෙන් නිව්යෝර්ක් ටයිම්ස් පුවත් පත ගෙන ආ වාර්තාව ඉතා නිවැරැදි සහ කරුණු හොඳින් සොයා බලමින් සිදුකරන ලද්දක් බව ස්ලැක්මන් මහතා පෙන්වා දෙනවා. ජනමාධ්‍යවේදීන්ට මෙවැනි අනිසි බලපෑම් සිදුකිරීම කිසිසේත් අනුමත කළ නොහැකි බවද ඔහු සඳහන් කරනවා. විවේචකයන් නිහඩ කරවීම සහ ජනමාධ්‍ය නිදහස පාගා දැමීමට ගත් උත්සාහයක් ලෙස මෙය පෙනී යන බවද නිවේදනයේ සඳහන්. මහජන සුබසෙත වෙනුවෙන් තොරතුරු දැන ගැනීමට ඇති හිමිකම මෙමගින් දැඩි ලෙස වාරණයට ලක්වන බවද ස්ලැක්මන් මහතා සඳහන් කරනවා. ශ්‍රී ලංකාවේ ඕනෑම මාධ්‍ය ආයතනයක් වෙනුවෙන් කටයුතු කරන ජනමාධ්‍යවේදීන්ගේ ආරක්ෂාව වෙනුවෙන් ශ්‍රී ලංකා බලධාරීන් පෙනී සිටිනු ඇතැයි නිව්යෝර්ක් ටයිම්ස් පුවත් පත විශ්වාස කරන බවද නිවේදනයේ සඳහන්. පළවූ වාර්තාව සම්බන්ධයෙන් ගැටලුවක් ඇතොත් මාධ්‍යවේදීන්ට අනිසි බලපෑම් කිරීම වෙනුවට රාජපක්ෂ මහතාට නිව්යෝර්ක් ටයිම්ස් පුවත්පතේ ඉහළ කළමනාකාරීත්වය සම්බන්ධකර ගැනීමට හැකි බවද ඔහු පවසනවා. මහින්ද රාජපක්ෂ මහතා සිය ඡන්ද ව්‍යාපාරය තුළදී චීන සමාගමකින් මුදල් ලබා ගෙන ඇති බවට නිව්යෝර්ක් ටයිම්ස් පුවත්පතට ගවේශනාත්මක වාර්තාවක් ගෙන ආ මරියා අබි හබීබ් වාර්තාකාරිණිය ට්විටර් වෙබ් අඩවිය ඔස්සේ සිය අන්තර්ගතය තහවුරු කිරීම සඳහා සංවාදයකට එක්ව සිටිනවා. ජනමාධ්‍යවේදීන් ලෙස කිසියම් වාර්තාවක් සඳහා කරුණු රැස් කිරීමේ දී රජයේ ප්‍රධාන නිලධාරීන් හමුවීම සාමාන්‍ය දෙයක් බවයි මරියා හබීබ් කියා සිටින්නේ. නිවැරදි වාර්තාකරණයක අංගයක් ලෙසද එය හැදින්විය හැකි බව ඇය පෙන්වා දෙනවා. අමාත්‍යවරුන් පමණක් නොව වරාය සම්බන්ධ නිලධාරීන් ද හමුවූ බවයි අබි හබීබ් සඳහන් කර ඇත්තේ. රාජපක්ෂවරුන් වෙතින් කළ ඉල්ලීම් ප්‍රතිකේෂ්ප නොකළේ නම් ඔවුන්ව ද හමුවී කරුණු විමසීමට අවකාශ තිබූ බවයි ඇය සඳහන්කොට ඇත්තේ. ශ්‍රී ලංකා පොදු ජන පෙරමුණ නියෝජනය කරමින් කොළඹ මහනගර සභාවට පත්ව සිටින නිත්‍යා සේනානි සමරනායක යන අය ට්විටර් ඔස්සේ නගා තිබූ ප්‍රශ්නයකට පිලිතුරු දෙමින් ඇය සිය වාර්තාවේ ඇති සත්‍යභාවය තහවුරු කර සිටියා. නිත්‍යා සේනානි සමරණායක ගවර්ස් කෝපරේට් පෞද්ගලික සමාගමේ රුපියල් මිලියන 30ක අයථා ගණුදෙනුවක සැකකාරියක ද වනවා. මෙම අයථා ගණුදෙනුව සම්බන්ධයෙන් නිත්‍යා සමරණායක සහ නාමල් රාජපක්ෂ ඇතුලු පස් දෙනෙකුට එරෙහිව මේ වන විට අධිකරණයේ නඩුවක් විභාග වනවා. මරියා අබි හබීබ් කොළඹ ගෝල්ෆේස් හෝටලයේ දී රජයේ අමාත්‍යවරුන් දෙදෙනෙකු හමුවූ බවට නිත්‍යා සේනානි සමරනායක කර තිබූ ප්‍රකාශයටයි ඇය පිළිතුරු දී තිබුණේ."}