{"Header": "ජනපතිගේ ඉන්දීය සංචාරයෙන් රටට වාසි රැසක්", "Time": " දෙසැම්බර් 1, 2019 18:45 ", "Content": "ශ්‍රී ලංකාවත් ඉන්දියාවත් අතර ඓතිහාසිකව ගොඩනැගී තිබූ සහයෝගීතාව වඩවඩාත් තීව්‍ර කළ රාජ්‍ය තාන්ත්‍රික චාරිකාව ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ ඉන්දීය සංචාරය ඉතිහාසයට එක්වනවා. ඉන්දීය සංචාරය තුළදී ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාට එරට රජයෙන් සහ ජනතාවගෙන් ලැබුණේ සුවිශාල ආදරයක් සහ ගෞරවයක්. ඉන්දිරා ගාන්ධි ගුවන්තොටුපොලෙන් ඉන්දියාවට පැමිණි රාජපක්ෂ මැතිතුමා අභිමානවත් ආකාරයෙන් පිළිගැනීමට ඉන්දීය රජය කටයුතු යොදා තිබුණා. ජනාධිපතිතුමාගේ නිල චාරිකාවේ දෙවන දිනයේදී ඉන්දීය විදේශ අමාත්‍ය ආචාර්ය එස් ජයශංකර් මහතා සමග විශේෂ හමුවක් නවදිල්ලි නුවරදී පැවැත්වුණා. අසල්වැසි රාජ්‍යයක් ලෙස ශ්‍රි ලංකාව දිගු දැක්මක් සහිතව පෙරට යාමට තබා ඇති පියවර පිළිබදව විදේශ අමාත්‍යවරයාගේ දැඩි විශ්වාසය ජනාධිපතිතුමා වෙත පළකෙරුණා. ආර්ථික සහයෝගීතාව අරමුණු කර ගනිමින් අන්‍යෝන්‍ය ප්‍රතිලාභ සහිත නව ප්‍රවේශයකින් ඉන්දු ශ්‍රී ලංකා සබදතා නව යුගයක ගෙන යාම ඉන්දීය රජයේ අපේක්ෂාව බවයි ඉන්දීය විදේශ අමාත්‍යවරයා කියා සිටියේ.  එදින පස්වරුවේ ජනාධිපතිතුමා වෙනුවෙන් විශේෂ භෝජන සංග්‍රහයක් රාශ්ට්‍රපතිභවන් හිදී පැවැත්වුණා. ඒ ඉන්දීය ජනාධිපති රාම්නාත් කෝවින්ද් මහතා සමග පැවති හමුවට සමගාමී ලෙසයි. රාජ්‍ය නායකයෙකුට පිරිනමන ඉහළම ගෞරව පුදකරමින් හමුදා උත්තමාචාර සහිතව ශ්‍රී ලංකා ජනාධිපතිතුමා පිලිගැනීමට ඉන්දීය ජනාධිපතිවරයා කටයුතු යොදා තිබුණා. සිය පළමු විදෙස් සංචාරය ලෙස භාරත දේශයට ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා පැමිණීම ඉන්දීය ජනාධිපතිවරයාගේ ඇගයීමට ලක්වුණා. දෙරට අතර අනාදිමත් කාලයක සිට පවතින මිත්‍රත්වය ශක්තිමත් කිරීමට තම රජය බැදී සිටින බවයි ජනාධිපතිතුමා ඉන්දීය ජනාධිපතිවරයා හමුවේ පැවසුවේ. දෙරටේ ජන ජීවිතය සමෘද්ධිමත් කිරීමට අදාළ ආර්ථික සැලසුම් පිළිබදව ද දීර්ඝ වශයෙන් සාකච්ඡාවට භාජනය කෙරුණා. ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ ඉන්දීය චාරිකාවේ සුවිශේෂිතම හමුව ලෙස ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා හමුවූයේ පසුගිය 29 වනදායි. ඒ හයිද්‍රාබාද් මන්දිරයේදීයි. රාජ්‍ය නායකයන් දෙපලගේ හමුව පැය දෙකකට ආසන්න කාලයක් පැවතුනා. ජනාධිපතිවරණ වේදිකාවේ ගෝඨාභය රාජපක්ෂ මැතිතුමා පෙන්නුම් කළ විනය සමස්ථ දේශපාලන ලෝකයටම ආදර්ශයක් බවයි ඉන්දීය අග්‍රාමාත්‍යවරයා කියා සිටියේ. ශ්‍රී ලංකාවේ ආර්ථිකය ගොඩනැංවීම සදහා විශේෂ සහන ණය ප්‍රදානයක් ලෙස ඇමෙරිකා ඩොලර් මිලියන 400ක් ලබා දීමට ද මෝදි මහතා මෙහිදී පොරොන්දු වුණා. ජාතික ආරක්ෂාව තර කිරීම සම්බන්ධයෙන්ද දෙරටේ නායකයන් අතර අදහස් හුවමාරුවුණා. ඒ අනුව ජාතික ආරක්ෂාව ඉලක්කකර ගත් වැඩපිළිවෙලකට ද තවත් ඇමෙරිකා ඩොලර් මිලියන 50ක් ප්‍රදානය කිරීමටයි ඉන්දීය අග්‍රාමාත්‍යවරයා තීරණය කළේ. දීර්ඝකාලයක් පවතින ඉන්දු ලංකා ධීවර ගැටලුව විසදීම සම්බන්ධයෙන් ද මෙහිදී කරුණු සාකච්ඡා කෙරුනා. දැනට ශ්‍රී ලංකාව භාරයේ සිටින සියලුම ඉන්දීය ධීවර බෝට්ටු නිදහස් කිරීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා එකගත්වය පළකලා. අනතුරුව පැවති රාජ්‍ය නායකයන්ගේ මාධ්‍ය හමුවේදී ජනාධිපතිතුමා ඉන්දීය අග්‍රාමාත්‍යවරයාට මෙරට සංචාරයකට පැමිණෙන ලෙස ද ආරාධනා කළා. ඉන්දීය සංචාරය තුළදී මහත්මාගාන්ධි ශ්‍රීමතානන්ගේ ස්මාරකයට පුෂ්පෝපහාර දැක්වීමට ද ජනාධිපතිතුමා අමතක කළේ නැහැ. රාජපක්ෂ මැතිතුමා සහ ශ්‍රී ලංකා මහකොමසාරිස් කාර්යාලයේ නිලධාරීන් අතර හමුවක්ද සංචාරය අතරතුරදී පැවැත්වුනා. මහාබෝධි සංගමයේ සභාපති පූජ්‍ය බානගල උපතිස්ස හිමියන්ද ගෝඨාභය රාජපක්ෂ මැතිතුමා වෙත සුභාශිංසන එක්කළා."}