{"Header": "අමාත්‍ය මණ්ඩල තීරණ", "Time": " පෙබරවාරි 6, 2019 15:03 ", "Content": "2019-02-05 දින පැවති අමාත්‍ය මණ්ඩල රැස්වීමේදී ගනු ලැබූ තීරණ පහත දැක්වේ. දූෂණය මැඩලීම සඳහා වන ජාතික ක්‍රියාකාරි සැලැස්ම ක්‍රියාත්මක කිරීම – අල්ලස හා දූෂණය තුරන් කිරීම සඳහා සියලු රජයේ ආයතන හා අනෙකුත් ආයතන සම්බන්ධයෙන් පොදුවේ ක්‍රියාත්මක වන ජාතික සැලැස්මක් පැවතීමේ අවශ්‍යතාව, සැලකිල්ලට ගනිමින් දූෂණයට එරෙහිව ක්‍රියාත්මක වීම සඳහා වන ජාතික ක්‍රියාකාරි සැලැස්මක් සම්පාදනය කිරීම සඳහා අමාත්‍ය මණ්ඩලය විසින් මීට පෙර අනුමැතිය ලබා දෙන ලදී. ඒ අනුව අදාළ සියලු පාර්ශ්වයන්ගේ අදහස් හා යෝජනා සැලකිල්ලට ගෙන පිළියෙල කරනු ලැබ ඇති අල්ලස හා දූෂණය වැළැක්වීම සඳහා වන ජාතික ක්‍රියාකාරි සැලැස්ම 2019 – 2023 කාලපරිච්ඡේදය තුළ ක්‍රියාත්මක කිරීම පිණිස අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ‘මතින් නිදහස් රටක්’ මත්ද්‍රව්‍ය නිවාරණ ජාතික වැඩසටහන ක්‍රියාත්මක කිරීම – ආර්ථික හා සාමාජීය වශයෙන් සමාජයේ යහපැවත්ම කෙරෙහි මත්ද්‍රව්‍ය උවදුර අහිතකර ලෙස බලපා ඇත. මත්ද්‍රව්‍ය උවදුර සඳහා ස්ථිරසාර විසඳුමක් ලබා දීම පිණිස ජාතික මත්ද්‍රව්‍ය නිවාරණ ප්‍රතිපත්තිය හා ක්‍රියාකාරී සැලැස්ම ක්‍රියාවට නංවන ලද අතර, මතින් තොර දේශයක් බිහි කිරීම සඳහා මත්ද්‍රව්‍ය නිවාරණ ජනාධිපති කාර්යසාධක බලකායේ සම්බන්ධීකරණය සහ ශ්‍රී ලංකා පොලීසිය, අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලය හා අදාළ අනෙකුත් ආයතනවල දායකත්වය යටතේ මතින් නිදහස් රටක් වැඩසටහන සාර්ථක ලෙස ක්‍රියාත්මක වෙමින් පවතියි. මතින් තොර රටක් බිහි කිරීමේ කටයුතු තවදුරටත් පුළුල් කිරීම සඳහා මත් ද්‍රව්‍යවලට ඇබ්බැහිවූවන් පුනරුත්ථාපනය කිරීමේ ජාතික අධිකාරියක් පිහිටුවීම සහ විෂ මත්ද්‍රව්‍ය හඳුනාගැනීමේ නව තාක්ෂණික උපකරණ ආනයනය කර භාවිතයට ගැනීම පිණිස අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. පොලිස් ආධුනිකයින් බඳවා ගන්නා කොට්ඨාසය සහ තොරතුරු තාක්ෂණ කොට්ඨාසය පවත්වාගෙන යනු ලබන ගොඩනැඟිල්ල වැඩිදියුණු කිරීම – පොලිස් ආධුනිකයින් බඳවා ගන්නා කොට්ඨාසය සහ තොරතුරු තාක්ෂණ කොට්ඨාසය කිරුළපන ශ්‍රී සම්බුද්ධ ජයන්ති මාවතේ පිහිටි මීට පෙර විලාසිතා නිවස පැවති ගොඩනැඟිල්ලේ පවත්වාගෙන යනු ලබයි. මෙම ගොඩනැඟිල්ල දීර්ඝ කාලයකින් අලුත්වැඩියා කර නොතිබීම හේතුවෙන් රාජකාරි කටයුතු සිදු කිරීමේදී මුහුණ දීමට සිදුවන බාධාවන් වළක්වා ගැනීම පිණිස වැසි හා අප ජලය බැහැර කිරීමේ පද්ධතියක් සකස් කිරීම, ජල සැපයුම් පද්ධතිය, මලාපවාහන හා කාණු පද්ධතිය, විදුලි පද්ධතිය නැවත සකස් කිරීම ඇතුළත්ව එය වැඩිදියුණු කිරීම සහ පූර්ණ අලුත්වැඩියාවකට ලක් කිරීම පිණිස 2020-2022 මධ්‍යකාලීන අයවැය රාමුව තුළ රුපියල් මිලින 126.8ක ප්‍රතිපාදන වෙන් කරවා ගැනීම පිණිස ආරක්ෂක අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ත්‍රස්තවාදී ක්‍රියා හේතුවෙන් දුබලතාවයට පත්ව විශ්‍රාම ගොස් හෝ අස්ව සිටින ත්‍රිවිධ හමුදා සේවා පුද්ගලයන් වෙත සහන සැලසීම – ත්‍රස්තවාදී ක්‍රියා හේතුවෙන් දුබලතාවයට පත්ව එම දුබලතා ප්‍රතිශතය 50%ට අඩුවීම හේතුවෙන් අදාළ සේවා කාලය සම්පූර්ණ කොට විශ්‍රාම ගොස් සිටින ත්‍රිවිධ හමුදා සාමාජිකයින් 1,573 දෙනෙකු සඳහා සහන සැලසීමට අමාත්‍ය මණ්ඩලය විසින් මීට පෙර අනුමැතිය ලබා දෙන ලදී. එවැනි තවත් විශ්‍රාමික ත්‍රිවිධ හමුදා සාමාජිකයින් 792 දෙනෙකු වෙතද අදාළ සහන සැලසීම පිණිස ආරක්ෂක අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ලංකා ජර්මන් කාර්මික අභ්‍යාස ආයතනයේ ඉඩ පහසුකම් ව්‍යාප්ත කිරීම සඳහා ඉඩමක් ලබා දීම – 1959 වර්ෂයේදී ජර්මන් ආධාර යටතේ ආරම්භ කරන ලද ලංකා ජර්මන් කාර්මික අභ්‍යාස ආයතනය මේ වන විට මෝටර් රථ ඉංජිනේරු සහ ආශ්‍රිත ක්ෂේත්‍රයන්වල පූර්ණකාලීන පුහුණු පාඨමාලා 11ක් පවත්වා ගෙන යනු ලබන අතර, වාර්ෂිකව ශිෂ්‍යයන් 600ක් පමණ බඳවා ගනු ලබයි. මීට අමරව කෙටිකාලීන පාඨමාලා 42ක් පවත්වා ගෙන යනු ලබන අතර, ආයතනය තුළ පූර්ණකාලීන ආධුනිකයින් 2,000ක් පමණ හා පුහුණුවන්නන් 2,500කට වැඩි සංඛ්‍යාවක් අර්ධකාලීන පුහුණුව ලබයි. දැනට අක්කර 13ක් පමණ වන ඉඩම් කොටසක මෙම ආයතනය පවත්වා ගෙන යනු ලබන අතර මෙම ආයතනයේ කටයුතු තවදුරටත් ව්‍යාප්ත කර නව වැඩහල්, පංතිකාමර හා පර්යේෂණාගාර ආදිය ඉදි කර වාර්ෂිකව තවත් ආධුනිකයින් 150කට පමණ පුහුණු අවස්ථා ලබා දීමට සැලසුම් කර ඇත. ඒ සඳහා එම ආයතනයට යාබදව පිහිටි නාගරික සංවර්ධන අධිකාරිය සතු අක්කර 04 පර්චස් 15.5ක්වූ ඉඩම් කොටස බදු පදනම මත ලබා ගැනීම පිණිස ගරු අග්‍රාමාත්‍ය සහ ජාතික ප්‍රතිපත්ති, ආර්ථික කටයුතු, නැවත පදිංචි කිරීම් හා පුනරුත්ථාපන, උතුරු පළාත් සංවර්ධන, වෘත්තීය පුහුණු හා නිපුණතා සංවර්ධන සහ යෞවන කටයුතු අමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සුභසාධන වැඩසටහන් සඳහා ප්‍රතිලාභීන් තෝරා ගැනීමේ ක්‍රමවේදයක් ස්ථාපිත කිරීම – රට තුළ ක්‍රියාත්මක වන විවිධ සුබසාධන වැඩසටහන් යටතේ ප්‍රතිලාභ ලැබීමට සුදුසු පුද්ගලයින් තෝරා ගැනීමට වඩාත් විනිවිද භාවයෙන් යුත් ක්‍රමවේදයක් ඇති කිරීම සඳහා සුභසාධක ප්‍රතිලාභ තොරතුරු පද්ධතියක් ස්ථාපනය කිරීමට සැලසුම් කර තිබේ. ඒ අනුව ප්‍රතිලාභ සඳහා අයදුම් කිරීමේ ක්‍රමය, තේරීම් කමිටු හා අභියාචනා කමිටු පිහිටුවීම, ඒවා පත් කිරීම සඳහා වන සුදුසුකම්, එම කමිටුවල වගකීම්, අයදුම්පත්වල සඳහන් තොරතුරුවල නිරවද්‍යතාවය තහවුරු කරගැනීමේදී භාවිත කළ යුතු ක්‍රමවේදයන්, ප්‍රතිලාභීන් වැඩසටහනට ඇතුළත් කරගැනීම හා අභියාචනා සම්බන්ධයෙන් කටයුතු කළයුතු ආකාරය පිළිබඳ විධිවිධාන යනාදිය ඇතුළත් කරමින් 2002 අංක 24 දරන සුභසාධක ප්‍රතිලාභ පනතේ 27 වන වගන්තිය යටතේ කෙටුම්පත් කරනු ලැබ ඇති නියෝග නීති කෙටුම්පත් සම්පාදක වෙත යොමු කිරීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මුලතිව් – කෝකිලායි – පුල්මුඩෙයි මාර්ගයේ කෝකිලායි කලපුව හරහා කෝකිලායි පාලම සහ එහි ප්‍රවේශ මාර්ග ඉදි කිරීම – නැ‍ඟෙනහිර පළාත හා උතුරු පළාත අතර වෙරළබඩ තීරයේ ගොඩබිම් සබඳතාව ඇති කිරීම සඳහා මුලතිව් – කෝකිලායි – පුල්මුඩෙයි මාර්ගය සංවර්ධනය කිරීමට යෝජනා වී ඇත. කෝකිලායි කලපුව හරහා ඉදි කිරීමට නියමිත මෙම පාලම මඟින් මුලතිව් හා මුල්මුඩෙයි අතර දුර ප්‍රමාණය කිලෝමීටර 100කින් පමණ අඩුවෙතැයි අපේක්ෂා කරනු ලැබේ. මෙම ව්‍යාපෘතිය සඳහා චෙක් ජනරජයේ CSOB බැංකුව වෙතින් හා දේශීය වාණිජ බැංකුවක් වෙතින් මූල්‍ය පහසුකම් ලබාගැනීමට යෝජනා වී ඇති අතර, ඒ අනුව එම බැංකු සමඟ ණය සම්මුති සාකච්ඡා පැවැත්වීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. බදුකරණය පිළිබඳ ශ්‍රී ලංකාව සහ යුක්‍රේන රාජ්‍යය අතර ඇතිකර ගනු ලබන ගිවිසුම – ශ්‍රී ලංකාව හා යුක්‍රේනය අතර ආර්ථික සබඳතා වැඩිදියුණු කිරීමේ රජයේ ප්‍රතිපත්තියට සමගාමීව ද්විත්ව බදුකරණය මඟහැරීම හා ආදායම මත බදු ගෙවීම පැහැර හැරීම වැළැක්වීම සඳහා මේ වන විට නිලධාරි මට්ටමින් එළඹි ගිවිසුමට රාජ්‍ය මට්ටමින් එළඹීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ගෝලීය අරමුදල මඟින් සලසනු ලබන ප්‍රදාන භාවිතයෙන් 2019 – 2021 වර්ෂවල ව්‍යාපෘති ක්‍රියාත්මක කිරීම – ගෝලීය වශයෙන් බලපා ඇති සෞඛ්‍ය ගැටලු වන HIV/ඒඩ්ස් රෝගය, ක්ෂය රෝගය හා මැලේරියාව යන බෝවන රෝග තුන මැඩපැවැත්වීමේ අරමුණින් සිදු කරනු ලබන වැඩසටහන් සඳහා අරමුදල් සැපයීමට ගෝලීය අරමුදල ස්ථාපිත කර තිබේ. සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශය විසින් මේ වන විට ඇමරිකානු ඩොලර් මිලියන 76ක් වටිනා ප්‍රදානයන් ලබාගැනීම පිණිස ගිවිසුම්වලට එළඹ ඇති අතර, ඉන් ඇමරිකානු ඩොලර් මිලියන 61ක පමණ ප්‍රදාන උපයෝගී කරගනිමින් ව්‍යාපෘති ක්‍රියාත්මක කර තිබේ. ගෝලීය අරමුදල විසින් 2019 – 2021 කාලපරිච්ඡේදය වෙනුවෙන් ඇමරිකානු ඩොලර් මිලියන 12.3ක ප්‍රදානයක් වෙන් කර ඇති අතර එකී ප්‍රදානය ලබාගැනීම වෙනුවෙන් එළඹ ඇති ගිවිසුම සම්බන්ධයෙන් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. කොළොන්නාව වැසි ජල අපවහන හා පරිසරය වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම – පසුගිය දශක හතර තුළ සිදු වූ නාගරීකරණය හා ප්‍රමාණවත් ජලාපවහන පද්ධතියක් නොමැති වීම නිසා කොළොන්නාව ද්‍රෝණිය වාර්ෂිකව ගංවතුර ගැලීමට ලක්වේ. මෙය අනාගත ආයෝජන සැලසුම්කරණයට හා යටිතල පහසුකම් හා ආර්ථික සංවර්ධනයට බාධාවක් වී තිබේ. එබැවින් කැලණි ගඟට ඍජුව සම්බන්ධ වන කිත්තම්පහුව, සැලළිහිණි මාවත හා දඬුතොට ඇළ මාර්ග සංවර්ධනය කර අනවසර ඉඩම් ගොඩ කිරීම් හා ඉඩම් අත්පත් කරගැනීම පාලනය කළ යුතුවේ. ඒ අනුව 2019 සිට 2022 කාලසීමාව තුළ කොළොන්නාව වැසි ජල අපවහනය හා පරිසරය වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. කුණ්ඩසාලේ, ශ්‍රී ලංකා සත්ත්ව පාලන විද්‍යාලය මඟින් පවත්වන ඩිප්ලෝමා පාඨමාලාව සඳහා ජාතික වෘත්තීය පුහුණු සුදුසුකම (NVQ) 5 සහ 6 මට්ටම දක්වා උත්ශ්‍රේණිගත කිරීම – සියලුම තාක්ෂණික පාඨමාලා සඳහා වසර 2020 වන විට ජාතික වෘත්තීය සුදුසුකම ලබාගැනීම අවශ්‍යතාවයක් වී ඇති බැවින් සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව මඟින් පවත්වනු ලබන දෑ අවුරුදු සත්ත්ව පාලන ඩිප්ලෝමා පාඨමාලාව ජාතික වෘත්තීය සුදුසුකම (NVQ) 5 සහ 6 මට්ටමට උත්ශ්‍රේණිගත කරගැනීමට හැකි වන පරිදි එම පාඨමාලාවේ විෂය මාලා සංවර්ධනය, ඉගැන්වීම් හා පුහුණු මොඩියුල සංවර්ධනය සහ ජාතික තරඟකාරී ප්‍රමිති සංවර්ධනයට අදාළ සියලු අවශ්‍යතා සම්පූර්ණ කරනු ලැබ ඇත. ඒ අනුව, මෙම පාඨමාලාව වසර දෙක හමාරක පශු සම්පත් නිෂ්පාදන තාක්ෂණ ජාතික උසස් ඩිප්ලෝමාව ලෙස යාවත්කාලීන කිරීමට නියමිතය. ඒ අනුව, මෙම කටයුතු සඳහා අවශ්‍ය යටිතල පහසුකම් සහිත ඉලෙක්ට්‍රොනික අධ්‍යයන පහසුකම් ස්ථාපනය සහ පුහුණු ගොවිපොළ හා යටිතල පහසුකම් වැඩිදියුණු කිරීම පිණිස අවශ්‍ය ප්‍රතිපාදන වෙන් කරවා ගැනීම සඳහා කෘෂිකර්ම, ග්‍රාමීය ආර්ථික කටයුතු, පශු සම්පත් සංවර්ධන, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය පී.හැරිසන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ජාතික නිවාස ප්‍රතිපත්තිය – දැනට භාවිත කරනු ලබන ජාතික නිවාස ප්‍රතිපත්තිය වත්මන් රජයේ දර්ශණයෙන් පිළිබිඹු වන ආකාරයට සහ නාගරීකරණය, ස්වභාවික ව්‍යසනවල බලපෑම හා තිරසර මානව ජනාවාස සංවර්ධන සංකල්පය ක්‍රියාත්මක කිරීම වැනි ගැටලු කෙරෙහි වැඩි අවධානයක් යොමු කිරීම පිණිස සංශෝධනය කිරීමට අමාත්‍ය මණ්ඩලය විසින් මීට පෙර අනුමැතිය ලබා දෙන ලදී. ඒ අනුව වර්තමාන අමාත්‍යාංශ විෂය පැවරීමද සැලකිල්ලට ගනිමින් ප්‍රතිශෝධනය කරන ලද ජාතික නිවාස ප්‍රතිපත්තිය පිළිබඳ නිවාස, ඉදිකිරීම් සහ සංස්කෘතික කටයුතු අමාත්‍ය සජිත් ප්‍රේමදාස මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. 2019/2020 වසර සඳහා ලිට්‍රෝ ගෑස් ලංකා ලිමිටඩ් ආයතනයට ද්‍රව පෙට්‍රෝලියම් වායුව (LPG) සැපයීම සම්බන්ධ කොන්ත්‍රාත්තුව පිරිනැමීම – දිවයිනේ ද්‍රව පෙට්‍රොලියම් වෙළඳපොළින් 70%ක කොටසක් හිමි ලි‍ට්ට්‍රෝ ගෑස් ලංකා ලිමිටඩ් ආයතනය ද්‍රව පෙට්‍රොලියම් වායුව (LPG) ආනයනය, ගබඩා කිරීම, පිරවීම, දිවයින පුරා අලෙවිකරණයේ හා විකිණීමේ නියැලි රාජ්‍ය සමාගමකි. මෙරට වෙළඳපොළ අවශ්‍යතා සපරාලීම සඳහා එම ආයතනය වෙත ද්‍රව පෙට්‍රොලියම් වායුව මෙට්‍රික් ටොන් 350,000ක් මිල දී ගැනීම සඳහා වන ප්‍රසම්පාදනය අමාත්‍ය මණ්ඩලය විසින් පත් කළ ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි M/s Oman Trading International Ltd. වෙත පිරිනැමීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. අංගොඩ ජාතික බෝවෙන රෝග විද්‍යායතනයෙහි (අයි.ඩී.එච්.) බාහිර රෝගී අංශය, රසායනාගාරය, විකිරණවේදී ඒකකය සහ වාට්ටු වෙනුවෙන් ගොඩනැඟිලි ඉදි කිරීම සඳහා වන ප්‍රසම්පාදනය – බෝවන රෝග පිළිබඳ ප්‍රතිකාර, පුහුණු හා පර්යේෂණ ක්‍රියාකාරකම් සිදු කරන විශිෂ්ඨතා මධ්‍යස්ථානයක් ලෙස අංගොඩ ජාතික බෝවෙන රෝග විද්‍යායතනය (අයි.ඩී.එච්.) සංවර්ධනය කිරීමට සැලසුම් කර තිබේ. ඒ යටතේ එය බාහිර රෝගි අංශය, වාට්ටු, සායන, රසායනාගාර සහ විකිරිණවේදී රෝග විනිශ්චය පහසුකම් සහිතව උසස් ප්‍රමිතියෙන් යුත් සෞඛ්‍ය සේවා මධ්‍යස්ථානයක් ලෙස සංවර්ධනය කිරීමට නියමිතව තිබේ. ඒ අනුව, අංගොඩ ජාතික බෝවෙන රෝග විද්‍යායතනයෙහි (අයි.ඩී.එච්.) බාහිර රෝගී අංශය, රසායනාගාරය, විකිරණවේදී ඒකකය සහ වාට්ටු වෙනුවෙන් ගොඩනැඟිලි ඉදි කිරීම සඳහා වන ප්‍රසම්පාදනය, ප්‍රසම්පාදන අභියාචනා මණ්ඩලයේ නිර්දේශය පරිදි M/s. George Steuart Engineering (Pvt) Ltd. වෙත ප්‍රදානය කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ලංකා විදුලිබල මණ්ඩලයේ බාජ් මවුන්ටඩ් විදුලි බලාගාරයට අවශ්‍ය ලිහිසි තෙල් ප්‍රසම්පාදනය – විදුලිබල මණ්ඩලයේ බාජ් මවුන්ටඩ් (Barge Mounted) විදුලි බලාගාරය සඳහා 2018/2019 වර්ෂයට අවශ්‍ය සිලින්ඩර් ලිහිසි තෙල් ලීටර 750,000ක් සැපයීම හා එම බලාගාරයට අවශ්‍ය පද්ධති ලිහිසි තෙල් ලීටර 175,000ක් සැපයීම සඳහා වන ප්‍රසම්පාදනය අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි M/s Chevron Lubricants Lanka PLC වෙත ප්‍රදානය කිරීම පිණිස විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සපුගස්කන්ද විදුලිබලාගාරය සඳහා ලිහිසි තෙල් ප්‍රසම්පාදනය – සපුගස්කන්ද Pielstick බලාගාරය සඳහා Taro 40XL 40 ලිහිසි තෙල් ලීටර 800,000ක් මිල දී ගැනීම සඳහා වන ප්‍රසම්පාදනය සහ සපුගස්කන්ද MAN බලාගාරය සඳහා Taro 40XL 40 ලිහිසි තෙල් ලීටර 300,000ක් මිල දී ගැනීම සඳහා වන ප්‍රසම්පාදනය අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේය පරිදි M/s Chevron Lubricants Lanka PLC වෙත ප්‍රදානය කිරීම පිණිස විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සපුගස්කන්ද විදුලි බලාගාරයේ යන්ත්‍රවල මෙහෙයුම් කාල පරාසය අනුව සිදු කළ යුතු ප්‍රධාන අලුත්වැඩියාව සඳහා අවශ්‍යවන අමතර කොටස් මිල දී ගැනීම – සපුගස්කන්ද විදුලි බලාගාරයේ එන්ජින් 5-8 දක්වා යන්ත්‍රවල ධාවන කාලය ධාවන පැය 12,000 ක මෙහෙයුම් කාලයකින් පසු සහ එන්ජින් 9-12 දක්වා යන්ත්‍රවල ධාවන කාලය ධාවන පැය 6,000 ක මෙහෙයුම් කාලයකින් පසු ප්‍රධාන අලුත්වැඩියාවන් සිදු කළ යුතුව තිබේ. ඒ අනුව එසේ නියමිත ධාවන පැය ගණන්වලින් පසු අනිවාර්යයෙන්ම සිදු කළ යුතු අලුත්වැඩියාවන් සඳහා අවශ්‍ය වන අමතර කොටස් මිල දී ගැනීම සඳහා වන කොන්ත්‍රාත්තුව අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි මෙම යන්ත්‍රවල මුල් නිෂ්පාදකයා වන ජර්මනියේ M/s. MAN Energy Solutions SE. වෙත පිරිනැමීම පිණිස විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ග්‍රාමීය පාලම් ඉදි කිරීම – දිවයිනේ විවිධ ප්‍රදේශ සම්බන්ධ කිරීම මඟින් ප්‍රවාහන සබඳතා වැඩිදියුණු කිරීම හරහා ජාතික සංවර්ධනයේ ප්‍රතිලාභ දිවයිනේ දුෂ්කර ප්‍රදේශ වෙතද ලබා දීමේ අරමුණින් ග්‍රාමීය ප්‍රදේශයන්හි පාලම් 4,000ක් ඉදි කිරීමට සැලසුම් කරනු ලැබ ඇත. ඒ අනුව දිවයිනේ පළාත් 9 ආවරණය වන පරිදි විවිධ ප්‍රමාණයේ පාලම් 175ක් ඉදි කිරීම සඳහා වන කොන්ත්‍රාත්තුව අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද සාකච්ඡා සම්මුති කමිටුවේ නිර්දේශය පරිදි එක්සත් රාජධානියේ Cleveland Bridge UK Limited වෙත ස්ටිලිං පවුම් මිලියන 37.7ක මුදලකට ප්‍රදානය කිරීම පිණිස අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය වජිර අබේවර්ධන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. දෙවන ඒකාබද්ධ මාර්ග ආයෝජන වැඩසටහන සඳහා උපදේශක සේවා ලබාගැනීම – ආසියානු සංවර්ධන බැංකුව විසින් අරමුදල් සපයනු ලබන දෙවන ඒකාබද්ධ මාර්ග ආයෝජන වැඩසටහන යටතේ ඉදිකිරීම් අධීක්ෂණය, කොන්ත්‍රාත් කළමනාකරණය සහ අනෙකුත් ක්‍රියාත්මක කිරීමේ ක්‍රියාකාරකම්ද ඇතුළත්ව නැ‍ඟෙනහිර පළාතේ ව්‍යාපෘති ක්‍රියාත්මක කිරීම සඳහා උපදේශක සේවා සැපයීම සඳහා වන කොන්ත්‍රාත්තුව අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද උපදේශක ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි Egis International හා Greentech Consultants (Pvt) Ltd. විසින් ඇති කරගත් බද්ධ ව්‍යාපාරය වෙත ප්‍රදානය කිරීම පිණිස මහාමාර්ග හා මාර්ග සංවර්ධන සහ ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍ය කබීර් හෂීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මරදන්කඩවල – හබරණ – තිරුක්කොන්ඩිආඩිමඩු (A11) මාර්ගයේ මරදන්කඩවල සිට හබරණ දක්වා කි.මී.25ක කොටස පුනරුත්ථාපනය හා වැඩිදියුණු කිරීම – ඒකාබද්ධ මාර්ග ආයෝජන වැඩසටහන යටතේ මරදන්කඩවල – හබරණ – තිරුක්කොන්ඩිආඩිමඩු (A11) මාර්ගයේ මරදන්කඩවල සිට හබරණ දක්වා කි.මී.25ක් වන මාර්ග කොටස, එය ඉදි කිරීමෙන් අනතුරුව වසර 05ක කාලීන නඩත්තුවද ඇතුළත්ව පුනරුත්ථාපනය කිරීම සහ වැඩිදියුණු කිරීම සඳහා වන කොන්ත්‍රාත්තුව අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි Consulting Engineers and Contractors (Pvt) Ltd. වෙත ප්‍රදානය කිරීම පිණිස මහාමාර්ග හා මාර්ග සංවර්ධන සහ ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍ය කබීර් හෂීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයට අයත් බස්රථ සඳහා අවශ්‍ය තෙල් හා ලිහිසි ද්‍රව්‍ය ප්‍රසම්පාදනය – ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයට අයත් බස්රථ සඳහා තෙල් හා ලිහිසි ද්‍රව්‍ය ප්‍රසම්පාදනය කිරීම සඳහා වන කොන්ත්‍රාත්තු අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි M/s. Lanka IOC PLC, M/s.Cheveron Lubricant Lanka PLC සහ M/s. McLarens Lubricants Ltd වෙත ප්‍රදානය කිරීම පිණිස ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍ය අර්ජුන රණතුංග මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. 2018/2019 මහ කන්නය තුළ වී මිල දී ගැනීමේ වැඩසටහන ක්‍රියාත්මක කිරීම – 2018/2019 මහ කන්නයේ අස්වනු නෙලීමේ කටයුතු ආරම්භ වීමට නියමිතව ඇති අතර, වී සඳහා ස්ථාවර මිලක් පවත්වා ගෙන යාමට හා ගොවීන්ගේ වී සඳහා සාධාරණ මිලක් ලබා දීම පිණිස මෙම කන්නය තුළදී වී මිල දී ගැනීමේ වැඩසටහන දිස්ත්‍රික් ලේකම්වරුන්ගේ මෙහෙයවීම යටතේ ක්‍රියාත්මක කිරීමට සැලසුම් කරනු ලැබ ඇත. ඒ අනුව වී අලෙවි මණ්ඩලය හා දිස්ත්‍රික් සමුපකාර සමිති මඟින් සම්බා වර්ගවල වී සඳහා කිලෝග්‍රෑමයකට රුපියල් 41/-ක හා නාඩු සහ අනෙකුත් වර්ගවල වී සඳහා කිලෝග්‍රෑමයකට රුපියල් 38/-ක සහතික මිලක් යටතේ වී මිල දී ගැනීමට නියමිතව ඇත. ඒ අනුව මෙවර මහ කන්නය සඳහා වී මිල දී ගැනීමේ වැඩසටහන ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය රුපියල් මිලියන 5,000ක මුදල් ප්‍රතිපාදන සලසා දීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී."}