{"Header": "ජාතික දින සැමරුමට කොළඹ නගරයේ විශේෂ රථවාහන සැලැස්මක්", "Time": " පෙබරවාරි 3, 2019 08:41 ", "Content": "71 වන ජාතික දින සැමරුම් උළෙල පැවත්වෙන පෙබරවාරි 4 වන දා සහ පෙරහුරු පැවැත්වෙන දියන්හිදී‍ කොළඹ නගරයේ විශේෂ රථවාහන සැලැස්මක් ක්‍රියාත්මක වන බව රථවාහන පාලන හා මාර්ග ආරක්ෂව පිළිබඳ නියෝජ්‍ය පොලිස්පති අජිත් රෝහන මහතා පවසයි. පසුගියදා (23) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති 71 වන ජාතික දින සැමරුම් උළෙලේ නිල මාධ්‍ය හමුවට එක් වෙමින් නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා පැවසුවේ, 2019 ජනවාරි මස 26,27, 31 සහ පෙබරවාරි මස 01,02,03යන දිනයන්හිදී මෙම පෙරහුරු පැවැත්වීමට නියමිත බවය. ඒ අනුව පුහුණු පෙළපාලි පැවැත්වෙන දිනයන්හි පෙරවරු 06.30 සිට පෙළපාලි පුහුණ කටයුතු අවසන් වන තෙක් කොළඹ නගරයට ඇතුළු වන වාහන කොල්ලුපිටිය මංසන්ධියෙන් කෙළඹ කොටුව සෙරමික්/ලෝටස් පාර හන්දිය දක්වා තාවකාලිකව වසා තැබෙනු ඇත. කොළඹ නගරයට ඇතුළුවන වාහන සඳහා ගලකිස්ස දෙහිවල වැල්ලවත්ත දෙස සිට ගාලුපාර ඔස්සේ කොළඹ කොටුව දෙසට ධාවනය වන වාහන කොල්ලුපිටිය හන්දියෙන් ඇතුළුවීම තාවකාලිකව වසා තබන බැවින් කොල්ලුපිටිය හන්දියෙන් දකුණට හැරී ලිබර්ටි වටරවුම – පිත්තල හන්දිය – ජේමිස් පීරිස් මාවත – කොම්පඤ්ඥවීදිය විදුලි සංඥා හන්දිය -ජස්ටිස් අක්බාර් මාවත – මැලේ වීදිය – ශ්‍රීමත් චිත්තම්පලම් ඒ ගාඩිනර් මාවත-රීගල් වටරවුම ඔස්සේ කොටුව දෙසට ධාවනය කල හැක. පුහුණ පෙළපාලි කාලය තුලදී කොල්ලුපිටිය හන්දියේ සිට ගාලු මොදර වටරවුම ගෝල්ෆේස් හෝටලය දක්වා පදිංචි කරුවන්ට සහ ආයතන සේවකයන්ට ඇතුළුවීමට අවසර ලබා දෙන බව නියෝජ්‍ය පොලිස්පති අජිත් රෝහන මහතා පවසයි. ගාලුමැද පාරේ ඇති ට්‍රාජ්,ෂැන්ග්‍රීලා හෝටල් සඳහා ගමන් කරන වාහන මාකන් මාකර් මාවතින් හා පරණ යුධ හමුදා මුලස්ථානය තිබූ ස්ථානයේ ඉදිකර ඇති මාර්ගයෙන් ෂැන්ග්‍රීලා හෝටලය දක්වා ගමන් කළ හැක. කොළඹ නගරයේන පිටවීම සඳහා කොළඹ කොටුව දෙස සිට ගාලු පාර ඔස්සේ කොළඹ නගරයේන පිටවීමට නියමිත වාහන සෙරමික් හන්දියෙන් ලෝටස් පාර ඔස්සේ ගමන් කිරිම තාවකාලිකව වසා ඇති බැවින් රීගල් වටරවුම් – ශ්‍රීමත් චිත්තම්පලම් ඒ ගාඩිනර් මාවත – කුමාර මාවත – පිත්තල හන්දියේන වමට හැරි මහජන පුස්කතාල වටරවුමෙන් දකුණට හැරී මල්පාර – ආනන්ද කුමාරස්වාමි මාවත – ලිබර්ටි වටරවුම – ආර්.ඒ.ද මැල් මාවත ඔස්සේ වැල්ලවත්ත ගාලුපාර දක්වා ගමන් කළ හැක. සැමරුම් උළෙල පැවැත්වෙන පෙබරවාරි 4 දින පෙරවරු 4 සිට උළෙල අවසන් වන තෙක් කාලය තුළ ගාලුමුව දොර මාර්ගය සම්පූර්ණයෙන් වසා තැබෙනු ඇත. එදින ගාලුමුවදොර අවට සහ කොළඹ කොටුව අවට මාර්ග කිහිපයක ගමනාගමනය පෙරවරු 6 සිට දහවල් 12 දක්වා සීමා කෙරෙන බව ඒ මහතා වැඩිදුරටත් සඳහන් කරන ලදී."}