{"Header": "දිලිඳු බව තුරන් කොට ආධ්‍යාත්මික සංවර්ධනය ඇති කර ගැනීමට හිතට ගන්න", "Time": " පෙබරවාරි 4, 2019 11:45 ", "Content": "ත්‍රෛයිනිකායික මහා නායක ස්වාමීන් වහන්සේ ඇතුළු ආගමික නායකයින් ද ජාතික දිනය වෙනුවෙන් පණිවුඩ නිකුත් කර තිබෙනවා. දිලිදු බව තුරන් කොට ආධ්‍යාත්මික සංවර්ධනය ඇති කර ගැනීමට මෙවර ජාතික දිනයේ දී අදිටන් කර ගත යුතු බව මල්වතු මහා විහාර පාර්ශ්වයේ මහා නායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සිද්ධාර්ථ සුමංගල ස්වාමීන් වහන්සේ පවසනවා. මනුෂ්‍ය ගුණධර්ම අගයන ජාතික ආගමික සමාජීය සහ සංස්කෘතික අනන්‍යතාවයන් සුරැකෙන නිවහල් ජාතියක් ලෙස කටයුතු කරන සමාජයක් බිහි කිරීම කාගේත් යුතුකමක් බව අස්ගිරි පාර්ශ්වයේ මහා නායක අතිපූජ්‍ය වරකාගොඩ ඥානරතන ස්වාමීන් වහන්සේගේ  ජාතික දින පණිවුඩයෙන් පවසනවා. රට වෙනුවෙන් අමරණීය මෙහෙවරක් ඉටු කිරීම සියලු දේශපාලනඥයින්ගේ පරම යුතු කම බව රාමඤ්ඤ මහා නිකායේ මහා නායක අති පූජ්‍ය නාපාන පේමසිරි ස්වාමීන් වහන්සේ ජාතික දින පණිවිඩයක් නිකුත්කරමින් සදහන් කරනවා. සදාචාර සම්පන්න බව පරිහානියට පත්වීම නිසා රටේ විවිධ මුහුණුවරින් ඇතිවන සාපරාධී ක්‍රියා වළක්වා ගැනීමටත්, සදාචාර සම්පන්න බවක් ඇති කර ගැනීමටත්,ක්‍රියාත්මක විය යුතු සන්ධිස්ථානයකට අද රට පැමිණ සිටින බව අමරපුර මහා නිකායේ මහා නායක අති පූජ්‍ය කොටුගොඩ ධම්මාවාස ස්වාමීන් වහන්සේ සිය ජාතික දින පණිවිඩයෙන් කියා සිටිනවා. කොළඹ අගරදගුරු අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් ද ජාතික දිනය වෙනුවෙන් පණිවිඩයක් නිකුත්කර තිබෙනවා. අපගේ ආගමික ශාස්තෘවරුන් අනුව යමින් සාමය සහ සහජීවනය කුළුගන්වන නව යුගයකට ගමන් කිරීමට අදිටන් කර ගනිමු යැයි උන්වහන්සේ ඉල්ලීමක් කර තිබෙනවා. බෞද්ධ, හින්දු, මුස්ලිම්, ක්‍රිස්තියානි යන බහු ආගමිකයින් ජීවත්වන ශ්‍රී ලංකාව කවදත් සමෘද්ධිමත් හා සංවර්ධිත රටක් ලෙස වැජඹිය යුතු යන්න සමස්ථලංකා ජමිඉයියතුල් උලමා සම්මේලනය එකම අපේක්ෂාව බව එම සම්මේලනය ද නිවේදනයක් නිකුත් කරමින් කියා සිටිනවා. රාමක්‍රිෂ්ණා මිෂන් හි කොළඹ ශාඛාවේ සභාපති අක්ෂරාත්මානන්ද ස්වාමී ද ජාතික දිනය වෙනුවෙන් පණිවිඩයක් නිකුත් කර තිබෙනවා. අපට සිතීමට නිදහස ඇතිවිට වගකීම වන්නේ ධනාත්මක ලෙස සිතීමයි. කතා කිරීමට නිදහස ඇති විට වගකීම වන්නේ මනා ලෙස හා අර්ථවත් ලෙස කතා කිරීමයි. ක්‍රියාකාරී වීමට නිදහස ඇති විට ක්‍රියා කළ යුත්තේ නිවැරදි ආකාරයටයි. සෑම ශ්‍රී ලාංකිකයෙකුම එලෙස වගකීමෙන් කටයුතු කරන්නේ නම් ශ්‍රි ලංකාව නියම මාවතකට ගෙන යා හැකි බවයි අක්ෂරාත්මානන්ද ස්වාමී සිය නිවේදනයෙන් කියා සිටින්නේ."}