{"Header": "ශ්‍රී ලංකාව ථේරවාදී බුදු දහම බෙදා දෙන මූලස්ථානය බවට පත්කළ යුතුයි", "Time": " මාර්තු 3, 2019 08:57 ", "Content": "අපේ රට එදා මෙන්ම අදත්, හෙට දවසේත් මුළු මහත් ලෝකයටම ථෙරවාදි බුදු දහම බෙදාහරින ධර්ම ප‍්‍රචාරක මූලස්ථානය බවට පත් කිරීමට වත්මන් රාජ්‍ය නායකයා ලෙස තම වගකීම් ඉටුකරන බව ජනාධිපතිතුමා පවසයි. ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ පේරාදෙණිය, ඊරියගම, ශ‍්‍රී සුබෝධාරාම විහාරස්ථානයේ අභිනව සද්ධර්මරාජ බුද්ධගයා මහා ස්තූපරාජයාණන් වහන්සේ විවෘත කිරීමේ පුණ්‍යෝත්සවයට ඊයේ (02) පස්වරුවේ එක් වෙමිනි. පුණ්‍යෝත්සවය ඇමතූ ජනාධිපතිතුමා වැඩිදුරටත් සඳහන් කළේ අපේ රටේ ඉතිහාසය, සංස්කෘතිය සහ බෞද්ධ උරුමයන් පිළිබඳ අභිමානයෙන් සහ ගෞරවයෙන් කතා කළ හැකිව තිබෙන්නේ ථෙරවාදි බුදුදහම පිළිබඳ මූලස්ථානය බවට එදා අපේ රට පත්ව තිබූ නිසා බවයි. එම උතුම් දායාදය සුරක්ෂිත කරමින් ලොව පුරා සියලු බෞද්ධ ජනතාව අතර බෙදා හැරීම අද දවසේ ද වගකීම බව ජනාධිපතිතුමා සඳහන් කළේය. එමෙන්ම බුරුමයේ වැඩවෙසෙන ශ‍්‍රී ලාංකික භික්ෂුන් වහන්සේලාට වැඩවිසීමට ස්ථානයක් නොමැතිවීම පිළිබඳ මහා සංඝරත්නය මෙහිදී කළ ඉල්ලීම පිළිබඳ අවධානය යොමු කළ ජනාධිපතිතුමා කියා සිටියේ ඒ පිළිබඳ ඉදිරියේ දී බුරුම රජය සමඟ රාජ්‍ය තාන්ති‍්‍රක මට්ටමින් සාකච්ඡා කර අවශ්‍ය වැඩපිළිවෙළ කි‍්‍රයාත්මක කරන බවයි. ඊයේ පස්වරුවේ පේරාදෙණිය, ඊරියගම ශ‍්‍රී සුබෝධාරාම විහාරස්ථානය වෙත ගිය ජනාධිපතිතුමා විහාරාධිපති පණ්ඩිතාචාර්ය පූජ්‍ය වත්තේගම ධම්මාවාස නායක ස්වාමින් වහන්සේ බැහැ දැක පිරිකර පූජා කර උන්වහන්සේගේ සුව දුක් විමසීය. අනතුරුව සද්ධර්මරාජ බුද්ධගයා ස්තූපරාජයාණන් වහන්සේ විවෘත කිරීමට අදාළ සමරු ඵලකය ජනාධිපතිතුමා අතින් නිරාවණය කෙරිණි. අභිනව බුද්ධ ප‍්‍රතිමා වහන්සේ වෙත ප‍්‍රථම මල් පූජාව ද ජනාධිපතිතුමා විසින් සිදු කළේය. ඉන්දියාවේ බුද්ධගයා විහාරස්ථානයේ ස්ථාපිත බුද්ධ ප‍්‍රතිමා වහන්සේ පරිමාණයෙන්ම මෙම සද්ධර්මරාජ බුද්ධගයා පිළිම වහන්සේ ද නිර්මාණය කර තිබීම විශේෂත්වයකි. පුණ්‍යෝත්සවයේ මුලසුන ශ‍්‍රී ලංකා අමරපුර මහා නිකායේ උත්තරීතර මහානායක අග්ගමහා පණ්ඩිත පූජ්‍ය කොටුගොඩ ධම්මාවාස මහානායක ස්වාමින් වහන්සේ විසින් හෙබවූ අතර සද්ධර්මරාජ බුද්ධගයා ස්තූපරාජයාණන් වහන්සේ විවෘත කිරීමට අදාළ සන්නස් පත‍්‍රය ජනාධිපතිතුමා විසින් උන්වහන්සේ වෙත පිළිගැන්වීය. මේ වෙනුවෙන් පළ කළ විශේෂ සමරු කලාපය ද ජනාධිපතිතුමා වෙත පිළිගැන්විණි.නිර්මාණ කටයුතු සඳහා දායක වූ ගෘහ නිර්මාණශිල්පීන්ට සමරු තිළිණ පිළිගැන්වීම ද ජනාධිපතිතුමා අතින් සිදු විය. විහාරාධිපති ස්වාමින් වහන්සේ විසින් ජනාධිපතිතුමා වෙත ද විශේෂ සිහිවටන තිළිණයක් පිළිගැන්වීය. මහා සංඝරත්නය ද, මධ්‍යම පළාත් ආණ්ඩුකාර ජනාධිපති නීතිඥ මෛතී‍්‍ර ගුණරත්න, උතුරු මැද පළාත් ආණ්ඩුකාර සරත් ඒකනායක, රාජ්‍ය අමාත්‍ය ලකී ජයවර්ධන යන මහත්වරුන් ඇතුළු මහජන නියෝජිතයන් පිරිසක් සහ සැදැහැවත් ජනතාව විශාල පිරිසක් පුණ්‍යෝත්ස්වයට එක්ව සිටියහ."}