{"Header": "දිවයින පුරා වැටලීම් අඛණ්ඩව", "Time": " මැයි 6, 2019 09:52 ", "Content": "විශේෂ කාර්ය බලකාය ස්ථාන දෙකක කළ වැටලීම්වලදී තව්හිද් ජමාත් සංවිධානයට සම්බන්ධ බවට සැක කෙරෙන පුද්ගලයින් නව දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා. සැක සහිත බැංකු ගිණුම් පොත් හතක් හාඩ් ඩිස්ක් 18ක්, සිඩී තැටි 48ක්  ,ලිපි ගොනු කට්ටල තුනක් සහ ලියාපදිංචි කර නොමැති යතුරු පැදියක් ද අත්අඩංගුවට ගැනුණා. හාඩ් ඩිස්ක් සහ ලිපි ගොනු හමුවී ඇත්තේ වලදමා තිබියදීයි. මේ අතර බේරුවල ප්‍රදේශයේ  කළ සෝදිසි මෙහෙයුමකදී ත්‍රස්ත ක්‍රියාවලට සම්බන්ධ බවට සැක කෙරෙන පුද්ගලයන් දෙදෙනෙකු අත්අඩංගුවට ගැනුනා. කාත්තන්කුඩි ප්‍රදේශයේ මහමග දමාගොස් තිබූ පිහි 243ක පාර්සලයක් ආරක්ෂක අංශ සොයා ගෙන තිබෙනවා. විශේෂ කාර්ය බලකාය හා පොලිසිය ඒකාබද්ධවයි වැටලීම සිදුකළේ. රජයේ කාර්යාල 215ක නිල මුද්‍රා තොගයක් සහ ඒවා මුද්‍රණයට යොදාගත් බවට සැක කෙරෙන ලැප් ටොප් පරිගණකයක්, ප්‍රින්ටරයක් සමඟ සැකකරුවෙකු මඩකලපුව එරාවුර් ප්‍රදේශයේ දී අත්අඩංගුවට ගෙන තිබෙනවා. ප්‍රදේශයේ කසළ ගොඩවල තිබියදී පිහි සහ කඩු කිහිපයක් ද සොයා ගැනුණා. මේ අතර එරාවුර් කලපුව අසළ පාළු ඉඩමක දමා ගොස් තිබූ පුපුරණ ද්‍රව්‍ය තොගයක් යුද හමුදාව මගින් සොයා ගැනුණා. ටී 56 ජීව උණ්ඩ 350 ක්, මැගසින් 6 ක් හා අත්බෝම්බ 2 ක් ඒ අතර වුණා. යුද හමුදාව මගින් අත්බෝම්බ නිශ්ක්‍රිය කෙරුණා. අම්පාර,දමන නිත්ත ඉලුක්චේන මංසන්දියේ හෝටලක අල්මාරියක තිබියදී පතොරම් 35 ක් සහ  උණ්ඩ රැසක් සොයා ගැනුණා. පොලිස් නිල සුනඛයන් යොදා කළ පරික්ෂා කිරීමේ දී සගවා තිබූ තවත් පතරොම් කිහිපයක් සොයා ගත් අතර  සැකකරුවන් 5 දෙනෙකු ද අත්අඩංගුවට ගැනුණා. යුද ගුවන් හා නාවික හමුදාව සහ පොලිස් විශේෂ කාර්ය බලකාය භාවිත කරන නිල ඇදුම් දහසකට අධික  තොගයක් සමග සැකකරුවෙකු ගාල්ල ,තලාපිටිය ප්‍රදේශයේ දී අත්අඩංගුවට ගැනුණා. යුද හමුදාව සහ පොලිසිය සහ පොලිස් විශේෂ කාර්ය බලකාය එක්ව කාත්තන්කුඩි ප්‍රදේශයේ  සිදුකළ ඒකාබද්ධ සෝදිසි මෙහෙයුමකදී පිස්තෝලයක්, උණ්ඩ හයක්, ජීව අත්බෝම්බ දෙකක් අධි සන්නිවේදන උපකරණ දෙකක්, කඩුවක්, ඇතුළු ආයුධ සොයා ගැනුණා. නුරානියා සුසාන භූමිය තුළ තිබී සංයුක්ත තැටි තොගයක් ද සොයා ගැනීමට හැකිවුණා. තවුහිද් ජමාත් සංවිධානයේ ප්‍රබලයන් පරිහරණය කළ බව කියන යතුරු පැදියක් ගම්පොළ උලපනේ ප්‍රදේශයේ නිවසක සගවා තිබියදී සොයා ගැනුණා. එම සංවිධානයේ මරාගෙන මැරෙන බෝම්බ කරුවන් දෙදෙනෙකු වන ෂාහිඩ් අබ්දුල් හක් සහ සාදික් අබ්දුල් හක්ගේ ඥාතියෙකු යුරෝපා රටකින් මෙම යතුරු පැදිය හොර රහසේ මෙරටට ගෙන්වා ඇති  බව අනාවරණය වුණා. මාවනැල්ල ඇතුලු ප්‍රදේශ කිහිපයක බුදුපිළිම කඩා දැමීමේ සිද්ධීන්වලට ද මෙම යතුරුපැදිය යොදාගෙන තිබෙන බව හෙළිව තිබෙනවා. බගවන්තලාව ලොයිනොන් සහ එල්ටොප්ස් යන වතු වල සැරිසැරූ සැකකටයුතු පුද්ගලයන් තුන්දෙනෙකු පොලිසිය අත්අඩංගුවට ගත්තා. ඒ වතු කම්කරුවන් ලබා දුන් තොරතුරකට අනුවයි. ඔවුන් බලංගොඩ ප්‍රදේශයේ පදිංචිකරුවන්. අනුරාධපුර මැදවච්චිය සාලම්බපුරම් ප්‍රෙදේශයේ සිදුකෙරුණු සෝදිසි මෙහෙයුමකදී තවුහිද් ජමාද් සංවිධානයට අයත් බවට සැක කෙරෙන පුද්ගලයෙකු අත්අඩංගුවට ගැනුනේ ලැප්ටොප් පරිගණකයක් සහ සන්නිවේදන උපකරණ කිහිපයක් ද සමගින්."}