{"Header": "Live Updates: 2019 අයවැය යෝජනා", "Time": " මාර්තු 5, 2019 08:41 ", "Content": "සහය වූ සැමට ස්තුති කරමින් මුදල් අමාත්‍යවරයා අයවැය කතාව නිමාවට පත් කළා. සංශෝධන සඳහා වූ කරුණු මාර්තු 8 හෝ ඊට පෙර පාර්ලිමේන්තු මහලේකම් වරයා වෙත දැනුම් දියයුතු බව එහිදී කතානායකවරයා පාර්ලිමේන්තුවට දැනුම දුන්නා. පසුව පාර්ලිමේන්තුව හෙට උදෑසන 9 තෙක් කල් තැබුවා. 2019 ජුනි මස 01 වෙනිදා සිට ජාතික ගොඩනැගීමේ බද්ද පැනවීමට යෝජනා කෙරේ සිගරට්ටුවක මිල රු. 5කින් ඉහළට ගල් අරක්කු මිල වැඩි නොකෙරේ දේශීය මත්පැන් මිලි ලීට්ර් 750ක මිල අද මධ්‍යම රාත්‍රියේ සිට ඉහළට අද සිට පනවා ඇති බිඩි කොළ ආනයන කිරීමේ සෙස් බද්ද රු. 2500 සිට 3500 දක්වා වැඩි කිරීමට යෝජනා කෙරේ කැසිනෝ සඳහා ඇතුල්වීමේ ගාස්තු අමෙරිකා ඩොලර් 50ක ගාස්තුවක් පැනවීම කැසිනෝ ශාලා ප්‍රවේශ ගාස්තුව රු මිලි 400දක්වා ඉහළට මෝටර් රථ නිෂ්පාදන බදු ඉහළට ගුවන් ගමන් බලපත්‍ර ගාස්තු ඉහළට – එක්දින ගාස්තු රු. 5000 කින් සහ සාමන්‍ය සේවය සඳහා වන ගාස්තුව රු. 3500කින් ඉහළට කාර්ය බහුල වේලාවන්හිදී අධිවේගී මාර්ගයේ ප්‍රවේශපත් මිල රුපියල් 100 කින් ඉහල දැමීමට පියවර කලාකරුවන්ගේ නිර්මාණ ආරක්ෂණය සඳහා වැඩපිළිවෙලක් – අඛණ්ඩ ආදායමක් ලැබෙන ක්‍රියාපටිපාටියක් ජාතික කලාභවන නවීකරණය කිරීම ගම්පෙරලිය යටතේ ආගමික ස්ථාන සංවර්ධනයට මිලියනයක් ප්‍රජා මූලික හරිත සමාජ සෑම ප්‍රාදේශිය ලේකම් කොට්ඨාසයකම ආරම්භ කිරීම හරිත සමාජ මගින් පරිසර සංරක්ෂණය කිරීම හරිත උද්‍යාන 40ක් ඉදි කිරීම කොළඹ නගරය අලංකරණයට මිලියන 1000ක් කඩොලාන පැල තවාන් ඉදිකිරීමට මිලියන 50ක් ආපදා කළමනාකරණයට මිලියන 20000ක් වෙන් කිරීම අධිඅවදානම් නිවාස සඳහා නව නිවාස වැඩපිළිවෙලක් ගුරු වැටුප 16000 සිට 29000 දක්වා වර්ධනයට පියවර විශ්‍රාම වැටුප් විශමතා ඉවත් කිරීමට මිලියන 12000ක් ජාතික විශ්‍රාම සැලැස්මක් හදුන්වාදීම කමාන්ඩෝ දීමනාව රුපියල් 5000ක් දක්වා ඉහළට හමුදා සාමාජිකයන්ගේ නිලඇඳුම් දීමනාව වැඩි කිරීම යුධ සමයේ විනාශ වූ ප්‍රදේශ සංවර්ධනයට පැල්මයිරා අරමුදල යටතේ රුපියල් බිලියන 5ක් තාක්ෂණය සහ නවීකරණය තුලින් රාජ්‍ය සේවය ගුණාත්මක කිරීම අල්ලස් කොමිසම ශක්තිමත් කිරීමට මිලියන 100ක් දුප්පතුන් ඉහළ ආදායම් මට්ටමට ගෙන ඒමට පහසුකම් සැපයීම සදහා අවධානය සමෘද්ධි ව්‍යාපාරය ඵලදායී ලෙසට ක්‍රියාවට නැංවීම සමෘද්ධි ප්‍රතිලාභීන්ගේ දීමනාව ඉහළ දැමීමට මිලියන 10000ක් දේශපාලනීකරණය වී තිබූ සමෘද්ධි වැඩපිළිවෙල ප්‍රතිසංවිධානය කිරීම ප්‍රධාන දුම්රිය මාර්ග 4ක ධවනය කෙරෙන දුම්රියන් හි මැදිරි පෞද්ගලික අංශය වෙත කුලියට ලබා දීමේ ක්‍රමයක් හමුදා සාමාජිකයන්ගේ ගෙවල් කුලී දීමනාව 100%කින් ඉහළට ජුලි මස 01 සිට රජයේ සේවකයින්ට රුපියල් 2500 ක දීමනාවක් මාලබේ සිට කොළඹ දක්වා සැහැල්ලු දුම්රියේ ඉදිකිරීම් සඳහා මිලියන 5000ක් වෙන් කිරීම රුවන්පුර අධිවේගී මාර්ගයේ වැඩකටයුතු ආරම්භ කිරීම පියවර මධ්‍යම අධිවේගී මාර්ගයේ දෙවන කොටසේ ඉදිකිරීම් කටයුතු අඛණ්ඩව රන්මාවත් යෝජනාක්‍රමය වෙනුවෙන් මිලියන 10000 ග්‍රාමීය මාර්ග සංවර්ධනයට බිලියන 10ක් මේ වසරේ රාජ්‍ය සේවක වැටුප වර්ධනයට බිලියන 40ක් ප්‍රජා ජල අභිමන් වැඩසටහනට රුපියල් මිලියන 1500ක් වෙන් කිරීම පොදු ප්‍රවාහනය නැංවීමට සුඛෝපභෝගි බස් රථ 1000ක් ගෙන්වීම මිනි ටැක්සි ත්‍රීවීලර් රියදුරන්ට රජයෙන් විශේෂ ණය යෝජනා ක්‍රමයක් ඒකාබද්ධ බස් සමාගම් මධ්‍යස්ථානයක් පිහිටුවීම විද්‍යුත් ත්‍රීරෝද රථ සඳහා විශේෂ ණය යෝජනා ක්‍රමයක් ලංකා ගමනාගමන මණ්ඩලයට නව බස් රථ 250ක් මගියාට හිතකර බස් රථ වෙනුවෙන් සිටි රයිඩ් නමින් ණය ක්‍රමයක් බස් හිමියාගේ ණය පොලී සඳහා 75% ක සහනයක් රථවාහන තදබදය අඩු කිරීම ඒකාබද්ධ බස් රථ නවීකරණය කිරීමේ වැඩපිළිවෙලක් රථවාහන තදබදය අඩු කිරීම ජී.පී.එස් මගින් බස් රථවල තොරතුරු මගියාට සම්ප්‍රේෂණයට වැඩපිළිවෙලක් පෞරාණික ස්ථාන සංරක්ෂණය කිරීමට විශේෂ වැඩපිළිවෙළක් කල්මුනේ සමන්තුරේ නගර සංවර්ධනයට විශේෂ වැඩපිළිවෙළක් බෝගම්බර සිර ගෙදර පොදු ස්ථානයක් ලෙස සංවර්ධනය කිරීම මාතලේ බ්ර්නාඩ් අලු විහාරේ ක්‍රීඩාංගණය සහ කොලොන්නාවේ වීරසිංහ මල්ලමාරච්චි ක්‍රීඩාංගණ සංවර්ධනය කිරීම නාගරික පුනර්ජීවනය සඳහා නිවාස ඉදිකිරීම සහ ඒ සදහා මිලියන 8000ක් වෙන් කිරීම සුඛිත පුරවර වැඩසටහන සදහා තවත් මිලියන 2000ක් වෙන් කිරීම අලි මිනිස් ගැටුම වැළැක්වීමට විශේෂ අවධානයක් බේරේ වැව පවිත්‍ර කිරීමට ව්‍යාපෘතියක් යාපනයේ පැරණි මහ නගර සභාව සංවර්ධනය කිරීමට මිලියන 700 ක් වෙන් කෙරේ වකුගඩු ප්‍රතිකාර ඒකකවල පහසුකම් පුළුල් කිරීම අයාලේ යන සුනඛයන් වන්ද්‍යාකරණයට මිලිඅයන 100ක් ප්‍රාථමික සුව සත්කාරක වැඩපිළිවෙල සඳහා රු මිලි 1625ක් සුවසැරියට රු මිලි 600ක් නව නැවතුම් ස්ථාන 300ක් සංවර්ධනය කිරීම සෞඛ්‍ය ක්ෂේත්‍රයේ යටිතල පහසුකම් නැංවීමට රුපියල් මිලියන 24750ක් විවිධ කර්මාන්තවල ආධුනිකයන් පුහුණුව සඳහා යුධ හමුදාවෙන් වැඩපිළිවෙලක් උසස් පෙළින් පසු විශ්ව විද්‍යාල වරම් නොලබන සිසුන් වෙනුවෙන් ‘‘මගේ අනාගතය‘‘ නමින් මිලියන 1.1 ක ණයක් වෘත්තීය පුහුණු අධ්‍යාපනය ඉහළ නැංවීමට පියවර පෞද්ගලික අංශය හරහා හෙද පුහුණුවට සහන ලබා දීම දෙමළ භාෂා ගුරුවරු පුහුණුවට මිලි 400ක් මිලි 1.1 ක පොලීරහිත වසර 12කින් ගෙවිය හැකි ණය ව්‍යාපෘතියක් රුහුණු විශ්ව විද්‍යාලයට සම සෞඛ්‍ය විද්‍යා පීඨයක් සරසවිවල යටිතල පහසුකම් සංවර්ධන කටයුතු සදහා රුපියල් මිලියන 25000ක් පෙරපාසල් නියාමනයට නෛතික රාමුවක් හොඳම ප්‍රතිඵල ගන්නා ශිෂ්‍යයන්ට ලොව හොඳම සරසවි වල අධ්‍යාපන වරම් – මේ වසරේදී 14 දෙනෙකුට එලෙස අවස්ථාව විදෙස් ශිෂ්‍ය සංචාරකයන්ට ප්‍රවේශපත් ගාස්තුව 50%කින් අඩු කිරීම වසර 13ක් පාසල් අධ්‍යාපනය තහවුරු කිරීම සහ තවත් සහන ලබා දීම පාසල් යටිතල පහසුකම් සංවර්ධන කටයුතු සදහා රුපියල් මිලියන 32000ක් සංචාරක හෝටල් සඳහා පැනවෙන බදු පහළට අපනයන සහ ආනයන හරහා රටට පැමිණෙන ආදායම් වර්ධනයට පියවර රැසක් නව ජාත්‍යන්තර නිදහස් වෙළෙඳ ගිවිසුම් ඇති කර ගැනීම අවධානය යොමු කිරීම වරාය හා ගුවන්තොටුපල බදු අඩු කිරීමට පියවර ප්‍රදේශය කිහිපයක නව කර්මාන්ත කලාප ඉදි කිරීම ආදායම් බදු කලමනාකරණය සඳහා මුදල් අමාත්‍යාංශයේ නව ඒකකයක් දේශීය ආදායම් පනත සංශෝධනයට යෝජනා නව ජාත්‍යන්තර නිදහස් වෙළඳ ගිවිසුම් ඇතිකර ගැනීම පිළිබඳ අවධානය යොමු කිරීම වතු කම්කරු ගැටලුවට ඉක්මනින් විසඳුමක් ලබා දෙන බවට මුදල් අමාත්‍යවරයාගෙන් පොරොන්දුවක් ලියාපදිංචි විදේශ ශ්‍රමිකයන්ට සිහින මාලිගා නමින් විශේෂ ණය යෝජනා ක්‍රමයක් අලුතෙන් බඳින ජෝඩු වලට වසර 25කින් ගෙවන ණයක්. 6% ක පොලියකට ලබා දීම ජාතික වැඩිහිටි ලේකම් කාර්යාලය ශක්තිමත් කිරීම දුබලතා සහිත පුද්ගලයන්ගේ සේවය ලබා ගැනීමට පෞද්ගලික අංශය දිරිමත් කිරීම විශේෂ අවශ්‍යතා සහිත පුද්ගලයින් ගෙවන රුපියල් 3000 දීමනාව 5000 දක්වා වැඩි කිරීම සිරගතව සිටින කාන්තාවන්ට අත්කම් නිර්මාණය පුහුණු කිරීමට ගම්මානයක් සඳහා රුපියල් මිලියන 50ක් වෙන් කිරීම උතුරු නැගෙනහිර පවුල් සංවර්ධනයට විශේෂ අවධානය යොමු කිරීම හෙරොයින් මත්ද්‍රව්‍යවලට ඇබ්බැහිවූවන්ට වීරවිල හා අඹේපුස්සේ නව පුනරුත්ථාපන මධ්‍යස්ථාන දෙකක් රැකවරණ සහන ණය යෝජනා ක්‍රම හරහා පෞද්ගලික අංශයට ණය පහසුකම් ලබාදීම පෞද්ගලික අංශය දිරි ගැන්වීමට කටයුතු කිරීම ශ්‍රම බලකායෙන් 30%ක් වන කාන්තාවන් ප්‍රමාණය ඉහළ නැංවීමට පියවර ගැනීම ශ්‍රම බලකායේ කාන්තා නියෝජනය සඳහා මාස 03ක අනිවාර්ය ප්‍රසූත නිවාඩු ප්‍රසූත නිවාඩු මාස හතර දක්වා ලබා දෙන්නේ නම් අතිරේක අඩු කිරීම සියයට සියය දක්වා ලබා දීම කාන්තාවන්ගේ දායකත්වය ලබා ගැනීම වැඩිකිරීමට විවිධ කම්කරු නීතී සංශෝධනය කිරීමට අවධානය යොමු කිරීම නිදන්ගත වකුගඩු රෝගීන් 21,000 ක් වෙනුවෙන් ලබා දෙන දීමනාව තවත් වකුගඩු රෝගීන් 5000ක් වෙනුවෙන් ලබා දීමට මුදල් වෙන් කිරීම සේවකයන් 250 ට වැඩි වාණිජ ආයතන වල ළමා සුරකීමේ මධ්‍යස්ථාන ආරම්භ කිරීම පේදුරු තුඩුවේ සහ පේසාලේ නව ධීවර වරායන් දෙකක් ඉදි කිරීම සනීපාරක්ෂක කටයුතු සඳහා රුපියල් බිලියන 04ක් වෙන් කිරීම වැසිකිලි පහසුකම් සැපයීම පෞද්ගලික අංශයට පැවරීම සෑම ප්‍රධාන බස් නැවතුමක් සහ දුම්රිය පළකම නවීන වැසිකිළි තැනීමට කටයුතු කිරීම ලංකාවේ ලක්ෂ 10කට වැසිකිලි පහසුකම් නැහැ – ඇමති මංගල යුරෝපයට සිදු කරන මත්ස්‍ය අපනයනය 14%කින් ඉහළට වියලන ලද් පොල් මද සැකසීමේ කර්මාන්තයි සඳහා බලපත්‍ර ලබාදීමේ ක්‍රියාවලිය ගැන අවධානය යොමු කිරීම ග්‍රාමීය පාසැල් දරුවන්ට නොමිලේ කිරී වීදුරුවක් ලබා දීමට යෝජනා කිරීම පොල් ආශ්‍රිත කර්මාන්තවල දැනට පවතින නීති ලිහිල් කිරීමට පියවර කුරුඳු අපනයනය වැඩි කිරීමට කටයුතු කරන අතර කුරුඳු කර්මාන්තය පුහුණු කිරීමේ ආයතනය වෙනුවෙන් රුපියල් මිලියන 75ක් වෙන් කර තිබෙනවා කුරුදු නිෂ්පාදන අපනයනය දිරිගැන්වීම සදහා පියවර රැසක් දැදුරු ඔය ඇතුලු ප්‍රධාන ව්‍යාපෘති 7ක වැඩ නිම ඉරීමට අතිරේක ප්‍රතිපාදන නව ව්‍යවසායකයන් අධෛර්යමත් වන ආකාරයට වැඩ කරන බැංකු පිළිබඳව දැනුම් දීමට විශේෂ අංකයක් හඳුන්වා දී තිබෙනවා. (1925 ) එන්ටර්ප්‍රයිසස් ස්‍රී ලංකා හරහා නව ව්‍යාපාර ආරම්භයට පහසුකම් රැසක් ලබා දීම කෘෂි ධීවර හා වැවිලි ක්ෂේත්‍රය ඉහළ නැංවීමට කටයුතු කිරීම කුඩා ට්‍රක් රථ මත පනවා ඇති නිශ්පාදන බදු පහළට පසු අස්වනු හානි අවම ඉරීමට පියවර ගැනීම රබර් කර්මාන්තය ඉහළ නැංවීමට රුපියල් මිලියන 500ක් වෙන් කිරීම රබර් අලුතින් වගා කිරීමට දිරි ගැන්වීම අධ්‍යාපනය හා සෞඛ්‍ය සඳහා වැඩි අරමුදල් ප්‍රමාණයක් ලබාදීම ආගමික ස්ථාන සංවර්ධනයට ප්‍රතිපාදන වැඩි කිරීම තරුණ ප්‍රජාව ඉලක්ක කර ගනිමින් වැඩසටහන් සැලසුම් කිරීම ගම්පෙරලිය සදහා මිලියන 48000ක් වෙන් කිරීම දළ දේශීය නිශ්පාදිත ඉහළට ආනයන සදහා වන තීරු බදු ක්‍රමානුකූලව ඉවතට පසුගිය දශක දෙක තුලදී ගනු ලැබූ අධික ණය හේතුවෙන් රටේ ආර්ථිකය විකෘති වුණා – ඇමති මංගල 2019 අයවැය යෝජනා ඉදිරිපත් කිරීම ඇරඹෙයි මුදල් අමාත්‍ය මංගල සමරවීර 2019 වසර සඳහා අයවැය යෝජනා ඉදිරිපත් කිරීම ආරම්භ කර තිබෙනවා. ඇමති මංගල සභා ගැබට 2019 අයවැය යෝජනාව රැගෙන මුදල් අමාත්‍ය මංගල සමරවීර අමාත්‍යවරයා පාර්ලිමේන්තු සභා ගර්භයට පැමිණෙයි. 2019 අයවැයට සියල්ල සුදානම් 2019 අයවැය ඉදිරිපත් කිරීම සඳහා මේ වනවිට සියල්ල සුදානම් වෙමින් පවතින බවයි අප වාර්තා කරුවන් පවසන්නේ. ව්‍යවසායකත්ව ශ‍්‍රී ලංකාවක් අරමුණු කරගෙන අයවැය පාර්ලිමේන්තුවට ව්‍යවසායකත්ව ශ්‍රී ලංකාවක් ගොඩනගන, ජනතාවට ශක්තිය හා දුප්පතුන්ට රැකවරණය දෙන අය වැය අද (05) පාර්ලිමේන්තුවට ඉදිරිපත් කෙරෙනවා. සෑම අතින්ම ජනතාව සවිබල ගැන්වෙන අයවැයක් මෙවර ඉදිරිපත් කරන බවයි මුදල් අමාත්‍යාංශය පවසන්නේ. අද (05) පාර්ලිමේන්තුවට ඉදිරිපත් කෙරෙන්නේ නිදහස් ශ්‍රී ලංකාවේ 73 වන අයවැයයි. මුදල් නිදහසින් පසු ශ්‍රී ලංකාවේ 24වන මුදල් අමාත්‍යවරයා ලෙස අමාත්‍ය මංගල සමරවීර  මහතා අයවැය පාර්ලිමේන්තුවට ඉදිරිපත් කරනවා. වත්මන් රජයේ පස්වන අයවැය මෙයයි. ජනතාව සවිබල ගැන්වීම දුප්පතුන් පෝෂණය  කිරීම ප්‍රධාන කොටගෙන සියලු ජනතාවගේ අධ්‍යාපන සෞඛ්‍ය හා ජීවනෝපාය අවශ්‍යතා ඉටු කිරීම අරමුණ බවයි මුදල් අමාත්‍යාංශය පවසන්නේ. ව්‍යවසායකත්ව ශ්‍රී ලංකා වැඩසටහන  යටතේ ව්‍යාපාර හා මානව සම්පත් සවිබල ගැන්වීම තවදුරටත් පුළුල් කෙරෙනු ඇති. දුප්පතුන් පෝෂණය කිරීම යටතේ සැමට මූලික පහසුකම් සපුරාලීම අයවැය යෝජනාවලට ඇතුළත්. 2019 අයවැයේ   සමස්ථ රාජ්‍ය වියදම රුපියල් බිලියන 4550 ක්. රාජ්‍ය ආදායම රුපියල් බිලියන 2400 ක් වනු ඇති. ඒ අනුව මෙවර අයවැය පරතරය දළ දේශීය නිෂ්පාදිතයෙන් සියයට 4.5 ක් පමණ වනවා. 2020 වන විට අයවැය පරතරය   දළ දේශිත නිෂ්පාදිතයෙන් 3.5 දක්වා අඩුකර ගැනීම රජයේ ඉලක්කයයි. 2015  වසරේදී 7.6 ක් වූ අයවැය පරතරය  2018 වසරේදී සියයට 5.3 දක්වා අඩු කෙරුණා. මේ වසරේදී එය සියයට 4.7 දක්වා තවදුරටත් අඩුකර ඇති බව මුදල් අමාත්‍යාංශය පවසනවා. 2020 දී එය  සියයට 3.5 ක ප්‍රතිශතයකට ලඟාවීම අපේක්ෂාවයි. දශක පහක කාලයකට පසුව අයවැයේ ප්‍රාථමික ශේෂයේ ප්‍රථමවරට  පසුගිය වසරේදී අතිරික්තයක් පැවතුනා. එය මේ වසරේදී තවදුරටත් වර්ධනය කර ගැනීම අරමුණයි. ප්‍රාථමික ශේෂයේ වැඩිවීම  හේතුවෙන් රාජ්‍ය ආදායමෙන් ණය සේවාකරනය කිරීමට හැකි  තත්ත්වයක් උදාවන බැවින් ණය ගැනීමේ සීමාවද සාපේක්ෂව අඩුවනු ඇති. ඒ අනුව මේ වසරේදී ණය සේවාකරණය සදහා වෙන්කර ඇති රුපියල් බිලියන 2200 ට සාපේක්ෂව ණය ලබා ගැනීමේ ප්‍රමාණය රුපියල් බිලියන 2079 දක්වා අඩුවනු ඇතැයි අපේක්ෂා කරනවා. අයවැය දෙවන වර කියවීමේ විවාදය මාර්තු 06 වනදා සිට 12 වනදා දක්වා පැවැත්වෙනවා.  දෙවන වර කියවීමේ ඡන්ද විමසීම එදින පස්වරුවේ පැවැත්වීමට නියමිතයි. අයවැය තුන්වන වර කියවීමේ විවාදය පැවැත්වෙන්නේ මාර්තු13 වනදා සිට අප්‍රේල් 05 වනදා දක්වායි. අප්‍රේල් 05 වනදා අයවැය අවසන් ඡන්ද විමසීම පැවැත්වෙනවා. මේ අතර අද(05) ගෙන එන අයවැය සම්බන්ධයෙන් මැතිඇමතිවරුන් කිහිප දෙනෙකු මේසේ අදහස් පල කළා."}