{"Header": "අයවැය හෙට පාර්ලිමේන්තුවට", "Time": " මාර්තු 4, 2019 09:31 ", "Content": "නිදහස් ශ්‍රී ලංකාවේ 73 වන අයවැය හෙට පාර්ලිමේන්තුවට ඉදිරිපත් කෙරෙනවා. ව්‍යවසායකත්ව ශ්‍රී ලංකාවක් ගොඩනගන  , ජනතාවට ශක්තිය හා දුප්පතුන්ට රැකවරණය දෙන අයවැයක් මෙවර ඉදිරිපත් කරන බවයි මුදල් අමාත්‍යාංශය පවසන්නේ. මුදල් අමාත්‍ය මංගල සමරවීර  මහතා අයවැය පාර්ලිමේන්තුවට ඉදිරිපත් කරන්නේ  නිදහසින් පසු ශ්‍රී ලංකාවේ 24වන මුදල් අමාත්‍යවරයා ලෙසයි. අයවැය සැකසීමේ කටයුතු අමාත්‍ය මංගල සමරවීර මහතා විසින් සිදු කරනු ලබනවා. මුදල් අමාත්‍යාංශයේ ලේකම් ආචාර්ය ආර්.එච්.එස් සමරතුංග මහතාද ඊට එක්ව සිටිනවා. වත්මන් රජයේ පස්වන අයවැය මෙයයි. ඒ තුළින් ජනතාව සවිබල ගැන්වීම දුප්පතුන් පෝෂණය  කිරීම ප්‍රධාන කොටගෙන සියලු ජනතාවගේ අධ්‍යාපන සෞඛ්‍ය හා ජීවනෝපාය අවශ්‍යතා ඉටු කිරීම අරමුණ බවයි මුදල් අමාත්‍යාංශය පවසන්නේ. ව්‍යවසායකත්ව ශ්‍රී ලංකා වැඩසටහන  යටතේ ව්‍යාපාර හා මානව සම්පත් සවිබල ගැන්වීම තවදුරටත් පුළුල් කෙරෙනු ඇති. දුප්පතුන් පෝෂණය කිරීම යටතේ සැමට මූලික පහසුකම් සපුරාලීම අයවැය යෝජනාවලට ඇතුළත්. 2019 අයවැයේ   සමස්ථ රාජ්‍ය වියදම රුපියල් බිලියන 4550 ක්. රාජ්‍ය ආදායම රුපියල් බිලියන 2400 ක් වනු ඇති. ඒ අනුව මෙවර අයවැය පරතරය දළ දේශීය නිෂ්පාදිතයෙන් 4.5% ක් පමණ වනවා. 2020 වන විට අයවැය පරතරය   දළ දේශිත නිෂ්පාදිතයෙන් 3.5 දක්වා අඩුකර ගැනීම රජයේ ඉලක්කයයි. 2015  වසරේදී 7.6 ක් වූ අයවැය පරතරය  2018 වසරේදී  5.3% දක්වා අඩු කෙරුණා. මේ වසරේදී එය 4.7% දක්වා තවදුරටත් අඩුකර ඇති බව මුදල් අමාත්‍යාංශය පවසනවා. 2020 දී එය  3.5% ක ප්‍රතිශතයකට ලඟාවීම අපේක්ෂාවයි. දශක පහක කාලයකට පසුව අයවැයේ ප්‍රාථමික ශේෂයේ ප්‍රථමවරට  පසුගිය වසරේදී අතිරික්තයක් පැවතුණා. එය මේ වසරේදී තවදුරටත් වර්ධනය කර ගැනීම අරමුණයි. ප්‍රාථමික ශේෂයේ වැඩිවීම  හේතුවෙන් රාජ්‍ය ආදායමෙන් ණය සේවාකරනය කිරීමට හැකි  තත්ත්වයක් උදාවන බැවින් ණය ගැනීමේ සීමාවද සාපේක්ෂව අඩුවනු ඇති.  ඒ අනුව මේ වසරේදී ණය සේවාකරණය සදහා වෙන්කර ඇති රුපියල් බිලියන 2200 ට සාපේක්ෂව ණය ලබා ගැනීමේ ප්‍රමාණය රුපියල් බිලියන 2079 දක්වා අඩුවනු ඇතැයි අපේක්ෂා කරනවා. අයවැය දෙවන වර කියවීමේ විවාදය මාර්තු 06 වනදා සිට 12 වනදා දක්වා පැවැත්වෙනවා.  දෙවන වර කියවීමේ ඡන්ද විමසීම එදින පස්වරුවේ පැවැත්වීමට නියමිතයි. අයවැය තුන්වන වර කියවීමේ විවාදය පැවැත්වෙන්නේ මාර්තු13 වනදා සිට අප්‍රේල් 05 වනදා දක්වායි. අප්‍රේල් 05 වනදා අයවැය අවසන් ඡන්ද විමසීම පැවැත්වෙනවා."}