{"Header": "මදුෂ් රහස් පොලීසියේ – ප්‍රශ්න කිරීම් තවදුරටත්", "Time": " මැයි 5, 2019 14:54 ", "Content": "ඩුබායි රාජ්‍යයේදී අත්අඩංගුවට ගැනුණු සමරසිංහ ආරච්චිලාගේ මධුෂ් ලක්‍ෂිත නොහොත් මාකඳුරේ මධුෂ් නමැති අපරාධ කල්ලි සාමාජිකයා අද මෙරටට පැමිණීමෙන් පසු අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුව ඔහු අත්අඩංගුවට ගත්තා. අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුව මධුෂ්ගෙන් දීර්ඝ ලෙස ප්‍රශ්න කිරීම් සිදු කරන බවයි පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර මහතා ප්‍රකාශ කළේ. අද අලුයම මෙරටට පැමිණි මාකඳුරේ මධුෂ් කටුනායක ගුවන්තොටුපොළේදී අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගත්තා. අනතුරුව දීර්ඝ ප්‍රශ්න කිරීම් සඳහා එම දෙපාර්තමේන්තු මූලස්ථානයට රැගෙන ආ බවයි වාර්තා වුණේ. අපරාධ රැසකට සම්බන්ධ මාකඳුරේ මධුෂ් ඇතුලු 31 දෙනෙකු ඩුබායි හිදි අත්අඩංගුවට ගැනුණේ පසුගිය පෙබරවාරි 05 වනදායි. ඩුබායිහි පැවති සාදයක් අතරතුර එරට පොලීසිය ඔවුන් අත්අඩංගුවට ගත්තේ කොකේන් මත්ද්‍රව්‍ය තොගයක් ද සමඟයි. මාකඳුරේ මධුෂ් නමැති අපරාධ කල්ලි සාමාජිකයා මනුෂ්‍ය ඝාතන රැසකට සම්බන්ධ බවට ද හෙළිව තිබුණා. මත්කුඩු ජාවාරමේ ප්‍රබලයෙකු ලෙස ක්‍රියාත්මක වෙමින් සිටි මාකඳුරේ මධුෂ් අත්අඩංගුවට ගැනීම සඳහා පොලීසිය හා බුද්ධි අංශ මාස කිහිපයක් තිස්සේ දැවැන්ත මෙහෙයුම් ද ක්‍රියාවට නංවා තිබුණා. ඒ අතරතුරයි මෙම පිරිස ඩුබායි රාජ්‍යයේදී අත්අඩංගුවට ගැනුණේ. කංජිපානි ඉම්රාන් ඇතුලු පාතාල කල්ලි සාමාජිකයින් රැසක් ද එහිදී අත්අඩංගුවට ගැනුණා. ගායන ශිල්පි අමල් පෙරේරා , ඔහුගේ පුත් නදිමාල් පෙරේරා මෙන්ම රංගන ශිල්පි රයන් වෑන් රෝයන් ද ඒ අතර සිටියා. ඩුබායි රාජ්‍යයේදී සිදුකෙරුණු පරික්‍ෂණවලින් අනතුරුව ඔවුන්ගේ රුධිර සාම්පල පරික්‍ෂාවක් ද සිදුකෙරුණා. මාකඳුරේ මධුෂ් ඇතුලු අත්අඩංගුවට ගැනුණු පිරිස සම්බන්ධයෙන් ඩුබායි පොලීසිය සිදු කළ විමර්ශනවලින් අනතුරුව ඔවුන් එරටින් පිටුවහල් කිරීමටයි පියවර ගැනුණේ. ඒ අනුව ඩුබායි පොලිස් භාරයේ සිටි නදීමාල් පෙරේරා හා බන්ධනාගාර නියාමක කෝදාගොඩ ආරච්චිගේ ලලිත් කුමාර යන අය මෙරටට පැමිණියේ පසුගිය මාර්තු 27 වනදායි. අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුව හා පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ භාරයට ගැනුණු ඔවුන් ප්‍රශ්න කිරීම්වලින් අනතුරුව මුදා හැරුණා. අපරාධ කල්ලි සාමාජික මාකඳුරේ මධුෂ් අත්අඩංගුවට ගැනීම වැළැක්වීමේ අතුරු නියෝගයක් නිකුත් කරන ලෙස ඔහුගේ ඥාතියෙකු ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම විභාගයට නොගෙනම ප්‍රතික්ෂේප කිරීමට ශ්‍රේෂ්ඨාධිකරණය එදිනම නියෝග කළා. මොහොමඩ් නජීම් මොහොමඩ් ඉම්රාන් හෙවත් කංජිපානි ඉම්රාන් නමැති අපරාධ කල්ලි සාමාජිකයා මාර්තු 29 වනදා මෙරටට පැමිණි අතර ඔහු මාලදිවයින බලා යාමට කටුනායක ගුවන්තොටුපොළ් රැඳී සිටියදී අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගත්තා. මධුෂ් සමග අත්අඩංගුවට ගත් 5 දෙනෙකු අප්‍රේල් 04 වනදා ද මෙරටට පැමිණි අතර රංගන ශිල්පී රයන් වෑන් රෝයන් ද ඒ අතර වුණා. ඩුබායිවලින් පිටුවහල් කළ තවත් 6 දෙනෙකු අප්‍රේල් 17 වනදා ද මෙරටට පැමිණියා. ගායක අමල් පෙරේරා ඇතුළු තවත් 06 දෙනෙකු මෙරටට පැමිණියේ අප්‍රේල් 23 වනදායි. කෙසේ වුව ද මධුෂ් මෙරටට පැමිණීම ප්‍රමාද වුණේ ශ්‍රී ලංකාවට පිටුවහල් කිරීමට එරෙහිව ඔහු ඩුබායි අධිකරණයට අභියාචන පෙත්සමක් ඉදිරිපත් කර තිබීම හේතුවෙනුයි. මාකඳුරේ මධුෂ් සම්බන්ධයෙන් සිදුවන ඉදිරි ක්‍රියාමාර්ග පිළිබඳ දැනුවත් කිරීමේ මාධ්‍ය හමුවක් අද පැවැත්වුණා."}