{"Header": "හෙළ බසට පෙම් බැඳි සරස වසන්තයේ කාව්‍යක්කාරයා – නිලාර්…", "Time": " සැප්තැම්බර් 4, 2018 11:49 ", "Content": "ඔහු නිර්රූල් නිලාර් හෙවත් නිලාර් එන්. කාසිම් ය. මාතර රාහුලයෙන් උසස්පෙළ හදාරා ශ්‍රී ජයවර්ධනපුර සරසවියෙන් සිංහල ගෞරව උපාධියක් හැදෑරූ සිංහල බසට පෙම් බැඳි මුස්ලිම් ජාතිකයා ඔහුය. එල්.ටී.ටී.ඊ සාමාජිකයින් විසින් වෙඩි තබා ඝාතනය කරන ලද නිරායුධ පුවත්පත් කරුවෙකු වූ අරුණ කහඳගමගේ , එනම් සාහිත්‍යවේදී පියසේන කහඳගමගේ ගේ බාල සොහොයුරා වෙනුවෙන් 1991 පළ වූ “අරුණ කී කවි සහ අරුණට කී කවි” කෘතියට මේ කවිය ලියන්නේ නිර්රූල් නිලාර් නම් කවියෙකි. හිරු සඳුද පහුරුලන බෑඟිරියේ භාෂාව කිම් වුවද ගලායන සහ උදර රුධිරයට වේදනා එකහාම ගැබ්බරයි නිර්රූල් නිලාර් යනු නිලාර් එන් කාසිම් ම ය. මාලනී බුලත්සිංහලයන්ගේ “සුසුමක රාවය” කැසට් පටයට “සමනළුන් රොදක් නිල් ගොයමට වියන් බඳී” ගීය තෝරාගන්නා රඹුකන සිද්ධාර්ථ හිමියන් ” මේ නම කියවන අමාරුයිනේ” යනුවෙන් මැසිවිලි නැගූ නිසාම නිර්රූල් නිලාර් තරුණයා නිලාර් එන් කාසිම් බවට පත් විය. ඔහු 1992 වසරේ පැවති ප්‍රථම ජනතා සාහිත්‍ය සම්මාන උළෙලේ හොඳම ගීත රචකයා ලෙස අබිසෙස් ලබමින් මෙසේ ලීවේය. බිඳුණු තල් ගහ පාමුලට වී කඳුළු ඇහිඳින රාජිනී කැදලි සුන් වී විසිර ගිය දා තනිකම ද නුඹෙ සාමිනී අද වන විට පෙර පැවති හඬ පෞරුෂයේ නටබුන් පවා අහිමි ව සිටින අසංක ප්‍රියමන්ත පීරිස්ගේ තරුණ හඬ අද්‍යතන ගීත යුගයේ සංධිස්ථානයකට එළැඹෙන්නේ නිලාර් ගේ වචන ඔස්සේය. පැහැසර අරුණක ඉර මල පිපුණාවේ යුගඳුරු යුද දුම සැණෙකින් නිවුණාවේ හිමිදිරියේ . . . සීතල හීනෙක තැවරීවත් පරෙවි පියාපත් ඇසුණාවේ (පැහැසර අරුණක) ඉන් නොනැවතුණු අසංක මාලනී බුලත්සිංහලයන්ගේ විප්පයෝගී හඬ සමග තම ගැඹුරු හඬ මෙසේ මුදාලීය. ළය මත පිපුණු උණුසුම් සුසුමක සුවඳ සෝදා හළ හැකිද ගැරහුම් රළ ගාව කඩ ඉම ළඟ ඉඳන්වත් නුඹ හැමදාම මට අත වනාපන් නලියන නළ සේම ( සඳ දිය දෙවුණ සේ ) සහස්‍රය ආරම්භ වන්නේ භාතිය – සංතුෂ්ගේ නච්ච ගීත වාදිත විසූක දස්සන සමගිනි. ඔවුහු වේදිකාවේ අණසක පැතිරූහ. රූකාන්තගෙන් පසුව පාද වල ලාටු තැවරුණු ගායන සම්ප්‍රදායෙන් මිදුණු වඩාත්ම කැපී පෙනෙන ගායකයෝ බවට පත් වූහ. සරම ඇඳ සපත්තු ලාගෙන” සිරිසඟබොධි මාලිගාවේ” ගීතය රැප් සමගින් ගැයූහ. මුල් කාලයේ රන් කුරහන් මල ගීතය ආරම්භයේ ” නා නම්දෙනා නම්දෙනා ” යනුවෙන් නොදන්නා තානමක් වැරදියට ගැයූහ. නොබෝ කලෙකින් භාතිය – සංතුෂ් සුභාවිත කලාවේ පිලිස්තීනු හතුරන් බවටත් සරම් ඇඳ සිවුරු බණ කියන රූපවාහිනී කෙළතොල්ලන්ගේ කටගැස්ම බවටත් පත් වූහ. මේ සර්ව ඝට්ටනයන් මැද නොපැකිළෙන නිලාර් එන් කාසිම්, සිංහල සංගීත අල්තාරයේ පැහැරූ බවට චෝදනා ලබන පව්කාරයින් දෙපළට මියුරු ගී ලියා දුන්නේය. ගෝපි ලියන් හා යමුනා තෙරේ අවුදින් මුළා වූ රාධා මගේ වස්සානයේ ආ මේකුළුවලින් සංතාපයේ ලා පොද වෑහුණේ රන්මිණි මෙවුල්දම් බිඳිනා වෙලේ කෝ කොයිද රාධා උන්මාදනී ( උන්මාදිනී හැංගුණා ) ඔහු මහාචාර්ය සුනිල් ආරියරත්නයන්ට පසුව ගීත ගෝවින්දය සුනම්‍ය ලෙස හැසිරූ ගීත රචකයා බවට පත් විය. භාතිය – සන්තුෂ් ගේ තුරුණු ජවයට බාධා නොකර තම අනන්‍යතාව නඩත්තු කළේය. නිලාර් ඔවුන් වෙනුවෙන් ලියූ බහුතරයක් ගීත පූර්ව නිර්මිත තනුවට ලියූ ගීතය. දන මන පොබයන යාමේ එලඹෙන දවසට ආයේ දල්වයි දිවි අනුරාගේ අඳුරට පුර හද වාගේ සුව සිතිවිලි වෑහෙනා රැය අදුරෙන් ආ නිසා සුභ සිහිනය යාවුණා ( මීදුම උතුරන හඳපානේ) ප්‍රේමයෙන් ආතුර වීම පමණක් නොතරම්‍ යැයි සිතූ නිලාර් එන් කාසිම් බොහෝ වස්‍තු විෂයයන් ඔස්සේ තම ගී පද වලට පියඹන්නට නිදහස දුන්නේය. ඔහු “සම්ප්‍රදායේ සිපිරි ගෙය” නමින් මේ ගීතය නම් කළේය. වලාකුළු වලින් සළු ඇඳ සදා තනි රකී අඩ සඳ ස්වර්ණ ද්වාරයේ පැතුමිණ තාරකාවියේ සිනා වෙන්න මතක නැති ද තාරකාවියේ ( සලාම් කියාගෙන ගෙට එන ) නිලාර් විවරණ සඟරාවේ ලේඛකයෙක්ව සිටින විට ඉරණවිල ධීවරයින් සහ “ඇමරිකන් හඬ” ගුවන් විදුලි සම්ප්‍රේෂණාගාරය අතර ගැටුම සියැසින් දුටුවේය. ඒ අත්දැකීම ඒ ධීවර ප්‍රජාවගේ ව්‍යවහාරික බස ඇසුරින්ම ලියා ” ඉරණවිල වේදනාව” නමින් නම් කළේය. ගුවන් විදුලිය විසින් එම ගීතය නොනිල ලෙස වාරණය කරනු ලැබිණ. බලන් අවරග පිපී හිනැහෙන මහලු ඉර මල හිඳී ව්‍යාධිව සෙක්කලේ යන තෙප්පමේ අග පුංචි කඳුළක් නැඟෙයි අවදිව ඉරුණු හිතකට කඳුළු කුමටද කැකෑරෙන රොස කන්සලා එන තුවානම සිඹ කුණාටුව ලෙස ඉරණවිලගින් නගී ගිනි කද (බලන් අවරග පිපී හිනැහෙන) නිර්මාණ ක්ෂේත්‍රය තුළ පිළුණු වූ මාතෘකාවක් බවට පත් වූ යුද්ධය සහ සොල්දාදුවා ඔහු වෙනත් කෝණයකින් දුටුවේය. සොල්දාදුවා කෙරේ සංවේදී ව , නමුත් හැඟුම්බර නොවී සංයමයෙන් ලියුවේය. නිදිමත ඉසිලූ දෑසට කඳුළැලි බර වැඩිදෝ සිතිවිලි ගොළුවුණු රෑකට ගණඳුර කළු වැඩිදෝ වෙඩි හඬ නෑසෙන ඈතක හිත ඉගිලී යාදෝ පුපුරණ විට ළඟ පාතක සිහිනය මියැදේදෝ ( කරදිය සුළඟට ) ඒ නිලාර් එන් කාසිම් නම් වූ ගීත රචකයාගේ විසිපස් වසක ගීත ඉතිහාසයේ එහෙන් මෙහෙන් සිහිපත් කළ ඉමිහිරි නැවතුම් කීපයක් පමණකි. සැප් 07 වැනිදා ප.ව. 5.30 ට ශ්‍රී ලංකා පදනම් ආයතනයේ දී දොරට වඩින “සරස වසන්තය” කෘතිය , ගීත සියයක් රැගත් ෆ්ලෑෂ් ඩ්‍රයිව් ගීතාවලිය, සමගින් තවත් මිහිරියාවන් විඳින්නට හැකි වේවා යැයි විශ්වාස කරමු. – සහන් කසීර වික්‍රමසිංහ –"}