{"Header": "“වයඹ පළාත් පරිසර අධිකාරිය” අහෝසි කරන්නැයි  ජනපතිට – අගමැතිට ලිපියක්", "Time": " සැප්තැම්බර් 1, 2018 12:43 ", "Content": "පාර්ලිමේන්තුව හරහා නිසි ලෙස සම්මත නොවුවත්, 1990 අංක 12 දරන වයඹ පළාත් පරිසර ප්‍රඥප්තියට අනුව පිහිටුවා ගනු ලැබූ වයඹ පළාත් පරිසර අධිකාරිය, ලංකාවේ එකම පළාත් පරිසර අධිකාරිය ලෙසින් අද දක්වා ක්‍රියාත්මක වෙමින් පවතී. මෙම අධිකාරිය පිහිටුවීමෙන් පසු උතුරු පළාත් සභාව සහ උතුරු මැද පළාත් සභාව මෙවැනිම පරිසර අධිකාරීන් පිහිටුවීමට උත්සාහ දැරුවත් රජයේ සහ නොයෙක් අංශවල දුරදක්නා ක්‍රියාමාර්ග හමුවේ එම උත්සාහයන් ව්‍යර්ත විය. එවක මධ්‍යම පරිසර අධිකාරියේ තිබු දුර්වලතා හේතුකොටගෙන 2006 වර්ෂයේ සිට වයඹ පළාත් පරිසර අධිකාරිය සියලු පරිසර වාර්තා, බලපත්‍ර සහ අනුමැතීන් ලබා දීම තම ආයතනය වෙත පවරාගන්නා ලදී. මෙය පොදුවේ ගත්කළ, මධ්‍යම රජයේ බලය හෑල්ලු කිරීමක් මෙන්ම, අනෙකුත් පළාත් සභාවලට අසමානව සැලකීමක් ලෙස පෙනෙන ක්‍රියාවලියකි. සාධාරණ ලෙස සලකා බැලුවොත් වයඹ පළාත් සභාවට පමණක් වෙනම පරිසර ප්‍රඥප්තියක් සම්මත කරගැනීමත්, පරිසර අධිකාරියක් පිහිටුවීමත්, අනුමතකිරීම්/බලපත්‍ර නිකුත්කිරීමේ අයිතිය ලැබීමත් ඉතා අසාධාරණ සිදුවීමකි. අතිවිශාල පරිසර අපරාධ විශාල ප්‍රමාණයකට නීතිමය තත්වයක්, අනුමැතියක් සහ අවසරයන් ලබාදීමට පළාත් පරිසර අධිකාරිය කටයුතු කර ඇත. එසේම, එමගින් වයඹ පළාත පමණක් නොව වෙනත් පළාත්, අන්තර් පළාත් ගංගා, ජාල මුලාශ්‍ර, පස සහ වාතය දුෂණය කිරීමට දායක වී ඇත. මෙය පොදුවේ මුළු රටේම පරිසරය දුෂණය කරන මෙන්ම අවභාවිතා වීමට බලපෑ ඇත. තවද, ඉහතකී ලෙස ලංකාවේ මුලික පරිසර අවශ්‍යතා සහ නීතිමය තත්වයන් නොසලකා ක්‍රියාකිරීම තුළ, ලංකාවේ ව්‍යවස්ථාව සහ ජාතික පාරිසරික පනතේ මෙන්ම අවශේෂ පනත් කිහිපයක් මෙම අධිකාරියේ ක්‍රියාකලාපය හරහා උල්ලංඝනය වෙමින් පවතී. මෙම තත්වය යටතේ වයඹ පළාත් පරිසර අධිකාරිය වහාම විසිරුවා හැරීම වහ වහා කළ යුත්තක් බවට පත්ව ඇත. විශේෂයෙන් මධ්‍යම පරිසර අධිකාරියට තම රාජකාරිය කිරීමට නොහැකි වටපිටාවක් සැදීම තුල ජාතික පාරිසරික පනත මෙම ප්‍රදේශවල ක්‍රියාත්මක කිරීමේ බලය ඇහිරී ඇත. එමගින් ලක්ෂ සංඛ්‍යාත අසරණ දුප්පත් ජනයාගේ සරුසාර පොළවත්, පානීය ජලයත්, ගන්නා හුස්මත් දුෂණය කර ඔවුන්ගේ ජීවිත අනතුරේ හෙලා ඇත. පරිසර සම්පත් හා ජෛව විවිධත්වය අනතුරේ හෙලා ඇත. මිරිදිය සහ කරදිය මත්ස්‍ය සම්පත වනසෙමින් ඇත. එසේම සංචාරක කර්මාන්තය දැඩි ලෙස අඩපණ වන තැනට කටයුතු යෙදෙමින් ඇත. පිළිකා, වකුගඩු, අක්මා, සමේ රෝග, ස්නායු ආබාධ, අබාධිත දරු උපත්, සඵලතාව අඩුවීම සහ නොයෙක් මානසික ආතතීන් ඇතිකරනු ලබන රෝගාබාධ ඇතිකරන දුෂකකාරක වයඹ ජනතාවට කවන පොවන හුස්මට එක්කරන විනාශකාරී අපද්‍රව්‍ය කර්මාන්ත (polluting industries) මෙහි කිසිඳු නියාමනයකින් තොරව රිසිසේ ක්‍රියාත්මක වේ. වයඹ පළාතේ අධීක්ෂණය කිරීමේ බලය මධ්‍යම පරිසර අධිකාරියට ලබා දී, නීත්‍යනුකුල නොවන ලෙස පිහිටුවා ඇති වයඹ පළාත් පරිසර අධිකාරිය විසුරුවා හරින මෙන් ඉල්ලා ජනාධිපති හා අගමැති අතුළුව ප්‍රමුඛ ආයතන කිහිපයකට වැසි වනාන්තර සුරකින්නන්ගේ සංවිධානය මගින් ලිපි යොමු කර ඇත."}