{"Header": "නිදහස් පක්ෂයේ 67 වන සංවත්සරය අද", "Time": " සැප්තැම්බර් 2, 2018 12:54 ", "Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ 67 වන සංවත්සරය අද දිනට යෙදී  තිබෙනවා. ඒ වෙනුවෙන් අද ස්ථාන රැසකදී ආගමික වතාවත් පැවැත්වීමට නියමිතයි. ශ්‍රී ලංකා නිදහස් පක්‍ෂය බිහි කරන්නේ එස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක මහතායි. එක්දහස් නවසිය හතළිස් හතේදී පිහිට වූ එක්සත් ජාතික පක්‍ෂ ආණ්ඩුවේ පළාත් පාලන හා සෞඛ්‍ය අමාත්‍ය ධුරය දැරුවේ එස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක මහතායි. බණ්ඩාරනායක මහතා ඉන් ඉවත්ව එක්දහස් නවසිය පනස් එකේ සැප්තැම්බර් දෙවනදා ශ්‍රී ලංකා නිදහස් පක්‍ෂය බිහි කළා. සඟ,වෙද, ගුරු, ගොවි, කම්කරු පංච මහා බලවේගය සමග රට භාරගත් එස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක මහතා 1956 දි ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ මහජන එක්සත් පෙරමුණ සමග පුළුල් සන්ධානයක් ඇති කර ගත්තේය. 1956 පැවති  මහ මැතිවරණයේදී විශිෂ්ඨ ජයක් ලබමින් බණ්ඩාරනායක මහතා අග්‍රාමාත්‍ය ධූරයට  පත්විය. පසුව මේ රටට ඉමහත් සේවයක් කළ බණ්ඩාරනායක මහතා එක්දහස්නවසිය පනස් නවයේ දී සාහසිකයෙකුගේ වෙඩි පහරින් ඝාතනයට ලක්වුණා. ඉන්පසු පක්‍ෂ නායකත්වය හිමි වූයේ සිරිමාවෝ බණ්ඩාරනායක මැතිනියටයි. මැතිනියගේ පාලන කාලය තුළ ලංකා ගමනාගමන මණ්ඩලය ඇති කිරීම, මහජන බැංකුව, ලංකා බැංකුව ආරම්භ කිරීම සේම රක්‍ෂණ සංස්ථාව ජනසතු කිරීම වැනි ජනතා සේවාවන් රැසක් සිදුවුණා. එසේම ජනරජ ව්‍යවස්ථාව මගින් ශ්‍රී ලංකාව ස්වෛරී රාජ්‍යයක් බවට පත් කිරීමේ  ගෞරවය ද ශ්‍රී ලංකා නිදහස් පක්‍ෂයට හිමිවුණා. චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංග මහත්මිය  පක්‍ෂයේ නායකත්වය භාර ගැනීමෙන් පසු කුඩා පක්‍ෂ ගණනාවක් එකතු කර ගනිමින් පොදුජන එක්සත් පෙරමුණ බිහි කළා. අනතුරුව පක්‍ෂයේ සභාපතිත්වය හිමිවුණේ මහින්ද රාජපක්‍ෂ මහතාටයි. ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ වත්මන් යුගය ආරම්භ වන්නේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා යටතේයි. ප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීම, මූල්‍ය විනයක් ඇති කිරීම, ජාත්‍යන්තරය දිනා ගැනීම, රට සංවර්ධනය කරා ගෙන යාම සහ සංහිඳියාව ගොඩනැගීමෙහිලා මෛත්‍රීපාල සිරිසේන මැතිතුමා ශ්‍රී ලංකා නිදහස් පක්‍ෂ නායකයා මෙන්ම ජනාධිපතිවරයා ලෙස දරනුයේ මහත් කැප කිරීමක්. එදා එස් ඩබ්ලිව් ආර් ඩී බණ්ඩාරනායක මහතා ශ්‍රී ලංකා නිදහස් පක්‍ෂය ආරම්භ කොට පැය විසි හතරක් ගිය තැන උපත ලැබූ මෛත්‍රීපාල සිරිසේන මහතා පක්‍ෂ ඉතිහාසයේ ගොවියෙකුගේ පුතෙකු නායකයා බවට පත්වූ පළමු අවස්ථාව ලෙස ද සඳහන් කළ හැකියි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ 67 වන සංවත්සරය වෙනුවෙන් අද දිනයේ හින්දු ආගමික කටයුතු පැවැත්වුණේ  බම්බලපිටිය නව කදිරේෂන් කෝවිලේදීයී. ආගමික වතාවත් කෝවිලේ ප්‍රධාන පූජක ශිව ශ්‍රී නාගරාජ කුරුක්කල් තුමා විසින් සිදු  කළා. මෙම අවස්ථාවට පක්ෂයේ ප්‍රධානීන් ඇතුළු පාක්ෂිකයන් රැසක් සහභාගී වුණා.  සංවත්සරය වෙනුවෙන් ඉස්ලාම් ආගමික කටයුතු  මාලිගාවත්ත ජුම්මා මුස්ලිම් පල්ලියෙදීත්  බෞද්ධ ආගමික කටයුතු කැළණි විහාරයෙදීත්, කතොලික  ආගමික වතාවත්  වෙන්නප්පුවෙදීත් අද පස්වරුවේදී පැවැත්වීමට නියමිතයි. මහාචාර්ය රෝහණ  ලක්ෂ්මන් පියදාස  – මහලේකම්  – ශ්‍රිලනිප,"}