{"Header": "පූජිත-හේමසිරි සහරාන්ගේ වැටුප් ලැයිස්තුවට ඇතුළත් දැයි සොයා පරීක්ෂණයක්", "Time": " සැප්තැම්බර් 6, 2019 18:37 ", "Content": "2016 වසරේ සිට පාස්කු ප්‍රහාරය සිදුවන අවස්ථාව දක්වා රාජ්‍ය බුද්ධි සේවයන් තව්හිද් ජමාද් සංවිධානය පිළිබදව වාර්තා 347 ක් ආරක්ෂක ලේකම්වරයාට සහ පොලිස්පතිවරයාට යොමු කර තිබෙන බව නීතිපතිවරයා කොළඹ මහාධිකරණය හමුවේ ප්‍රකාශ කළා. අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පූජිත් ජයසුන්දර මහතා සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මහතාට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය ඇප ලබාදීම අභියෝගයට ලක් කරමින් නීතිපතිවරයා කොළඹ මහාධිකරණයේ ගොනුකර ඇති ප්‍රතිශෝධන පෙත්සම අද විභාගයට ගැනුණා. පූජිත් ජයසුන්දර සහ හේමසිරි ප්‍රනාන්දු යන මහත්වරුන්ගේ ඇප නියෝග අවලංගු කරන ලෙස ඉල්ලා නීතිපතිවරයා විසින් මෙම ප්‍රතිසංශෝධන පෙත්සම ඉදිරිපත් කර තිබෙනවා. රාජ්‍ය බුද්ධි සේවය 2016 වසරේ සිට ප්‍රහාර එල්ල වන අවස්ථාව දක්වා සහරාන් හෂීම් ඇතුළු ජාතික තව්හිද් ජමාද් සංවිධානය පිළිබද බුද්ධි වාර්තා 347 ක් පොලිස්පතිවරයාට සහ ආරක්ෂක ලේකම්වරයා වෙත යොමු කර ඇති බවයි නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා පෙන්වා දෙන්නේ. ඉන් බුද්ධි වාර්තා 131 ක් පොලිස්පතිවරයාගේ අවධානයටත් 97 ක් ආරක්ෂක ලේකම්වරයාගේ අවධානයටත් යොමු කර තිබූ බව ද සොලිසිටර්ජනරාල්වරයා සදහන් කළා. බුද්ධි වාර්තා ඉදිරිපත් වුවද පොලිස්පතිවරයා හෝ ආරක්ෂක ලේකම්වරයා ඒවා කියවීමට කටයුතු කර නොමැති බව පෙනී යන අතර නිසි පියවර ගත්තේ නම් පාස්කු ප්‍රහාරය වළක්වා ගැනීමට හැකියාව තිබූ බවද නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා කියා සිටියා. ජන ඝාතනයක් සිදු කිරීම සදහා සහරාන් හෂීම් සිදුකළ කුමන්ත්‍රණයේ පොලිස්පති සහ හිටපු ආරක්ෂක ලේකම්වරයාද කොටස්කරුවන් වී ඇතැයි චෝදනා කළ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා ඔවුන් දෙදෙනා සහරාන්ගේ පඩි ලැයිස්තුවට ඇතුළත්ව සිටියේ දැයි සොයා බැලීම සදහා පරීක්ෂණයක් සිදු කරන බව ද අධිකරණය හමුවේ කියා සිටියා. මෙවන් තත්ත්වයක් තුළ මොවුන් දෙදෙනාට ඇප ප්‍රදානය කරමින් කොළඹ මහේස්ත්‍රාත්වරිය දුන් නියෝගය අසම්මත අවිධිමත් නියෝගයක් බවට පැමිණිලි මෙන්ම විවේචනද තිබෙන බවයි ඔහු වැඩිදුරටත් සදහන් ක‍ළේ. පොලිස්පතිවරයා සහ හිටපු ආරක්ෂක ලේකම්වරයා සම්බන්ධයෙන් ප්‍රකාශිත ඇප නියෝග අවලංගු කරන ලෙසත් ඔවුන් දෙදෙනාට විරුද්ධව කුමන්ත්‍රණය කිරීම සහ ඝාතන චෝදනා යටතේ නඩු පැවරීමට බලාපොරොත්තු වන බව ද නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා අධිකරණය හමුවේ තවදුරටත් කියා සිටියා. වැඩිදුර කරුණු සළකා බැලීම ලබන 19 වනදා සහ 20 වන දිනට කල් තැබීමට මහාධිකරණය පසුව තීන්දු කළා."}