{"Header": "ඒකාබද්ධයේ අර්බුදය උග්‍ර වෙයි", "Time": " සැප්තැම්බර් 2, 2018 19:35 ", "Content": "ඒකාබද්ධ විපක්ෂය ලබන පස්වනදා පැවැත්වීමට සැලසුම්කර ඇති ජන රැළියෙන් ප්‍රදර්ශනය වන්නේ පසුගිය පාලන සමයේ සිදුවූ වංචා දූෂණ පිළිබද සිදුවන අධිකරණ ක්‍රියාමාර්ග වෙනතකට හැරවීමේ කුමන්ත්‍රණයක් බව ජනතා නියෝජිතයන් පවසනවා. එම රැළිය පිළිබදව ඒකාබද්ධ විපක්ෂයට සම්බන්ධ පාර්ශ්වයන් ගණනාවක අභ්‍යන්තර අර්බුද පවතින බවයි වාර්තාවන්නේ. ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පසුගිය පාලන සමයේ ප්‍රබලයින් රැසකට දූෂණ චෝදනා එල්ලවී තිබෙනවා. රාජපක්ෂ පවුලේ බොහෝ දෙනෙකු ද ඊට අයත්. අයථා ලෙස උපයාගත් රුපියල් මිලියන 30ක මුදලක් ගවර්ස් කෝපරේට් සර්විස් පෞද්ගලික සමාගම හරහා විශුද්ධිකරණය කළ බවට නාමල් රාජපක්ෂ මහතාට චෝදනා එල්ලවී තිබෙනවා. රගර් ක්‍රීඩක වසීම් තාජුඩීන්ගේ ඝාතන සිද්ධිය , සී එස් එන් ආයතනය හරහා රජයේ මුදල් අවභාවිත කිරීම සම්බන්ධයෙන් ද රාජපක්ෂ පවුලට චෝදනා එල්ලවනවා. සිරිලිය සවිය සංවිධානය හරහා සිදුකළ බව කියන දූෂිත ගනුදෙනු සම්බන්ධයෙන් ශිරන්ති වික්‍රමසිංහ මහත්මිය චෝදනා  ලැබ සිටිනවා. මැද මුලන ඩී ඒ රාජපක්ෂ අනුස්මරණ කෞතුකාගරය ඉදිකිරීමේ දී රජයේ මුදල් සාවද්‍ය ලෙස පරිහරණය කිරීමේ චෝදනාව සම්බන්ධයෙන් ආරක්ෂක අමාත්‍යාංශයේ හිටපු ලේකම් ගෝඨාභය රාජපක්ෂ මහතාට චෝදනා එල්ලවී තිබෙනවා. ඇවන්ගාඩ් ගනුදෙනුව , මිග්යානා ගනුදෙනුව, ඇපලෝ රෝහලේ කොටස් මිලදී ගැනීමේ දී සිදුව ඇතැයි කියන අක්‍රමිකතා සම්බන්ධයෙන් ද ඔහුට චෝදනා එල්ලවුණා. ශ්‍රී ලන්කන් එයාර් ලයින්ස් , ශ්‍රී ලංකා කේටරින් සහ මිහින් ලංකා ආයතනවල පසුගිය සමයේ සිදුවූ බව කියන අක්‍රමිකතා සම්බන්ධයෙන් විමර්ශනය කෙරෙන ජනාධිපති කොමිසම හමුවේ ද ගෝඨාභය රාජපක්ෂ මහතා  පසුගියදා ප්‍රකාශයක් ලබාදුන්නා. එම කොමිසමේ ප්‍රශ්න කිරීම්වලදී හෙළිවූ තොරතුරුවලට අනුවයි ඔහු කොමිසම වෙත කැදවනු ලැබුවේ. දිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවේ මුදල් සාවද්‍ය ලෙස පරිහරණය කිරීම , රාජ්‍ය මුදල් රුපියල් මිලියන 207ක් අවභාවිත කරමින් මල්වාන ප්‍රදේශයේ සුවිසල් නිවසක් ඉදිකිරීම සම්බන්ධයෙන් බැසිල් රාජපක්ෂ මහතාට එල්ලවී ඇති චෝදනා ද මේ වන විට විභාග කෙරෙනවා. මෙම චෝදනා සම්බන්ධයෙන් සිදු කෙරෙන විමර්ශන කඩිනම් කිරීම වෙනුවෙනුයි විශේෂ මහාධිකරණය පිහිටුවනු ලැබුවේ. එම අධිකරණය තුළින් දූෂණ චෝදනා විමර්ශනය කිරීම කඩිනම් කර තිබෙනවා. ඒකාබද්ධ විපක්ෂය සංවිධාන කර ඇති ජන රැළියේ අරමුණ වී ඇත්තේ එම චෝදනා සම්බන්ධයෙන් සිදුකරන පරික්ෂණ වෙනතකට හැරවීම බව ජනතා නියෝජිතයින් පෙන්වා දෙනවා."}