{"Header": "මෙන්න පොඩි එකා ඔතාගෙන යන එක.-පී.හැරිසන්", "Time": "Friday, 02 January 2015 - 13:46", "Url": "http://www.hirunews.lk/sinhala/100480/%E0%B6%B8%E0%B7%99%E0%B6%B1%E0%B7%8A%E0%B6%B1-%E0%B6%B4%E0%B7%9C%E0%B6%A9%E0%B7%92-%E0%B6%91%E0%B6%9A%E0%B7%8F-%E0%B6%94%E0%B6%AD%E0%B7%8F%E0%B6%9C%E0%B7%99%E0%B6%B1-%E0%B6%BA%E0%B6%B1-%E0%B6%91%E0%B6%9A-%E0%B6%B4%E0%B7%93-%E0%B7%84%E0%B7%90%E0%B6%BB%E0%B7%92%E0%B7%83%E0%B6%B1%E0%B7%8A", "Content": "පොළොන්නරුවේ ගස්වල පෝස්ටර් ගහල තියෙනවා කියල උදය ගම්මන්පිල මන්ත්‍රීතුමා කියනවා පොළොන්නරුවේ ගස්වල ගහල තියෙන පෝස්ටරේ මොකද්ද කියල දැනගනිමු රට වට කර බැන්දත් කට වට කර බදින්න බැරි වැට නැති කටෙන්. පී.හැරිසන් බඩදරු අම්මලාට මෙන්න බෑග් එකක් දෙනවා දැන්. මෙන්න පොඩි එකාගේ නැප්කින් එක. මෙන්න පොඩි එකා ඔතාගෙන යන එක.ඒ විතරක් නෙමෙයි අම්මට චීත්තෙකුත් අරන්දීලා. මිනිස්සුන්ට වැඩ කරලා තියෙනවා නම් අම්මලාට බැග් දෙන්න ඕනද. ජගත් පුෂ්පකුමාර මේ දවස් වල සමහර යු.එන්.පි කට්ටියට පොඩි චුන් එකක් තියෙනවා. ඒ කට්ටිය කියනවා පුෂ්පකුමාර මහත්තයත් යනවනේ.මම කිව්වා උදේ නැගිට්ටම වැසිකිලියට යනවා. නාගන්න නාන කාමරයට යනවා. දැන් එකද දන්නේ නැහැනේ උන් යනවා කියන්නේ. ගයන්ත කරුණාතිලක බලන්න අද වෙනකොට මොනතරම් බොළඳ තර්ක ආණ්ඩුව පැත්තෙන් ඉදිරිපත් කෙරෙනවද?. මුස්ලිම් කොංග්‍රසය පවා තීන්දු කරලා තියෙනවා පොදු අපේක්ෂකයාගේ ජයග්‍රගණය වෙනුවෙන් සහය පලකරනවා කියන තීරණය. මහින්ද අමරවීර මුන්ට කන්න පොලයි. ලගින්න පොලයි. අපිට ඔය එකෙක්වත් ඕන නැහැ. හකීම්ලා ගියාද මුස්තාෆා ගියාද ටි.එන්.ඒ ගියාද ඒවා අපිට ප්‍රශ්න නැහැ. උන් එකෙක්වත් අපිට ගිය සැරේ හිටියේ නැහැ. රාජිත සේනාරත්න අද උතුර දකුණ යාකරමින් මුළුමහත් ජනතාවම මේ ආණ්ඩුව පරාද කරන්නට එකට එක්කහු වෙලා තියෙනවා. 9 වෙනදා වෙනකොට ජනාධිපතිවරයෙක් ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් බිහිවෙනවා. එකසත් ජාතික පක්ෂයෙන් අගමැතිවරයෙක් බිහිවෙනවා.අපි හදන්නේ අලුත් රටක්. ශාන්ත බණ්ඩාර මේ ඔළුගෙඩි ටික මේ නායකයෝ දිහා බැලුවහම මේ කට්ටිය එකතුවෙලා කොහොමද රටක් පාලනය කරන්නේ. ඒකනිසා මේකේ කිසිම සටනක් නැහැ. අපි කුරුණෑගල දිස්ත්‍රික්කයේ ඉහලම ඡන්ද ප්‍රතිශතය වාර්ථා කරනවා. අකිල විරාජ් කාරියවසම් කෝ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැතිවරණ ව්‍යාපාරය. මේ වෙනකොට අපේ මැතිවරණ ව්‍යාපාරය ඉතාමත් ශක්තිමත් ආකාරයට ක්‍රියාත්මක වෙනවා. ස්වේච්චාවෙන් මේ ජනතාව සරසන්න ඇවිල්ලා. උදය ගම්මන්පිල මේ වගේ නෙමෙයි පොළොන්නරුව පැත්තේ තාප්ප නැහැ. පෝස්ටර් අලවන්නේ ගස්වල. ලොකු ගස්වල කොළ පාටින් නිල පාටින් රතු පාටින් ගහල තියෙනවා අපි මෛත්‍රීට කියලා. කොල්ලෝ කුරුට්ටෝ පුංචි ගස්වල ගිහිල්ල ගහලා ලොකු වුනාම අපිත් මෛත්‍රීට කියලා. අපේ ඥානසාර හාමුරුවන්ගේ භාෂාවෙන් කියනවා නම් ගහට අබ සරණයි."}