{"Header": "Update : සීගිරි කැටපත් පවුර කුරුටු ගෑ තරුණියට වසර දෙකක සිර දඩුුවම්", "Time": "Monday, 02 March 2015 - 22:09", "Url": "http://www.hirunews.lk/sinhala/104646/%E0%B7%83%E0%B7%93%E0%B6%9C%E0%B7%92%E0%B6%BB%E0%B7%92-%E0%B6%9A%E0%B7%90%E0%B6%A7%E0%B6%B4%E0%B6%AD%E0%B7%8A-%E0%B6%B4%E0%B7%80%E0%B7%94%E0%B6%BB-%E0%B6%9A%E0%B7%94%E0%B6%BB%E0%B7%94%E0%B6%A7%E0%B7%94-%E0%B6%9C%E0%B7%91-%E0%B6%AD%E0%B6%BB%E0%B7%94%E0%B6%AB%E0%B7%92%E0%B6%BA%E0%B6%A7-%E0%B7%80%E0%B7%83%E0%B6%BB-%E0%B6%AF%E0%B7%99%E0%B6%9A%E0%B6%9A-%E0%B7%83%E0%B7%92%E0%B6%BB-%E0%B6%AF%E0%B6%A9%E0%B7%94%E0%B7%94%E0%B7%80%E0%B6%B8%E0%B7%8A", "Content": "සීගිරිය කැටපත් පවුරේ කොණ්ඩ කටුවකින් අකුරු ලියූ මඩකලපුව ප්‍රදේශයේ පදිංචි තරුණියට වසර දෙකක සිර දඩුවම් නියම කර තිබෙනවා. දඹුල්ල මහේස්ත්‍රාත් සංජීව රම්‍ය කුමාර හමුවේ ඒ පිළිබදව නඩුව ඊයේ (02) විභාගයට ගත් අවස්ථාවේදීයි. පසුගිය පෙබරවාරි මස 14 වන දා කැටපත් පවුරේ ඇයගේ නම සහ ස්තූතියි යන්න සටහන් කර තිබීම හේතුවෙන් පුරාවිද්‍යා නිලධාරීන් විසින් අත්අඩංගුවට ගෙන පොලීසියට භාර දෙනු ලැබුවා. පසුව අධිකරණයට ඉදිරිපත් කළ ඇය ඊයේ වන තුරු රක්ෂිත බන්ධනාගාර ගත කර සිටියා. සීගිරිය කැටපත් පවුර නැරඹීමට පැමිණෙන පුද්ගලයන්ට එය විකෘති නොකරන ලෙස සිංහල, දෙමළ සහ ඉංගී‍්‍රසි භාෂා ත්‍රිත්වයෙන්ම දැනුවත් කරමින් පුවරු ප්‍රදර්ශනය කර තිබීමද විශේෂත්වයක්. මීට අමතරව කැටපත් පවුරේ ආරක්ෂාවට පුරාවිද්‍යා දෙපාර්තමේන්තුවේ විශේෂ අධීක්ෂණ නිලධාරීන් දෙදෙනෙකුද එම ස්ථානයට යොදවා තිබෙනවා. මීට පෙරද පසුගිය 2014 වසරේ නොවැම්බර් මාසයේදීද මඩකලපුව ප්‍රදේශයේ පාසලක උසස් පෙළ හදාරන සිසුවියක් කටුවකින් කැටපත් පවුරේ කුරුටු ගී මත සිය නම ලිවීමට උත්සාහ කිරීමේදී අත්අඩංගුවට ගැනුණා. Update : Tuesday, 03 March 2015 - 8:03 ------------------------------------------------- සීගිරි කැටපත් පවුර කුරුටු ගෑ මඩකලපුවේ තරුණියට වසර 02ක සිර දඩුවම් සීගිරිය කැටපත් පවුරේ කොණ්ඩ කටුවකින් අකුරු ලියූ මඩකලපුව ප්‍රදේශයේ පදිංචි 27 හැවිරිදි තරුණියට වසර දෙකක සිර දඩුවම් නියම කර තිබෙනවා. දඹුල්ල මහේස්ත්‍රාත් සංජීව රම්‍ය කුමාර හමුවේ අද ඒ පිළිබදව නඩුව විභාගයට ගත් අවස්ථාවේදියි. පසුගිය පෙබරවාරි මස 14 වන දා කැටපත් පවුරේ ඇයගේ නම සහ ස්තූතියි යන්න සටහන් කර තිබීම හේතුවෙන් පුරාවිද්‍යා නිලධාරීන් විසින් අත්අඩංගුවට ගෙන පොලීසියට භාර දෙනු ලැබුවා. පසුව ඇය අධිකරණයට ඉදිරිපත් කළ අතර එහිදී පෙබරවාරි 18 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරනු ලැබුවා. මඩකලපුව ප්‍රොද්ශයේ පදිංචි ඇය සේවය කරන ඇඟලූම් කම්හලේ පිරිසක් සමඟ විනෝද චාරිකාවක් සඳහා සීගිරියට පැමිණ තිබෙනවා. එහිදීයි මෙම තරුණිය මෙලෙස කැටපත් පවුරට හානි කර තිබුණේ."}