{"Header": "Update:  අතිවිශාල බැතිමතුන් පිරිසකගේ සහභාගීත්වයෙන් හිරු ශ්‍රද්ධාභිවන්දනාව සාර්ථකව අවසන්", "Time": "Tuesday, 02 June 2015 - 7:47", "Url": "http://www.hirunews.lk/sinhala/110597/update-%E0%B6%85%E0%B6%AD%E0%B7%92%E0%B7%80%E0%B7%92%E0%B7%81%E0%B7%8F%E0%B6%BD-%E0%B6%B6%E0%B7%90%E0%B6%AD%E0%B7%92%E0%B6%B8%E0%B6%AD%E0%B7%94%E0%B6%B1%E0%B7%8A-%E0%B6%B4%E0%B7%92%E0%B6%BB%E0%B7%92%E0%B7%83%E0%B6%9A%E0%B6%9C%E0%B7%9A-%E0%B7%83%E0%B7%84%E0%B6%B7%E0%B7%8F%E0%B6%9C%E0%B7%93%E0%B6%AD%E0%B7%8A%E0%B7%80%E0%B6%BA%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B7%84%E0%B7%92%E0%B6%BB%E0%B7%94-%E0%B7%81%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%AF%E0%B7%8A%E0%B6%B0%E0%B7%8F%E0%B6%B7%E0%B7%92%E0%B7%80%E0%B6%B1%E0%B7%8A%E0%B6%AF%E0%B6%B1%E0%B7%8F%E0%B7%80-%E0%B7%83%E0%B7%8F%E0%B6%BB%E0%B7%8A%E0%B6%AE%E0%B6%9A%E0%B7%80-%E0%B6%85%E0%B7%80%E0%B7%83%E0%B6%B1%E0%B7%8A", "Content": "හිරු එෆ් එම්, හිරු ටී.වී ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය උතුම් වූ පොසොන් පුර පසළොස්වක පොහෝ දිනය නිමිත්තෙන් සංවිධාන කරනු ලබන හිරු ශ්‍රද්ධාභිවන්දනා පොසොන් මහා පිංකම අතිවිශාල බැතිමතුන් පිරිසකගේ ආශිර්වාදය යටතේ ඊයේ පැවැත්වුණා. ඒ, සේරුවාවිල මංගල රජමහා විහාරස්ථානයේදියි.  විවිධාකාර වූ ආමිස හා ප්‍රතිපත්ති පූජාවන් රැසක් එහිදී සිදු කෙරුණා. මෙම සියලූ කටයුතු සංවිධාන කර තිබුණේ ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයකට අනුවයි. බුදුරජාණන් වහන්සේගේ උතුම් වූ ශ්‍රී ලලාට ධාතූන් වහන්සේ නිධන්කර ඇති මංගල මහා සෑ රදුන් අභියස පැවැත්වූ උදෑසන ශීල සමාදාන කටයුතුවලින් හිරු ශ්‍රද්ධාභිවන්දනා මහා පොසොන් පිංකමේ කටයුතු ආරම්භ වුණා. එම කටයුතු සිදුකෙරුණේ සේරුවාවිල මංගල රජමහා විහාරයේ විහාරාධිපති පූජ්‍ය සේරුවාවිල සරණකිත්ති හිමියන් ප්‍රධාන කර ගත් මහා සංඝරත්නයේ සහභාගීත්වයෙන්. හිරු ශ්‍රද්ධාභිවන්දනා මහා පිංකමේ තවත් සුවිශේෂී  පුණ්‍ය කටයුත්තක් වන්නේ හිරු ශාසනාවතරණය යටතේ, සම්බුද්ධ ශාසනයේ චිරත්ස්ථිතිය උදෙසා කුල දරුවන් පැවිදි කිරීමයි. කුල දරුවන් පැවිදි කිරීමෙන් පසුව ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සහභාගීත්වයෙන් දන් පැන් වඩවා 150 නමකට අධික මහා සංඝරත්නය විෂයෙහි සංඝගත දක්ෂිණාවක්  පිරිනැමුනා. මීට අමතරව ධර්ම දේශනා සහ කාලීන ධර්ම සාකච්ඡා ඇතුළු වැඩසටහන් රැසක් ඊයේ දවස පුරා සේරුවාවිල පුණ්‍ය භූමියේ හිරු ශ්‍රද්ධාභිවන්දනාවට සමගාමීව සංවිධාන කර තිබීම විශේෂත්වයක්. මේ අතර, සේරුවාවිල මංගල මහසෑ රදුන් උදෙසා විශේෂ කප්රුක් පූජාවක් ද ඊයේ පස්වරුවේ පැවැත්වුණා. ඒ, ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සුරතින් ශෛලමය බුද්ධ ප්‍රතිමා වහන්සේ දෙනමක් මංගල මහා සෑ රඳුන් උදෙසා පූජා කිරීමෙන් පසුුවයි. අනතුරුව ලක්ෂ සංඛ්‍යාත පිච්ච මලින් මහ සෑ රඳුන් පිදීමේ මහා අධිෂ්ඨාන පූජාව සහ ශබ්ද පූජාව පැවැත්වුණා. මෙහිදී අදහස් දැක්වූ පූජ්‍ය ඔලගන්වත්තේ චන්ද්‍රසිරි හිමි ‘‘මම දන්නවා පිරිවෙන්වලට පොඩි හාමුදුරුවන් වහන්සේලා හොයාගන්න කොච්චර අමාරුද කියලා. ඒ අය රැකබලා ගන්න කොච්චර අමාරුද කියලා. එවැනි ශාසනික වශයෙන් තියෙන විශාල අඩුවක් තමයි ඔබ ආයතනය  හා සභාපතිතුමා, රේනෝ සිල්වා මැතිතුමා මේ සම්පූර්ණ කරන්නේ. ඒ ස්වාමීන් වහන්සේලාට අවශ්‍යකරන පහසුකම් හා සියල්ල සම්පූර්ණ කරන පිනම ඇති ඔබ සියලු දෙනාම මේ සංසාරයෙන් නිවන් දකින්න.‘‘ ‘‘මේ කටයුත්තෙදි දායකත්වය දරන හිරු මාධ්‍ය ජාලයේ සභාපතිතුමා ශාසනයේ පැවැත්ම උදෙසා මේ පිංකම කරන්නේ අවංකවම. කුඩා දරුවෙක්ව, කුල දරුවෙක්ව දෙමාපියන්ගෙන් අරගෙන ගුරු හාමුදුරුවන් වහන්සේ නමක් සමීපයේ තියාගෙන අදින් පස්සේ මේ පොඩි හාමුදුරුවන් වහන්සේගේ සියළු කටයුතු පිළිබඳව අධ්‍යපන කටයුතු, සෞඛ්‍ය කටයුතු, නවාතැන් පහසුකම්, සිව්රු පිරිකර, දෙනවා වගේම දෙමාපියන්ට ගෙවල් දොරවල් හදලා දෙනවා කියන්නේ ලොකු ආනිසන්ස දෙන පිංකමක් තමයි මේ කරන්නේ අද. භික්ෂුන් වහන්සේ නමක් සතු වගකීම ආසියානු මාධ්‍යජාලයේ සභාපතිතුමා හොඳට තේරුම් අරගෙන තියෙනවා. අනෙක් මාධ්‍යජාල වලට සමානව බලද්දි මේතුමා අවංකවම ඒ කටයුත්ත හොඳට කළමනාකරණය කරලා තියෙනවා. මේ ක්‍රියාවලියෙදි දක්වන දායකත්වය සසර ගමන කෙටිකරන පිංකමක් වනවාමයි.‘‘ Update: Tuesday, 02 June 2015 - 8:05 PM ......................................................................................................................................... පුන් පෝදා පිං පිරූ හිරු ශ්‍රද්ධාභිවන්දනාව හිරු එෆ් එම්, හිරු ටී.වී ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය උතුම් වූ පොසොන් පුර පසළොස්වක පොහෝ දිනය නිමිත්තෙන් සංවිධාන කරනු ලබන හිරු ශ්‍රද්ධාභිවන්දනා පොසොන් මහා පිංකම අතිවිශාල බැතිමතුන් පිරිසකගේ ආශිර්වාදය යටතේ මේ වනවිටත් සේරුවාවිල මංගල මහා විහාරයේදී ක්‍රියාත්මකයි. ඒ, විවිධාකාර වූ ආමිස හා ප්‍රතිපත්ති පූජාවන්ට මුල් තැන දෙමින්. බුදුරජාණන් වහන්සේගේ උතුම් වූ ශ්‍රී ලලාට ධාතූන් වහන්සේ නිධන්කර ඇති මංගල මහා සෑ රදුන් අභියස පැවැත්වූ උදෑසන ශීල සමාදාන කටයුතුවලින් හිරු ශ්‍රද්ධාභිවන්දනා මහා පොසොන් පිංකමේ කටයුතු ආරම්භ වුණා. එම කටයුතු සිදුකෙරුණේ සේරුවාවිල මංගල රජමහා විහාරයේ විහාරාධිපති පූජ්‍ය සේරුවාවිල සරණකිත්ති හිමියන් ප්‍රධාන කර ගත් මහා සංඝරත්නයේ සහභාගීත්වයෙන්. ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයකට අනුව සංවිධාන වුණු හිරු ශ්‍රද්ධාභිවන්දනා මහා පිංකමේ තවත් සුවිශේෂී  පුණ්‍ය කටයුත්තක් වන්නේ හිරු ශාසනාවතරණය යටතේ, සම්බුද්ධ ශාසනයේ චිරත්ස්ථිතිය උදෙසා කුල දරුවන් පැවිදි කිරීමයි. නායක ස්වාමීන් වහන්සේලාගේ සහභාගීත්වයෙන් මෙම පුණ්‍ය කර්මය අද පෙරවරුවේ සිදුකෙරුණා. කුල දරුවන් පැවිදි කිරීමෙන් පසුව ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සහභාගීත්වයෙන් දන් පැන් වඩවා 150 නමකට අධික මහා සංඝරත්නය විෂයෙහි සංඝගත දක්ෂිණාවක්  පිරිනැමුනා. මීට අමතරව ධර්ම දේශනා සහ කාලීන ධර්ම සාකච්ඡා ඇතුළු වැඩසටහන් රැසක් අද දවස පුරා සේරුවාවිල පුණ්‍ය භූමියේ හිරු ශ්‍රද්ධාභිවන්දනාවට සමගාමීව සංවිධාන කර තිබීම විශේෂත්වයක්. මේ අතර, බුදුන් වහන්සේගේ ශ්‍රී ලලාට ධාතූන් වහන්සේ තැන්පත් කර ඇති සේරුවාවිල මංගල මහසෑ රදුන් උදෙසා විශේෂ කප්රුක් පූජා පිංකම ද අද පස්වරුවේ  සිදුකෙරුණා. ශෛලමය බුද්ධ ප්‍රතිමා වහන්සේ දෙනමක් මංගල මහා සෑ රඳුන් උදෙසා පූජා කිරීමෙන් පසු  ලක්ෂ සංඛ්‍යාත පිච්ච මලින් මහ සෑ රඳුන් පිදීමේ මහා අධිෂ්ඨාන පූජාව ද පස්වරුවේ පැවැත්වුණා. ඒ ආසියානු මාධ්‍ය ජාලයේ ගරු සභාපති රේනෝ සිල්වා මහතාගේ ප්‍රධානත්වයෙන්. ඊට සහභාගිවීම සඳහා අති විශාල බැතිමතුන් පිරිසක් සේරුවාවිල පුදබිමට පැමිණ සිටින බව සඳහන්. Update: Tuesday, 02 June 2015 - 7:05 PM ......................................................................................................................................... හිරු ශ්‍රද්ධාභිවන්දනාවට අති විශාල බැතිමතුන් සංඛ්‍යාවක් සේරුවාවිල පුදබිමට හිරු එෆ් එම්, හිරු ටී.වී ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය උතුම් වූ පොසොන් පොහොය නිමිතිකොට ගෙන සංවිධාන කරනු ලබන හිරු ශ්‍රද්ධාභිවන්දනා පොසොන් මහා පිංකමට සහභාගිවීම සඳහා අති විශාල බැතිමතුන් පිරිසක් සේරුවාවිල පුද බිමට පැමිණෙමින් තිබෙනවා. ආමිස හා ප්‍රතිපත්ති පූජාවලට මුල් තැන දෙමින් අද දවස පුරා සේරුවාවිල මංගල මහා විහාරයේදී හිරු ශ්‍රද්ධාභිවන්දනා පොසොන් මහා පිංකම පැවැත්වෙනවා. බුදුරජාණන් වහන්සේගේ උතුම් වූ ශ්‍රී ලලාට ධාතූන් වහන්සේ නිධන් කොට ඇති මංගල මහා සෑ රදුන් අභියස පැවැත්වූ උදෑසන ශීල සමාදාන කටයුතුවලින් හිරු ශ්‍රද්ධාභිවන්දනා මහා පොසොන් පිංකමේ කටයුතු ආරම්භ වුණා. එම ශීල, සමාදාන කටයුතු සිදුකෙරුණේ සේරුවාවිල මංගල රජමහා විහාරයේ විහාරාධිපති පූජ්‍ය සේරුවිල සරණකිත්ති හිමියන් ප්‍රධාන කර ගත් මහා සංඝරත්නයේ සහභාගීත්වයෙන්. හිරු ශ්‍රද්ධාභිවන්දනා මහා පිංකමේ තවත් එක් පුණ්‍ය කටයුත්තක් වන්නේ සම්බුද්ධ ශාසනයේ චිරත්ස්ථිතිය උදෙසා කුල දරුවන් පැවිදි කිරීමයි. නායක ස්වාමීන් වහන්සේලාගේ සහභාගීත්වයෙන් මෙම පුණ්‍ය කර්මය අද පෙරවරුවේ සිදුකෙරුණා. කුල දරුවන් පැවිදි කිරීමෙන් පසුව ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සහභාගීත්වයෙන් දන් පැන් වඩවා මහා සංඝරත්නය 150 නමක් විෂයෙහි සංඝගත දක්ෂිණාවක්  පිරිනැමීමේ පිංකම ද සේරුවාවිල පුද බිමේදී සිදුකරනු ලැබුවා. මීට අමතරව ධර්ම දේශනා සහ කාලීන ධර්ම සාකච්ඡා ඇතුළු වැඩසටහන් රැසක් අද පෙරවරුවේ සේරුවාවිල පුණ්‍ය භූමියේ සිට දහස් ගණන් බැතිමතුන් වෙත සමීප කිරීමට හිරු ටී.වී., හිරු එෆ්.එම්. පියවර ගත්තා. හිරු ශ්‍රද්ධාභිවන්දනා පොසොන් මහා පිංකමේ මෙම සියලූ පුණ්‍ය කටයුතු සිදුකරනු ලබන්නේ ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ ප්‍රධානත්වයෙන්. මේ අතර, බුදුන් වහන්සේගේ ශ්‍රී ලලාට ධාතූන් වහන්සේ තැන්පත් කොට ස්ථාපනය කර ඇති මංගල මහසෑ රදුන් උදෙසා විශේෂ කප්රුක් පූජාවක් ද අද පස්වරුවේ පැවැත්වෙනවා. එමෙන්ම බුද්ධ ප්‍රතිමා වහන්සේ දෙනමක් මංගල මහා සෑ රඳුන් උදෙසා පූජා කර ලක්ෂ සංඛ්‍යාත පිංච මලින් මහ සෑ රඳුන් පිදීමේ මහා අධිෂ්ඨාන පූජාව ද අද පස්වරුවේ පැවැත්වෙන්නේ ආසියානු මාධ්‍ය ජාලයේ ගරු සභාපති රේනෝ සිල්වා මහතාගේ ප්‍රධානත්වයෙන්. Update: Tuesday, 02 June 2015 - 7:47 ......................................................................................................................................... බැතිමතුන් දහස් ගණනකගේ සහභාගීත්වයෙන් සේරුවාවිල පුද බිමේදී හිරු ශ්‍රද්ධාභිවන්දනාව ඇරඹේ හිරු එෆ් එම්, හිරු ටී.වී ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය උතුම් වූ පොසොන් පොහොය නිමිතිකොට ගෙන සංවිධාන කරනු ලබන හිරු ශ්‍රද්ධාභිවන්දනා පොසොන් මහා පිංකම ආමිස හා ප්‍රතිපත්ති පූජාවන්ට මුල් තැන දෙමින් අද (02) දවස පුරා සේරුවාවිල - මංගල මහා විහාරයේදී පැවැත්වෙනවා. බුදුරජාණන් වහන්සේගේ උතුම් වූ ශ්‍රී ලලාට ධාතූන් වහන්සේ නිධන් කොට ඇති මංගල මහා සෑ රදුන් අභියස පැවැත්වෙන උදෑසන ශීල සමාදාන කටයුතුවලින් හිරු ශ්‍රද්ධාභිවන්දනා මහා පොසොන් පිංකමේ කටයුතු ආරම්භ වුණා. ධර්ම දේශනා සහ කාලීන ධර්ම සාකච්ඡා ඇතුළු වැඩසටහන් රැසක් මෙවර හිරු ශ්‍රද්ධාභිවන්දනා මහා පොසොන් පිංකමට ඇතුළත්. පසුගිය වසර කිහිපයේ මෙන්ම මෙවර ද හිරු ශ්‍රද්ධාභිවන්දනා පොසොන් පිංකමේදී උතුම් වූ සම්බුදු සසුනේ චිරස්ථිතිය උදෙසා කුල දරුවන් සසුන් ගත කරවීමේ මහා පිංකම ද පැවැත්වෙනවා. ඉන් අනතුරුව මහා සංඝරත්නය සියක් නමක් උදෙසා සිරිත් පරිදි දන් පැන් වඩවා සංඝගත දක්ෂිණාවක් ද පිරිනැමීමට සියල්ල සූදානම්. හිරු ශ්‍රද්ධාභිවන්දනා පොසොන් මහා පිංකමේ මෙම සියලූ පුණ්‍ය කටයුතු  සිදුකරනු ලබන්නේ ආසියානු මාධ්‍ය ජාලයේ ගරු සභාපති රේනෝ සිල්වා මහතාගේ ප්‍රධානත්වයෙන්. බුදුන් වහන්සේගේ ශ්‍රී ලලාට ධාතූන් වහන්සේ තැන්පත් කොට ස්ථාපනය කර ඇති මංගල මහසෑ රදුන් උදෙසා විශේෂ කප්රුක් පූජාවක් ද අද පස්වරුවේ පැවැත්වෙනවා. එමෙන්ම බුද්ධ ප්‍රතිමා වහන්සේ දෙනමක් මංගල මහා සෑ රඳුන් උදෙසා පූජා කර ලක්ෂ සංඛ්‍යාත පිංච මලින් මහ සෑ රඳුන් පිදීමේ මහා අධිෂ්ඨාන පූජාව ද අද පස්වරුවේ පැවැත්වෙන්නේ ආසියානු මාධ්‍ය ජාලයේ ගරු සභාපති රේනෝ සිල්වා මහතාගේ ප්‍රධානත්වයෙන්. හිරු ශ්‍රද්ධාභිවන්දනා මහා පොසොන් පිංකම සඳහා සියලූ කටයුතු මේ වන විට සේරුවිල මංගල මහා විහාර පුදබිමේ සංවිධානය කර අවසන්."}