{"Header": "Update: 4 ක් මියගොස් 43 කට තුවාල", "Time": "Tuesday, 02 June 2015 - 9:26", "Url": "http://www.hirunews.lk/sinhala/110614/update-4-%E0%B6%9A%E0%B7%8A-%E0%B6%B8%E0%B7%92%E0%B6%BA%E0%B6%9C%E0%B7%9C%E0%B7%83%E0%B7%8A-43-%E0%B6%9A%E0%B6%A7-%E0%B6%AD%E0%B7%94%E0%B7%80%E0%B7%8F%E0%B6%BD", "Content": "විවිධ ප්‍රදේශවල අද (02) දිනය තුළ සිදුවූ රිය අනතුරු කිහිපයකින් පුද්ගලයන් 4 දෙනෙකු මියගොස් තවත් පුද්ගලයන් 43 දෙනෙකු තුවාල ලබා රෝහල් ගතකර තිබෙනවා. කිලිනොච්චිය - මාන්කුලම් ප්‍රදේශයේදී අලූයම පුද්ගලික බස් රථයක් ලොරි රථයක ගැටී පෙරළී ගොස් සිදුවූ රිය අනතුරකින් පුද්ගලයන් දෙදෙනෙකු ජීවිතක්ෂයට පත්වුණා. පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ අනතුරෙන් තුවාල ලැබූ තවත් පුද්ගලයින් 21 දෙනෙකු කිලිනොච්චිය රෝහලට ඇතුළත් කළ බවයි. කොළඹ සිට යාපනය දක්වා ගමන් කරමින් තිබූ බස් රථයකුයි මෙලෙස අනතුරට ලක්වුණේ. අවිස්සාවේල්ල - කොළඹ පරණ පාරේ නවගමුව ප්‍රදේශයේදී අද උදෑසන ට්‍රක් රථයක් සහ ත්‍රිරෝද රථයක් එකිනෙක ගැටී සිදුවූ රිය අනතුරකින් ත්‍රිරෝද රථයේ රියදුරු ජීවිතක්ෂයට පත්වුණා. ඔහු නවගමුව පරකඩුව ප්‍රදේශයේ පදිංචිව සිටි 32 හැවිරිදි අයෙක්. මේ අතර හම්බන්තොට - බෙලිඅත්ත ප්‍රදේශයේදී යතුරුපැදියක් සහ ලොරි රථයක් ගැටී අද සිදුවූ අනතුරකින්ද යතුරු පැදි කරු  ජීවිතක්ෂයට පත්වුණා. එමෙන්ම  ආරුගම්බේ ප්‍රදේශයට විනෝද චාරිකාවක් යමින් සිටි  ට්‍රැක්ටර් රථයක් පොතුවිල් නගරයේදී අද දහවල් පෙරළී යාමෙන් පුද්ගලයන් 22 කු තුවාල ලබා රෝහල් ගතකර තිබුණා. පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ ඔවුන් සියඹලාන්ඩුව ප්‍රදේශයේ පදිංචිකරුවන් බවයි. Update: Tuesday, 02 June 2015 - 18:45 ......................................................................................... සුඛෝපභෝගි බස් රථයක් ලොරියක ගැටී 20කට තුවාල කිලිනොච්චි  - පනිච්චන්කුලම ප්‍රදේශයේදී සිදු වූ රිය අනතුරුකින් පුද්ගලයෙකු මියගොස් තවත් 20 දෙනෙකු තුවාල ලබා තිබෙනවා. පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ අද (02) අළුයම 3.30ත් 4ත් අතර කාලය තුල කිලිනොච්චි පනිච්චන්කුලම ප්‍රදේශයේදී සුඛෝපභෝගි පෞද්ගලික බස් රථයක් නවතා තිබූ ලොරි රථයක ගැටී පෙරලීයාමෙන් එක් පුද්ගලයෙකු මියගොස් තවත් 20 දෙනෙකු තුවාල ලබා ඇති බවයි. තුවාල ලැබූවන් මේ වනවිට කිලිනොච්චි රෝහලට ඇතුලත් කර තිබෙනවා. මෙම බස් රථයක ගමන් කර ඇත්තේ කොළඹ සිට යාපනය දක්වායි."}