{"Header": "Update: නිදහස් වූ පාසල් සිසුවා සහ එක්දරු පියා වෛද්‍ය පරීක්ෂණයකට", "Time": "Friday, 02 October 2015 - 8:50", "Url": "http://www.hirunews.lk/sinhala/117652/%E0%B7%83%E0%B7%9A%E0%B6%BA%E0%B7%8F-%E0%B6%9D%E0%B7%8F%E0%B6%AD%E0%B6%B1%E0%B6%BA%E0%B6%A7-%E0%B6%85%E0%B6%AD%E0%B7%8A%E0%B6%85%E0%B6%A9%E0%B6%82%E0%B6%9C%E0%B7%94%E0%B7%80%E0%B6%A7-%E0%B6%9C%E0%B7%99%E0%B6%B1-%E0%B6%B1%E0%B7%92%E0%B6%AF%E0%B7%84%E0%B7%83%E0%B7%8A-%E0%B6%9A%E0%B7%85-%E0%B7%83%E0%B7%92%E0%B7%83%E0%B7%94%E0%B7%80%E0%B7%8F-%E0%B7%83%E0%B7%84-%E0%B6%91%E0%B6%9A%E0%B7%8A%E0%B6%AF%E0%B6%BB%E0%B7%94-%E0%B6%B4%E0%B7%92%E0%B6%BA%E0%B7%8F-%E0%B6%9C%E0%B6%B8%E0%B7%8A%E0%B6%B4%E0%B7%84-%E0%B6%BB%E0%B7%9D%E0%B7%84%E0%B6%BD%E0%B6%A7", "Content": "ගම්පහ රෝහලට ඇතුළත් කෙරුණු, කොටදෙණියාව - සේයා සදෙව්මි ඝාතනය සම්බන්ධයෙන් රිමාන්ඞ් භාරයේ සිට නිදහස් වූ 17 හැවිරිදි පාසල් සිසුවා සහ එක්දරු පියා අද (02) දිනයේදී වෛද්‍ය පරීක්ෂණයක් සඳහා යොමුකරන බව රෝහල් අධ්‍යක්ෂ එච්.පී.ඩබ්ලිව්.හේවාපතිරණ පවසනවා. හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී ඔහු සඳහන් කළේ අදාල පාසල් සිසුවාට සහ එක්දරු පියාට පොලිසිය තුලදී පහරදීමක් සිදුවී ඇත්දැයි පිළිබඳව අදාළ වෛද්‍ය පරීක්ෂණයේදී සොයා බලන බවයි. ඊයේ නිදහස් වූ  17 හැවිරිදි පාසල් සිසුවා සහ එක් දරු පියා ඊයේ රාත්‍රියේ ගම්පහ මහ රෝහලට ඇතුළත් කරනු ලැබුවා. සිසුවා වෙනුවෙන් පෙනී සිටින නීතිඥවරයෙකු වන තරංග වීරසිංහ සඳහන් කළේ හදිසි රෝග තත්ත්වයක් හේතුවෙන් මෙලෙස ඊයේ ඔවුන් රෝහල් ගත කෙරුණු බවයි. පොලිසිය තුලදී පහරදීමක් සිදුවූ බවට සිසුවා ප්‍රකාශ කළ නිසා ඒ පිළිබඳව තමන් අධිකරණයට ද කරුණු දැක්වූ බව ද නීතීඥ තරංග වීරසිංහ කියා සිටියා. Friday, 02 October 2015 - 12:56 --------------------------------------- සේයා ඝාතනයට අත්අඩංගුවට ගෙන නිදහස් කළ සිසුවා සහ එක්දරු පියා ගම්පහ රෝහලට කොටදෙනියාව සේයා සදෙව්මි ඝාතනයට සැකපිට රිමාන්ඩ් භාරයේ සිට ඊයේ නිදහස් වූ  17 හැවිරිදි පාසල් සිසුවා සහ එක් දරු පියා ඊයේ (01) රාත්‍රියේ ගම්පහ මහ රෝහලට ඇතුළත් කර තිබෙනවා. සිසුවා වෙනුවෙන් පෙනී සිටින නීතිඥවරයෙකු වන තරංග වීරසිංහ සඳහන් කළේ හදිසි රෝග තත්ත්වයක් හේතුවෙන් මෙලෙස ඊයේ ඔවුන් රෝහල් ගත කර ඇති බවයි. ඝාතනයට ලක්වු සේයා සදෙව්මි දැරියගේ ඞී.එන්.ඒ. වාර්තා සමඟ මෙම පාසල් සිසුවාගේ සහ එක් දරු පියාගේ ඞී.එන්.ඒ. වාර්තා නොගැලපීම හේතුවෙන් මිනුවන්ගොඩ ප්‍රධාන මහේස්ත්‍රාත් ඞී.ඒ.රුවන් පතිරණ ඊයේ ඔවුන් නිදහස් කළා."}