{"Header": "බුද්ධගයාවේ අතරමංවූ  108 දෙනා හෙට චෙන්නායි නුවරට", "Time": "Wednesday, 02 December 2015 - 12:38", "Url": "http://www.hirunews.lk/sinhala/121216/%E0%B6%B6%E0%B7%94%E0%B6%AF%E0%B7%8A%E0%B6%B0%E0%B6%9C%E0%B6%BA%E0%B7%8F%E0%B7%80%E0%B7%9A-%E0%B6%85%E0%B6%AD%E0%B6%BB%E0%B6%B8%E0%B6%82%E0%B7%80%E0%B7%96-108-%E0%B6%AF%E0%B7%99%E0%B6%B1%E0%B7%8F-%E0%B7%84%E0%B7%99%E0%B6%A7-%E0%B6%A0%E0%B7%99%E0%B6%B1%E0%B7%8A%E0%B6%B1%E0%B7%8F%E0%B6%BA%E0%B7%92-%E0%B6%B1%E0%B7%94%E0%B7%80%E0%B6%BB%E0%B6%A7", "Content": "දඹදිව වන්දනාවේ ගොස් බුද්ධගයාවේ අතරමංව සිටින ශ්‍රී ලාංකික වන්දනාකරුවන් 108 දෙනා හෙට (03) දිනයේදී චෙන්නායි නුවරට පිටත් කිරීමට කටයුතු කරන බව ඉන්දියාවේ ශ්‍රී ලංකා මහකොමසාරිස් ඇසළ වීරකෝන් ප්‍රකාශ කළා. දුම්රිය මගින් චෙන්නායි නුවරට පැමිණීමෙන් පසු ඔවුන්ව ලබන 6 වනදා නැවත ශ්‍රී ලංකාවට එවන බවයි මහකොමසාරිස්වරයා සදහන් කළේ. ගල්ගමුව - ඇහැටුවැව - ප්‍රදේශයේ පදිංචිකරුවන් වන ඔවුන් මහනුවර ප්‍රදේශයේ වන්දනා සංවිධානය කරන පුද්ගලයෙකුගේ මාර්ගයේ දඹදිව වන්දනාව සදහා මෙරටින් පිටත්ව ඇත්තේ පසුගිය 17 වනදායි. අදාළ පුද්ගලයා ද වන්දනා චාරිකාව සදහා එක්ව සිටින අතර, ඔහු එක් පුද්ගලයෙකුගෙන් රුපියල් 66,000 ක මුදලක් මේ සදහා ලබාගෙන තිබෙනවා. කෙසේ වෙතත්, දඹදිව ස්ථාන කිහිපයක සංචාරය කිරීමෙන් පසු මොහු  වන්දනාකරුවන්ට ප්‍රකාශ කර ඇත්තේ තමන් සතුව පවතින මුදල් අවසන් වී ඇති නිසා තවදුරටත් සංචාරය සිදුකරගෙන යාමට අපහසු බවයි. මේ නිසා දින 7 ක් තිස්සේ මෙම වන්දනාකරුවන් පිරිස බුද්ධගයාවේ හෝටලයක් තුළ රැඳී සිටින බවයි චෙන්නායි මහබෝධි මධ්‍යස්ථානයේ නියෝජ්‍ය මධ්‍යස්ථානාධිපති පූජ්‍ය කලවානේ මහානාම හිමියන් සදහන් කළේ. වන්දනාකරුවන් අතරට ගල්ගමුව - ඇහැටුවැව ප්‍රදේශයේ විහාරස්ථානයක හිමිවරුවන් දෙදෙනෙකු ද සිටින බව ඊට එක්ව සිටින වන්දනාකරුවෙකුගේ ඥාතියෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළා. බුද්ධගයාවේ අතරමංව සිටින මෙම පිරිස නැවත දිවයිනට ගෙන්වා ගැනීම සදහා ගෙන ඇති පියවර සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශයට කරුණු දැක්වූ ඉන්දියාවේ සිටින ශ්‍රී ලංකා මහකොමසාරිස් ඇසළ වීරකෝන් කියා සිටියේ හෙට ඔවුන් චෙන්නායි නුවරට රැගෙන ඒමට කටයුතු කර ඇති බවයි. මෙම වන්දනා චාරිකාව සංවිධානය කළ පුද්ගලයාට එම කටයුතු සදහා බලපත්‍රයක් තිබී ඇත්දැයි හිරු ප්‍රවෘත්ති අංශය මහකොමසාරිස්වරයාගෙන් විමසුවා. ඔහු කියා සිටියේ මෙම වන්දනා නඩය දඹදිව කැදවාගෙන පැමිණි පුද්ගලයාට බලපත්‍රයක් නොමැති බව වන්දනාකරුවන් ප්‍රකාශ කර ඇති බවයි. කෙසේ වෙතත් මින් ඉදිරියට එවැනි පුද්ගලයන්ට දඹදිව වන්දනා සංවිධාන කිරීමට ඉඩ ලබා නොදෙන ලෙස ලක් රජයේ බලධාරින්ට අවධාරණය කළ බව ඔහු ප්‍රකාශ කළා."}