{"Header": "පාද යාත්‍රාවේදී ගිලන් රථයකට පහරදීමේ සිද්ධියේ දෙදෙනෙකු අත්අඩංගුවට", "Time": "Tuesday, 02 August 2016 - 7:25", "Url": "http://www.hirunews.lk/sinhala/139586/%E0%B6%B4%E0%B7%8F%E0%B6%AF-%E0%B6%BA%E0%B7%8F%E0%B6%AD%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%8F%E0%B7%80%E0%B7%9A%E0%B6%AF%E0%B7%93-%E0%B6%9C%E0%B7%92%E0%B6%BD%E0%B6%B1%E0%B7%8A-%E0%B6%BB%E0%B6%AE%E0%B6%BA%E0%B6%9A%E0%B6%A7-%E0%B6%B4%E0%B7%84%E0%B6%BB%E0%B6%AF%E0%B7%93%E0%B6%B8%E0%B7%9A-%E0%B7%83%E0%B7%92%E0%B6%AF%E0%B7%8A%E0%B6%B0%E0%B7%92%E0%B6%BA%E0%B7%9A-%E0%B6%AF%E0%B7%99%E0%B6%AF%E0%B7%99%E0%B6%B1%E0%B7%99%E0%B6%9A%E0%B7%94-%E0%B6%85%E0%B6%AD%E0%B7%8A%E0%B6%85%E0%B6%A9%E0%B6%82%E0%B6%9C%E0%B7%94%E0%B7%80%E0%B6%A7", "Content": "ඒකාබද්ධ විපක්ෂය දියත් කළ පාද යාත්‍රාව අතරතුර රෝගියෙකු රැගෙන ඒම සඳහා යමින් සිටි ගිලන් රථයකට පහර දීමේ සිද්ධිය සම්බන්ධයෙන් පුද්ගලයන් දෙදෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා. පේරාදෙනිය පොලීසිය මෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ පේරාදෙනිය - හිඳගල සහ මැදබෝවල ප්‍රදේශයේ පදිංචිකරුවන් දෙදෙනෙක්. 49 සහ 53 යන වයස්වල පසුවන්නන් වන සැකකරුවන් අද දිනයේ මහනුවර මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිත බව පොලීසිය කියා සිටියා. පසුගිය 28 වන දා පේරාදෙනිය ප්‍රදේශයෙන් මෙම පාද යාත්‍රාව ගමන් ආරම්භ කිරීමත් සමඟ කොළඹ - නුවර ප්‍රධාන මාර්ගයේ රථවාහන තදබදයක් හටගත් අතර, එහිදී මෙම ගිලන් රථය එම ස්ථානයෙන් යාමට පැමිණි අවස්ථාවේදී එහි සිටි පිරිස් ඊට පහර දී තිබුණා. කෙසේ වෙතත්, සිද්ධියට සම්බන්ධ ඉතිරි සැකකරුවන් වීඩියෝ දර්ශන සහ ඡායාරූප උපයෝගී කර ගනිමින් අත්අඩංගුවට ගැනීමට කටයුතු කරන බවයි පොලීසිය කියා සිටියේ. මේ අතර, පාද යාත්‍රා පාගමනේදී පිළිරුවකට උපහාර දැක්වීම සඳහා රජයේ වාහන දෙකක් භාවිත කිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් ශ්‍රී ලංකා නිදහස් සේවක සංගමයේ ගුවන් තොටුපල හා ගුවන් සේවා සමාගම් ශාඛාවේ සභාපතිවරයා ඇතුලු තුන්දෙනා අනිද්දා දිනය දක්වා යළි රක්ෂිත බන්ධනාගාර ගත කෙරුණා. ඒ වරකාපොළ මහේස්ත්‍රාත්වරයා හමුවට ඊයේ ඉදිරිපත් කිරීමෙන් අනතුරුවයි. ඒකාබද්ධ විපක්ෂයේ පාද යාත්‍රාව පෙරේදා වරකාපොලට ළඟාවීමෙන් අනතුරුව ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු මහ ලේකම්වරයෙකු වන අභාවප්‍රාප්ත ධර්මසිරි සේනානායකගේ පිළිරුවට උපහාර දැක්වූ අතර, ඒ සඳහා ගුවන් තොටුපල හා ගුවන් සේවා සමාගමේ වාහන දෙකක් යොදාගෙන තිබුණා."}