{"Header": "කාන්තාවක් 14 හැවිරිදි තම පුතු සමඟ අසභ්‍ය දර්ශන රුගත කර වැඩ වැරදුන හැටි", "Time": "Tuesday, 02 August 2016 - 8:07", "Url": "http://www.hirunews.lk/sinhala/139598/%E0%B6%9A%E0%B7%8F%E0%B6%B1%E0%B7%8A%E0%B6%AD%E0%B7%8F%E0%B7%80%E0%B6%9A%E0%B7%8A-14-%E0%B7%84%E0%B7%90%E0%B7%80%E0%B7%92%E0%B6%BB%E0%B7%92%E0%B6%AF%E0%B7%92-%E0%B6%AD%E0%B6%B8-%E0%B6%B4%E0%B7%94%E0%B6%AD%E0%B7%94-%E0%B7%83%E0%B6%B8%E0%B6%9F-%E0%B6%85%E0%B7%83%E0%B6%B7%E0%B7%8A%E2%80%8D%E0%B6%BA-%E0%B6%AF%E0%B6%BB%E0%B7%8A%E0%B7%81%E0%B6%B1-%E0%B6%BB%E0%B7%94%E0%B6%9C%E0%B6%AD-%E0%B6%9A%E0%B6%BB-%E0%B7%80%E0%B7%90%E0%B6%A9-%E0%B7%80%E0%B7%90%E0%B6%BB%E0%B6%AF%E0%B7%94%E0%B6%B1-%E0%B7%84%E0%B7%90%E0%B6%A7%E0%B7%92", "Content": "14 හැවිරිදි තම පුතුව අසභ්‍යය ක්‍රියා සඳහා පොලඹවා ගැනීමෙන් අනතුරුව ඔහු සමඟ අසභ්‍ය දර්ශන රූගත කළ කාන්තාවකට අවුරුදු 5ක සිරිදඬුවම් නියම කළ පුවතක් එංගලන්තයෙන් වාර්තා වනවා. 36 හැවිරිදි අදාළ කාන්තාව විසින් කිහිප අවස්ථාවකදීම මෙසේ තම පුතු සමඟ අසභ්‍ය ක්‍රියා සිදු කර ඇති බවටයි අධිකරණයේදී හෙළි වී ඇත්තේ. එම කාන්තාව අධිකරණයට පවසා ඇත්තේ පකිස්ථානයේ සිටින තම ඥාතියෙකු සතුටු කිරීම උදෙසා මෙලෙස පුතු සමඟ එක් වී ජංගම දුරකථනයෙන් අසභ්‍ය දර්ශන වීඩියෝ කර ඔහුට යැවූ බවටයි. තම බාල සොහොයුරාගේ ජංගම දුරකථනය පරීක්ෂා කිරීමේදී එම කාන්තාවගේ වැඩිමහල් දියණිය විසින් අදාල දර්ශන දැකීමෙන් අනතුරුව මේ පිලිබඳව පොලිසියට පැමිණිලි කර තිබෙනවා. එම කාන්තාවගේ 14 හැවිරිදි පුතුගේ මෙන්ම තුන් හැවිරිදි දියණියගේද අසභ්‍ය ඡායාරූප එම ජංගම දුරකථනයේ තිබී සොයාගත් බවටයි පොලිසිය අධිකරණයට ප්‍රකාශ කළේ. මෙම 14 හැවිරිදි කුඩා දරුවා අධිකරණය වෙත ප්‍රකාශ කර ඇත්තේ අදාළ දර්ශන පිළිබඳව තමන් දැඩි ලෙස කම්පා වන බවත් මේ වන විට තමන් දැඩි ලැජ්ජාවකින් පසු වන බවත්ය. අදාළ කාන්තාව සම්බන්ධයෙන් සිදුකළ විමර්ශනයන්හිදී හෙළි වී ඇත්තේ දෙමව්පියන් විසින් ඇය 13 හැවිරිදි වියේදී විවාහ කරදී ඇති බවත්. එම පුද්ගලයා අතින් ඉතා අමානුෂික අන්දමින් ඇය කිහිප විටක් දුෂණය වී ඇති බවත්ය. සියලු කරුණු විමසා බැලූ අධිකරණය අදාළ කාන්තාවට අවුරුදු පහක සිරදඬුවම් නියම කර තිබෙනවා. එහිදී විනිසුරුවරිය විසින් එම කාන්තාවට ප්‍රකාශ කර ඇත්තේ කුඩා කාලයේදීම අදාල කාන්තාවද හිංසනයට ලක් වී ඇති බැවින් ඇයගේ වගකීම වී තිබුනේ තම දරුවන් ආරක්ෂා කිරීම බවයි. නමුත් එහිදී එම කාන්තාව සම්පූර්ණයෙන් පරාජය වී ඇති බවයි. කෙසේ වෙතත් අදාල නඩු තීන්දුව ලබා දුන් Cardiff අධිකරණයේ විනිසුරුවරිය වන Eleri Rees ප්‍රකාශ කර ඇත්තේ මෙම සිද්දිය පිළිබඳව තමන් මහත් කණගාටුවකට ලක් වූ බවයි."}