{"Header": "ගෝඨාභයගේ අණින් සමතලා කළ අතුරුදන් වූවන් සදහා වූ ස්මාරකය ඉදිකරන්න වත්මන් රජයටත් වුවමනාවක් නැහැ - වාසුගෙන් ප්‍රකාශයක්", "Time": "Friday, 02 September 2016 - 6:37", "Url": "http://www.hirunews.lk/sinhala/142035/%E0%B6%9C%E0%B7%9D%E0%B6%A8%E0%B7%8F%E0%B6%B7%E0%B6%BA%E0%B6%9C%E0%B7%9A-%E0%B6%85%E0%B6%AB%E0%B7%92%E0%B6%B1%E0%B7%8A-%E0%B7%83%E0%B6%B8%E0%B6%AD%E0%B6%BD%E0%B7%8F-%E0%B6%9A%E0%B7%85-%E0%B6%85%E0%B6%AD%E0%B7%94%E0%B6%BB%E0%B7%94%E0%B6%AF%E0%B6%B1%E0%B7%8A-%E0%B7%80%E0%B7%96%E0%B7%80%E0%B6%B1%E0%B7%8A-%E0%B7%83%E0%B6%AF%E0%B7%84%E0%B7%8F-%E0%B7%80%E0%B7%96-%E0%B7%83%E0%B7%8A%E0%B6%B8%E0%B7%8F%E0%B6%BB%E0%B6%9A%E0%B6%BA-%E0%B6%89%E0%B6%AF%E0%B7%92%E0%B6%9A%E0%B6%BB%E0%B6%B1%E0%B7%8A%E0%B6%B1-%E0%B7%80%E0%B6%AD%E0%B7%8A%E0%B6%B8%E0%B6%B1%E0%B7%8A-%E0%B6%BB%E0%B6%A2%E0%B6%BA%E0%B6%A7%E0%B6%AD%E0%B7%8A-%E0%B7%80%E0%B7%94%E0%B7%80%E0%B6%B8%E0%B6%B1%E0%B7%8F%E0%B7%80%E0%B6%9A%E0%B7%8A-%E0%B6%B1%E0%B7%90%E0%B7%84%E0%B7%90-%E0%B7%80%E0%B7%8F%E0%B7%83%E0%B7%94%E0%B6%9C%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%9A%E0%B7%8F%E0%B7%81%E0%B6%BA%E0%B6%9A%E0%B7%8A", "Content": "අතුරුදන්වූවන් පිළිබඳ සෙවීම සඳහා පනත් සම්මත කර ගන්නා ආණ්ඩුව පසුගිය භීෂණ සමයේ ඝාතනයට ලක්වූවන් සහ මියගිය අය වෙනුවෙන් තම පක්ෂය විසින් ඉදිකරනු ලැබූ පසුව නාගරික සංවර්ධන අධිකාරිය විසින් ගලවා දැමූ ස්මාරකය යළි ඉදිකිරීමට උනන්දුවක් නොදක්වන බව ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණේ නායක වාසුදේව නානායක්කාර පවසනවා. ඔහු ප්‍රකාශ කළේ පසුගිය ආණ්ඩුවේ හිටපු ආරක්ෂක හා නාගරික සංවර්ධන අධිකාරියේ ලේකම්වරයාගේ උපදෙස් මත එම ස්මාරකය ගලවා දැමූ බවයි. බත්තරමුල්ල පාර්ලිමේන්තුවට පිවිසෙන මංසන්ධිය ආසන්නයේ මෙම ස්මාරකය ඉදිකර තිබුණේ පසුගිය 88 - 89 සමයේ මියගිය සහ අතුරුදන්වූවන් සැමරීම සඳහායී. එහෙත් නාගරික සංවර්ධන අධිකාරිය විසින් එම ප්‍රදේශය සංවර්ධනය කිරීමේදී එය ගලවා ඉවත් කර තිබුණේ යළි සකස් කරදෙන බවට ප්‍රකාශ කරමින්. එහෙත් එය වර්තමාන ආණ්ඩුවද ඉටු කිරීමට කටයුතු නොකරන බවයි වාසුදේව නානායක්කාර මන්ත්‍රීවරයා ප්‍රකාශ කළේ. ‘‘ මේ ප්‍රදේශය නවීකරණය කිරීමේ අවශ්‍යතාවයක් උඩ කියලා නාගරික සංවර්ධන අධිකාරිය එදා අපිට කිව්වා මේක ඉවත් කර ගන්න, අපිට වෙන තැනක් දෙන්නම් කියලා. ඉතිං අපි ඒ පොරොන්දුව විශ්වාස කරගෙන ඉන්නකොට අපේ විරෝධය නොතකා මේක බිමට සමතලා කරලා දැම්මා. එදා හිටපු ආරක්ෂක ලේකම්ගේ අණින්. මේ ආණ්ඩුව ආවට පස්සේ අපි කීප දෙනෙකුටම ලිව්වා. ඉතිං මේ ගොල්ලෝ අතුරුදන්වූවන් වෙනුවෙන් පනත් හදනවා. අතුරුදන්වූවන් වෙනුවෙන් දින සමරනවා. නමුත් මේ 88 - 89  අතුරුදන්වූවන් වෙනුවෙන් හදපු ස්මාරකය අද සමතලා වෙලා තියෙන තත්ත්වයක් තුළ, අපි ඉල්ලනකොට යම් තැනක් ඒක ලබාදීමට අපිට නුපුළුවන්ය කියලා ලිපියකින්වත් කියන්නේ නැතුව හුදෙක් ප්‍රතික්ෂේප කිරීම තුළ මේ ආණ්ඩුව අතුරුදන්වූවන් පිළිබඳව කරන කතාවේ ආත්ම වංචාව අපට පැහැදිලිව පේන්න තියෙනවා.’’"}