{"Header": "කතාවක් නොදුන්නැයි දඹුල්ල ප්‍රාදේශීය සභාවේ ගාලගෝට්ටියක්", "Time": "Sunday, 02 October 2016 - 19:26", "Url": "http://www.hirunews.lk/sinhala/144315/%E0%B6%9A%E0%B6%AD%E0%B7%8F%E0%B7%80%E0%B6%9A%E0%B7%8A-%E0%B6%B1%E0%B7%9C%E0%B6%AF%E0%B7%94%E0%B6%B1%E0%B7%8A%E0%B6%B1%E0%B7%90%E0%B6%BA%E0%B7%92-%E0%B6%AF%E0%B6%B9%E0%B7%94%E0%B6%BD%E0%B7%8A%E0%B6%BD-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%8F%E0%B6%AF%E0%B7%9A%E0%B7%81%E0%B7%93%E0%B6%BA-%E0%B7%83%E0%B6%B7%E0%B7%8F%E0%B7%80%E0%B7%9A-%E0%B6%9C%E0%B7%8F%E0%B6%BD%E0%B6%9C%E0%B7%9D%E0%B6%A7%E0%B7%8A%E0%B6%A7%E0%B7%92%E0%B6%BA%E0%B6%9A%E0%B7%8A", "Content": "දඹුල්ල ප්‍රාදේශීය සභාවේ නව ගොඩනැගිල්ල විවෘත කිරීමේ අවස්ථාවේදී උත්සව සභාව තුළ උණුසුම්කාරී තත්ත්වයක් ඇති වුණා. ඒ, දඹුල්ල ප්‍රාදේශීය සභාවේ හිටපු සභාපතිවරයෙකුට උත්සවයේ කතාවක් නොදීම සහ සමරු ඵලකයෙහි වර්තමාන ජනාධිපතිවරයාගේ සහ හිටපු ජනාධිපතිවරයාගේ නම් නොතිබුණු බව පවසමින්. රුපියල් මිලියන 50ක වියදමින් ඉදිකෙරුණු මෙම නව ගොඩනැගිල්ල අද පෙරවරුවේ විවෘත කෙරුණේ පළාත් සභා සහ පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා සහ මධ්‍යම පළාත් ප්‍රධාන අමාත්‍ය සරත් ඒකනායකගේ ප්‍රධානත්වයෙන්. පක්ෂ විපක්ෂ ප්‍රාදේශීය දේශපාලඥයින් රැසකට ද මෙම උත්සවයට ආරාධනා කර තිබුණා. සමරු ඵලකය විවෘත කර පීත්ත පටිය කපා ගොඩනැගිල්ල විවෘත කිරීම සිදුකෙරුණු අතර පසුව පැමිණ සිටි අමුත්තන් කාර්යාලය ඇතුළත නිරීක්ෂණය කිරීමේ චාරිකාවක ද නිරත වුණා. ඉන් අනතුරුව උත්සව සභාව අමතමින් කතා කළ මධ්‍යම පළාත් ප්‍රධාන අමාත්‍ය සරත් ඒකනායක කියා සිටියේ විෂය භාර අමාත්‍ය ෆයිසර් මුස්තාෆාට හදිසි කටයුත්තක් හේතුවෙන් කොළඹ ඒමට සිදුව ඇති බැවින් මෙම උත්සවය කෙටියෙන් අවසන් කරන බවයි. යහපාලනය තුළින් ගොඩනැගිල්ලක් ලබා ගැනීමට මහන්සි වූ තමන්ට කතාවක් අහිමි වීම පිළිබදව කණගාටු වන බවයි එහිදී එකවරම නැගී සිටි දඹුල්ල ප්‍රාදේශීය සභාවේ හිටපු සභාපති කේ.ජී. සෝමතිලක කියා සිටියේ. එම සිද්ධියත් සමඟ මෙම උත්සවයට ආරාධනා කර සිටි හිටපු සභාපතිවරුන් ඝෝෂා කරන්නට පටන් ගත් අතර, තත්ත්වය පාලනය කිරීම සදහා ප්‍රධාන අමාත්‍යවරයා දැඩි උත්සාහයක ද නිරත වූ බවයි එම ස්ථානයේ සිටි හිරු වාර්තාකරු සදහන් කළේ. ඝෝෂාකාරී තත්ත්වය හමුවේ සභාව ඇමතූ ෆයිසර් මුස්තාෆා අමාත්‍යවරයා ඇති වූ තත්ත්වය පිළිබදව අදහස් දක්වමින් කියා සිටියේ කථාවට වඩා වැදගත් වන්නේ ක්‍රියාව බවයි. උත්සවය අවසන් වීමෙන් පසු දඹුල්ල මහ නගර සභාවේ හිටපු නගරාධිපති ජාලිය  ඕපාත, ඇතුළු ප්‍රාදේශීය දේශපාලනඥයින් පිරිසක් සමරු ඵලකය ඉදිරිපිටට පැමිණ විරෝධතාවයක ද නිරත වුණා. ඔවුන් එහිදී කියා සිටියේ සමරු ඵලකයෙහි වත්මන් ජනාධිපතිවරයාගේ සහ හිටපු ජනාධිපතිවරයා නම් ඇතුළත් කර නොමැති බවයි."}