{"Header": "ජාතික ක්‍රීඩා උළෙලේ සමාප්තියට ජනපති සමඟ උතුරු මහඇමතිත්", "Time": "Sunday, 02 October 2016 - 18:45", "Url": "http://www.hirunews.lk/sinhala/144309/%E0%B6%A2%E0%B7%8F%E0%B6%AD%E0%B7%92%E0%B6%9A-%E0%B6%9A%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%93%E0%B6%A9%E0%B7%8F-%E0%B6%8B%E0%B7%85%E0%B7%99%E0%B6%BD%E0%B7%9A-%E0%B7%83%E0%B6%B8%E0%B7%8F%E0%B6%B4%E0%B7%8A%E0%B6%AD%E0%B7%92%E0%B6%BA%E0%B6%A7-%E0%B6%A2%E0%B6%B1%E0%B6%B4%E0%B6%AD%E0%B7%92-%E0%B7%83%E0%B6%B8%E0%B6%9F-%E0%B6%8B%E0%B6%AD%E0%B7%94%E0%B6%BB%E0%B7%94-%E0%B6%B8%E0%B7%84%E0%B6%87%E0%B6%B8%E0%B6%AD%E0%B7%92%E0%B6%AD%E0%B7%8A", "Content": "42 වන ජාතික මහා ක්‍රීඩා උළෙලේ සමාප්ති උත්සවය ජනාධිපති මෛත්‍රිපාල සිරිසේනගේ ප්‍රධානත්වයෙන් දැන් පැවැත්වෙනවා. ඒ යාපනය දොරේඅප්පා ක්‍රිඩාංගනයෙදීයි. උත්සවයට විපක්ෂ නායක ආර්. සම්බන්ධන් මෙන්ම, උතුර පළාත් ප්‍රධාන අමාත්‍ය සි.වී. විග්නේෂ්වරන් ද එක්ව සිටිනවා. මෙවර ජාතික මහා ක්‍රීඩා උළෙලේ සමාරම්භය පසුගිය 29 වනදා සිදු වු අතර ඊට අදාල තරග ඉසව් සිකුරාදා සිට පැවැත්වුණා. තවත් තරග ඉසව් කිපයක් මීට පෙර ස්ථාන කිහිපයකදී පැවැත්වීමට ක්‍රීඩා අමාත්‍යාංශය කටයුතු කළා. මේ අතර, යාපනයට පැමිනි ජනාධිපති මෛත්‍රිපාල සිරිසේන අද යාපනය විශ්වවිද්‍යාලයේ නිරීක්ෂණ චාරිකාවක ද නිරත වුණා. එහිදී විශ්වවිද්‍යාල සිසුන්ගේ ඉල්ලීම පරිදි අභිනවයෙන් ඉදිකළ ජල පිරිපහදු යන්ත්‍ර දෙකක්ද ජනාධිපතිවරයා අතින් විවෘත කරනු ලැබුවා. අනතුරුව ජනාධිපති මෛත්‍රිපාල සිරිසේන  විශ්ව විද්‍යාලයේ සිසු සිසුවියන් සමඟ  සුහද කතාබහක ද නිරත වු බව ජනාධිපති මාධ්‍ය අංශය ප්‍රකාශ කළා. එම කටයුතුවලින් අනතුරුවයි ජනාධිපතිවරයා ජාතික මහා ක්‍රීඩා උළෙලේ සමාප්ති උත්සවයට පැමිණියේ. එහිදී පිළිගැනීමේ කතාව ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර විසින් සිදුකළ අතර අනතුරුව උතුර පළාත් මහඇමති සී.වී. විග්නේෂ්වරන් උත්සවය ඇමතුවා. එහිදී අදහස් දැක්වූ උතුරු පළාත් මහ ඇමති සී.වී. විග්නේෂ්වරන් මෑතකදී මම දෙමළ භාෂාවෙන් කියපු දෙයක් දකුණේ සිංහල ජනතාව වැරදි විදිහට තේරුම් අරගෙන තියෙනවා. මම නොකියපු දේවල් ගැන විවේචනය කරලා තියෙනවා. හින්දු කෝවිලේ හෝ බෞද්ධ විහාර හෝ ක්‍රිස්තායානි පල්ලි හෝ මුස්ලිම් පල්ලි නිර්මාණය කිරීමට පෙර ඒ ඒ තැන්වල තියෙන පළාත් පාලන අධිකාරීන්ගෙන් ඉල්ලීමක් කරලා ඉදිකිරීම් කරන්න නීතියක් තියෙනවා. ඒ හැර හිතුවක්කාර කමකින් හමුදාවේ සහය අරගෙන මිනිසුන්ගේ පෞද්ගලික ඉඩම්වල නිර්මාණය කරන එක බලහත්කාරයෙන් කරන එකක්. එහෙම කරන එකෙන් බලාපොරොත්තුව කුමක්ද කියලා මේ මිනිස්සු අහනවා කියලා තමයි මම කිව්වේ. ඒකේ වැරැද්දක් තියෙන බව මටනම් තෙරෙන්නේ නැහැ. ඒ නිසා මගේ කතාව නියම විදිහට පරිවර්තනය කරගෙන කියවලා තේරුම් අරගෙන විවේචනය කරන්න කියලා මම ඉල්ලීමක් ඔබතුමල්නාගෙන් අහනවා ස්තුතියි. එහිදී අදහස් දැක්වූ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ජාතික ක්‍රීඩා ක්ෂේත්‍රයේ පමණක් නොවෙයි අන්තර්ජාතික වශයෙන් විශිෂ්ඨ දක්ෂකම් පාලා තියෙන ජාතියක් ශ්‍රී ලාංකිකයින්. ජාතික වශයෙන් සහ අන්තර්ජාතික වශයෙන් දක්ෂකම් පෙන්වන විට ඒ සිංහල. දමිළ, මුස්ලිම් කියලා නෙමෙයි දක්ෂකම් පෙන්නුවා ශ්‍රී ලාංකිකයින් විදිහට. අද මේ ක්‍රීඩක ක්‍රීඩිකාවන් සහභාගී වුණේ මේ රටේ පළාත් 9 ක ක්‍රීඩක ක්‍රීඩිකාවන් විදිහට. මේ පළාත් 9 ක්‍රීඩා සඳහා බෙදාගත්තටනම් කිසි ප්‍රශ්නයක් නැහැ. ඒවගේම තමයි මේ රටේ සංවර්ධනයට සහ පරිපාලනයට නිෂ්පාදනය වැඩි කරන්න ඒ පළාත් 9 කියලා බෙදාගත්තට කමක් නැහැ. අපි සැමදේම කළ යුත්තේ එකම රටක් වදිහටයි. අපි මේ පළාත් 9 ක් ගැන කතා කරනවා මේ පළාත් 9 කවුද අපිට දුන්නේ.? මෙතන ඉන්න තමුන්නාන්සෙලා අපි නෙමෙයි. මේ රටේ මේ පළාත් 9 දුන්නේ එංගලන්තයේ මහ රජ්ජුරුවෝ ජෝර්ජ් රජ්ජුරුවෝ. ඒ නිසා මේ ජෝර්ජ් රජ්ජුරුවෝ දුන්න පළාත් 9 ට අපි රණ්ඩු වෙන්න ඕන නැහැ. ඒ නිසා අපි මේ පළාත්වලට ඇයි රණ්ඩුවෙන්න කියලා මම අහනවා. ඒ නිසා අපි හැමකෙනෙක්ම ශ්‍රී ලාංකිකයින් විදිහට හැමවෙලේම හිතන්න ඕන. මේ කී්‍රඩා පිටියේ මේ ට්‍රැක් තියෙනවා මේ පථයන් තියෙනවා. මේ ගහලා තියෙන ට්‍රැක් එක එක පළාත්වලට වෙන් කරලා නැහැ. ඒ නිසා අපි හැම කෙනෙකුටම පුළුවන්කම තියෙන්න ඕන හැම වෙලේම එකම මිනිස්සු විදිහට හැම දෙයක් ගැනම හිතන්න."}