{"Header": "පෙරටුගාමී පක්ෂයේ සංවිධායක ලේකම් ධුරය කුමාර් ගුණරත්නම්ට", "Time": "Thursday, 02 February 2017 - 8:09", "Url": "http://www.hirunews.lk/sinhala/153471/%E0%B6%B4%E0%B7%99%E0%B6%BB%E0%B6%A7%E0%B7%94%E0%B6%9C%E0%B7%8F%E0%B6%B8%E0%B7%93-%E0%B6%B4%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B6%BA%E0%B7%9A-%E0%B7%83%E0%B6%82%E0%B7%80%E0%B7%92%E0%B6%B0%E0%B7%8F%E0%B6%BA%E0%B6%9A-%E0%B6%BD%E0%B7%9A%E0%B6%9A%E0%B6%B8%E0%B7%8A-%E0%B6%B0%E0%B7%94%E0%B6%BB%E0%B6%BA-%E0%B6%9A%E0%B7%94%E0%B6%B8%E0%B7%8F%E0%B6%BB%E0%B7%8A-%E0%B6%9C%E0%B7%94%E0%B6%AB%E0%B6%BB%E0%B6%AD%E0%B7%8A%E0%B6%B1%E0%B6%B8%E0%B7%8A%E0%B6%A7", "Content": "ආගමන විගමන නීති උල්ලංඝනය කිරීමේ චෝදනාව මත රක්ෂිත බන්ධනාගාර ගත කර සිටි කුමාර් ගුණරත්නම්, පෙරටුගාමී සමාජවාදී පක්ෂයේ සංවිධායක ලේකම්වරයා ලෙස ඊයේ පත් කෙරුණා. ඒ, සුගතදාස ගෘහස්ථ ක්‍රීඩාංගණයේ පැවති එම පක්ෂයේ දෙවන ජාතික මහ සමුළුවේදියි. පක්ෂයේ ප්‍රධාන ලේකම් ලෙස සේනාධීර ගුණතිලකත්, ප්‍රචාරක ලේකම් ලෙස දුමින්ද නාගමුවත්, පාලක ලේකම් ලෙස චමීර කොස්වත්තත් පත් කරගෙන තිබෙනවා. එමෙන්ම අධ්‍යාපන ලේකම් ලෙස පුබුදු ජයගොඩ සහ මුදල් ලේකම් ලෙස විමල් වත්තුහේවා පත්කරගෙන ඇති අතර, පක්ෂ මධ්‍යම කාරක සභාව නිලධාරීන් 15 දෙනෙකුගෙන් සැදුම් ලබනවා. මේ එම සමුළුව ඇමතූ දුමින්ද නාගමුව. ,රාජ්‍ය ආයතන විකුණලා විකුණලා ආර්ථිකය කම්බස්කරලා  දැන් ඉතුරු ටිකත් විකුණන්න ලෑස්ති වෙනවා. මේ ප්‍රතිපත්තිය ක්‍රියාත්මක කරනකොට තව තව මේක හිදෙනවා මිසක් මොකවත් වෙන්නේ නැහැ. එතකොට එක එක්කෙනා සතුටු කරන්න තව පුදනවා. හම්බන්තොට දෙනකොට චීනයට අරහෙන් ඉන්දියාව තරහ වෙනවා. එතකොට කියනවා අද ත්‍රිකුණාමලය දෙන්නම් ඉන්දියාවට. උඹලා කාපල්ලා. ඒක ඉතිං මේක තමයි ප්‍රතිපත්තිය. පහුගිය මැතිවරණයේ බලයට එන්න පාචිච්චි කරපු ප්‍රශ්නය වංචා දූෂණ ඉවරවෙලා ද තියෙන්නේග නැහැ. පරණ හොරු අලුත් හොරුන්ගෙන් ආදේශ වෙලා. හොරා පොලිස් සෙල්ලම වෙනස්වෙලා. කලින් පොලිසියේ භුමිකාව කරපු කට්ටිය දැන් හොරු වෙලාග දැන් ඒ ගොල්ලෝ දුවනවා අරගොල්ලෝ පන්නනවා. දෙක මාරු වෙලා. හොරකම නවත්වන්න බෑ. ඒවා හොඳයි සටන් පාඨ විදිහට. ඒවා කස කස ඉන්න පුළුවන් හැමදාමග හැබැයි ඒක  හොද වෙන්නේ නෑ. අනෙක් පැත්තෙන් ජනතා විමුක්ති පෙරමුණ උත්සාහ කරනවා හනි හනිකට පැනගන්න දැන් මේ උද්ඝෝෂණවලටග මොකද ළග ළග මැතිවරණයක් එනවා. ළඟ ළඟ මැතිවරණයක් පැමිණ ඇත. ඒ නිසා උද්ඝෝෂණ බිමට පැමිණිය යුතුව ඇත. ඉක්මනින් සටන් පාඨ සොයාගත යුතුව ඇත. ඒ සදහා උද්ඝෝෂණවලට පැමිණිය යුතුව ඇත. මෙන්න හදිස්සිය. දැන් අවුරුදු දෙකක් තිස්සේ වික්‍රමසිංහලාගේ ඔඩොක්කුවේ හොදට හුරතල් වෙනවා. ඒ අවුරුදු දෙකේ මේ රටේ එක ප්‍රශ්නයක්වත් අදාළ නැහැ, එමෙන්ම ඊයේ පැවති පෙරටුගාමී සමාජවාදී පක්ෂයේ දෙවන ජාතික මහ සමුළුවේදි ඉදිරි කාලය තුළ පක්ෂයට නායකත්වය ලබා දීම සඳහා මධ්‍යම කාරක සභාවක් පත්කර ගැනීමද සිදු කෙරුණා. එහිදී පහත නම් තෝරා පත් කර ගනු ලැබුවා. 1 සේනාධීර ගුණතිලක 2 කුමාර් ගුණරත්නම් 3 චමීර කොස්වත්ත 4 දුමින්ද නාගමුව 5 පුබුදු ජයගොඩ 6 රවීන්ද්‍ර මුදලිගේ 7 සුජිත් කුරුවිට 8 චන්ද්‍රසිරි ලන්දගේ 9 විමල් පියතිස්ස 10 ජූඩ් සිල්වාපුල්ලේ 11 ඉන්ද්‍රානන්ද ද සිල්වා 12 ප්‍රියන්ත කළුආරච්චි 13 විමල් වත්තුහේවා 14 රන්ජිත් ශාන්ත 15 විපුල හේමකුමාර ඊට අමතරව පහත සඳහන් ලේකම් මණ්ඩලය තෝරා පත්කර ගැනු ලැබුවා. 1 සේනාධීර ගුණතිලක  - ප්‍රධාන ලේකම් 2 කුමාර් ගුණරත්නම් - සංවිධායක ලේකම් 3 චමීර කොස්වත්ත  - පාලක ලේකම් 4 දුමින්ද නාගමුව  - ප්‍රචාරක ලේකම් 5 පුබුදු ජයගොඩ  - අධ්‍යාපන ලේකම් 6 විමල් වත්තුහේවා - මූල්‍ය ලේකම්"}