{"Header": "Update :- ලාස් වේගාස් හි මියගිය සංඛ්‍යාව 50 දක්වා ඉහලට", "Time": "Monday, 02 October 2017 - 12:38", "Url": "http://www.hirunews.lk/sinhala/172360/update-%E0%B6%BD%E0%B7%8F%E0%B7%83%E0%B7%8A-%E0%B7%80%E0%B7%9A%E0%B6%9C%E0%B7%8F%E0%B7%83%E0%B7%8A-%E0%B7%84%E0%B7%92-%E0%B6%B8%E0%B7%92%E0%B6%BA%E0%B6%9C%E0%B7%92%E0%B6%BA-%E0%B7%83%E0%B6%82%E0%B6%9B%E0%B7%8A%E2%80%8D%E0%B6%BA%E0%B7%8F%E0%B7%80-50-%E0%B6%AF%E0%B6%9A%E0%B7%8A%E0%B7%80%E0%B7%8F-%E0%B6%89%E0%B7%84%E0%B6%BD%E0%B6%A7", "Content": "ඇමරිකාවේ ලාස් වේගාස් හි වෙඩි තැබීමෙන් මියගිය සංඛ්‍යාව 50 දක්වා ඉහල ගොස් තිබෙනවා. තුවාල වූ සංඛ්‍යාවද 200 දක්වා ඉහල ගොස්  ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කරන්නේ. Update :- Monday, October 2, 2017 5.10 Pm ............................................................................ Update :- ලාස් වේගාස් නුවර වෙඩි තැබීමෙන් මියගිය සංඛ්‍යාව ඉහළට ඇමරිකාවේ  ලාස් වේගාස් නුවර සංගීත සංදර්ශනයක් අතරතුර සිදුවූ  වෙඩි තැබීමෙන් මියගිය පුද්ගලයන් සංඛ්‍යාව 20 දක්වා ඉහළ ගොස් ඇති අතර තුවාල ලබූ සංඛ්‍යාව 100 දෙනෙකු දක්වා ඉහළ ගොස් තිබෙනවා. ස්වයංක්‍රීය ගිනි අවි ප්‍රහාරයක් එහි රැස්ව සිටි ජනයා වෙත එල්ල වී ඇති අතර, ලාස් වේගාස් පොලිසිය සඳහන් කළේ සැකකරුවෙකු පොලිස් වෙඩි පහරින් බිම හෙලීමට හැකිවූ බවයි. කැසිනෝ ක්‍රීඩාවට ප්‍රකට ලාස් වේගාස් හි මැන්ඩලේ බේ හෝටලය සහ අවට ප්‍රදේශයේ රැස්ව සිටි ජනයා වෙතයි ප්‍රහාරය එල්ල වී ඇත්තේ. තුවාල ලැබූ ඇතැම් පුද්ගලයන්ගේ තත්වය බරපතල බව සඳහන්. සංගීත සංදර්ශනය පැවති ස්ථානය මෙන්ම ලාස් වේගාස් ගුවන් තොටුපල දක්වා තවත් වෙඩි තැබීමේ සිද්ධීන් වාර්තා වන බව විදෙස් වාර්තා සේවා සඳහන් කළා. Update :- Monday, October 2, 2017 2.53 Pm ------------------------------------------------------------- ඇමරිකාවේ ලාස්වේගාස් නුවර සංගීත සංදර්ශනයක් අතරතුර සිදුවූ වෙඩි තැබීමකින් අවම වශයෙන් පුද්ගලයන් දෙදෙනෙකු ජීවිතක්ෂයට පත්වී තවත් 24 දෙනෙකු තුවාල ලබා තිබෙනවා. ස්වයංක්‍රිය ගිනි අවි ප්‍රහාරයක් එහි රැස්ව සිටි ජනයා වෙත එල්ලවී ඇති අතර, ලාස්වේගාස් පොලීසිය සඳහන් කළේ සැකකරුවෙකු පොලිස් වෙඩි පහරින් බිම හෙලීමට හැකිවූ බවයි. කැසිනෝ ක්‍රීඩාවට ප්‍රකට ලාස්වේගාස් හි මැන්ඩලේ බේ හෝටලය සහ අවට ප්‍රදේශයේ රැස්ව සිටි ජනයා වෙතයි ප්‍රහාරය එල්ලවී ඇත්තේ. තුවාල ලැබූ ඇතැම් පුද්ගලයන්ගේ තත්වය බරපතල බව සඳහන්. සංගීත සංදර්ශනය පැවති ස්ථානයේ මෙන්ම ලාස්වේගාස් ගුවන් තොටුපල දක්වා තවත් වෙඩි තැබීමේ සිද්ධීන් වාර්තාවන බව විදෙස් ප්‍රවෘත්ති සේවා සඳහන් කළා. මෙම වෙඩි තැබීම් ත්‍රස්ත ක්‍රිියාවක්දැයි මෙතෙක් ප්‍රකාශයට පත්වී නැහැ."}