{"Header": "රටට කුඩු බෙදන \"මහරගම සුද්දී\" මෙන්න (ඡායාරූප)", "Time": "Monday, 02 October 2017 - 17:19", "Url": "http://www.hirunews.lk/sinhala/172397/%E0%B6%BB%E0%B6%A7%E0%B6%A7-%E0%B6%9A%E0%B7%94%E0%B6%A9%E0%B7%94-%E0%B6%B6%E0%B7%99%E0%B6%AF%E0%B6%B1-%E0%B6%B8%E0%B7%84%E0%B6%BB%E0%B6%9C%E0%B6%B8-%E0%B7%83%E0%B7%94%E0%B6%AF%E0%B7%8A%E0%B6%AF%E0%B7%93-%E0%B6%B8%E0%B7%99%E0%B6%B1%E0%B7%8A%E0%B6%B1-%E0%B6%A1%E0%B7%8F%E0%B6%BA%E0%B7%8F%E0%B6%BB%E0%B7%96%E0%B6%B4", "Content": "මාතර සිට තිස්සමහාරාමය දක්වා මත් කුඩු බෙදූ  ප්‍රධාන බෙදුම්කරු  මත් කුඩු මිලි ග්‍රෑම්ස් 3590 ක් (පැකට් 40) ගුද මාර්ගයේ සඟවාගෙන කොළඹ කතරගම බස් රථයෙන් පැමිනි පසු අම්බලන්තොට දී ඊයේ (01) අත් අඩංගුවට ගත් බව තංගල්ල කොට්ඨාශ විශේෂ විෂ මත් දව්‍ය වැටලිම් ඒකකය කියා සිටියා. එම ඒකකයේ නිළධාරීන්ට ලද තොරතුරක් මත සැකකරු මත් කුඩු රැගෙන අම්බලන්තොට බස් නැවතුම්පලට, කතරගම බස් රථයකින් පැමිනෙන බව අනාවරනය වීමෙන් පසු සිවිල් ඇඳුමින් සැරසී පොලිස් නිළධාරීන් සූදානම් වි සිටියද සැකකරු කටුවැව හංදියේ දි බස් රථයෙන් බැස ඇති බවට තොරතුරු ලැබීමෙන් පසුව පොලිස් නිළධාරීන් වහා ක්‍රියාත්මක වි සැකකරු සොයායන විට ඔහු කටුවැව හංදියෙන්, කොග්ගල කොඩිගල දෙසට යනවිට  රැස්කිරන ගම්මානය අසලදි  අත් අඩංගුවට ගෙන පරීක්ෂා කිරීමේ දි  මත් කුඩුමිලි ග්‍රෑම්ස් 3590 ක් ගුද මාර්ගයේ  සඟවාගෙන සිටියදී අත් අඩංගුවට ගැනුනා. අත් අඩංගුවට ගත් සැකකරු මහරගම ප්‍රසිද්ධ මත්  කුඩු ජාවාරම් කාරියක වන \"මහරගම සුද්දි\"ගේ ගෝලයෙක්වන පන්නිපිටිය ඇරව්වල පදිංචි රුවන් චාමර සුමණසේකර(39) හැවිරිදි පුද්ගලයෙක් බව පොලිසිය පවසනවා. සැකකරු මාතර සිට තිස්සමහාරාමය දක්වා තොග වශයෙන්  එක් පැකට් එකක් රුපියල් 3000 බැගින් බෙදා හැරීම සිදු කරන අතර  මුදල් එකතු කිරීම ආපසු යන ගමනේ දී සිදු කරන බව අනාවරනය වි ඇති බවයි පොලිසිය ප්‍රකාශ කළේ. සැකකරු සමඟ මත් කුඩු ලඟ තබාගෙන සිටි තවත් පුද්ගල‍යින් දෙදෙනෙක්ද මත් කුඩු  මිලි ග්‍රැම්ස් 370 ක් හා මත් කුඩු 280 ක් සමඟ අත් අඩංගුවට ගෙන තිබෙනවා. අත් අඩංගුවට ගත්  ප්‍රධාන සැකකරු සමඟ අනික් සැකකරුවන් දෙදෙනා  හම්බන්තොට මහේස්ත්‍රාත් වරයා හමුවට ඉදිරිපත් කිරීමෙන් පසු  දින 14 ක් බන්ධනාගාරගත කිරීමට නියෝග කෙරුනා. තංගල්ල කොට්ඨාශභාර ජ්‍යේෂ්ඨ පොලිස් අධිකාරි ලක්සිරි ගීතාල් ගේ උපදෙස් මතල තංගල්ල කොට්ඨාශ විෂ මත් දව්‍ය වැටලිම් ඒකකයේ ස්ථානාධිපති කුමාර දඩල්ලගේ, සැරයන්  කුලසේන, පොලිස් කොස්තාපල් වරුන් වන  දිසානායක, රසික,  කුසුම්සිරි, තාරක, ශිරන්ත, ගුණවර්ධන යන නිළධාරීහු මෙම වැටලිමට සහභාගී වුනා. අම්බලන්තොට- සනත් ගමගේ"}