{"Header": "පළාත්පාලන ආයතනවලට එන සභිකයින් සංඛ්‍යාව දෙගුණයක් වෙයි", "Time": "Thursday, 02 November 2017 - 7:46", "Url": "http://www.hirunews.lk/sinhala/175050/%E0%B6%B4%E0%B7%85%E0%B7%8F%E0%B6%AD%E0%B7%8A%E0%B6%B4%E0%B7%8F%E0%B6%BD%E0%B6%B1-%E0%B6%86%E0%B6%BA%E0%B6%AD%E0%B6%B1%E0%B7%80%E0%B6%BD%E0%B6%A7-%E0%B6%91%E0%B6%B1-%E0%B7%83%E0%B6%B7%E0%B7%92%E0%B6%9A%E0%B6%BA%E0%B7%92%E0%B6%B1%E0%B7%8A-%E0%B7%83%E0%B6%82%E0%B6%9B%E0%B7%8A%E2%80%8D%E0%B6%BA%E0%B7%8F%E0%B7%80-%E0%B6%AF%E0%B7%99%E0%B6%9C%E0%B7%94%E0%B6%AB%E0%B6%BA%E0%B6%9A%E0%B7%8A-%E0%B7%80%E0%B7%99%E0%B6%BA%E0%B7%92", "Content": "පළාත්පාලන ආයතන ඡන්ද විමසීම ලබන වසරේ ජනවාරි විස්ස හෝ ජනවාරි 31 අතර, ඉරිදා දිනයක හෝ රජයේ නිවාඩු දිනයක් නොවන දිනයක පැවැත්වෙන බව මැතිවරණ කොමිසන් සභාව ප්‍රකාශ කළා. ඒ, පළාත්පාලන මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් මැතිවරණ කොමිසමේ සභාපති  මහින්ද දේශප්‍රියගේ ප්‍රධානත්වයෙන් ඊයේ එම කොමිසම රැස්වීමෙන් පසුව ගනු ලැබූ තීරණයකට අනුවයි. එහි සභාපති මහින්ද දේශප්‍රියගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ නාමයෝජනා කැඳවීමේ දැන්වීම නොවැම්බර් මස 27 වන දිනෙන් ආරම්භ වන සතිය තුළදී නිකුත් කිරීමට තීරණය කර ඇති බවයි. ඒ අනුව නාමයෝජනා කාලසීමාව එම දැන්වීම නිකුත් කරන දිනට පසුව එළඹෙන 14 වන දිනයෙන් නාමයෝජනා කාලසීමාව දින තුනහමාරක් පමණක් වන අතර, එම කාලසීමාව දෙසැම්බර් 11 වනදා සිට දෙසැම්බර් 20 වනදා අතර, වනු ඇති බවයි මැතිවරණ කොමිසමේ සභාපතිවරයා සඳහන් කළේ. නාමයෝජනා පිළිබඳ දැන්වීම් පළ කරන දිනය, නාමයෝජනා කාලසීමාව සහ ඡන්ද විමසීම පැවැත්වෙන දිනය නිශ්චිත වශයෙන් නම් කිරීම මැතිවරණ කොමිසමේ ඉදිරි රැස්වීම්වලදී තීරණය කරනු ඇති බව නිවේදනයේ දැක්වෙනවා. පළාත්පාලන ආයතනවලට තෝරා පත් කෙරෙන සභික සංඛ්‍යාව දැක්වෙන සංස්ථාපන ගැසට් පත්‍රයට විෂයභාර අමාත්‍ය ෆයිසර් මුස්තාෆා ඊයේ අත්සන් තබනු ලැබුවා. කෙසේ වෙතත් රජයේ මුද්‍රණාලයාධිපතිනි ගංගානි ලියනගේ සඳහන් කළේ මුද්‍රණය සඳහා මෙම ගැසට් නිවේදනය මෙතෙක් ලැබී නොමැති බවයි. එහෙත් අද දිනයේ එය ලැබෙනු ඇති බවද ඇය සඳහන් කළා. ඒ අනුව පළාත්පාලන ආයතන සංඛ්‍යාව 336 සිට 341 දක්වාත්, සභිකයින් සංඛ්‍යාව 4486 සිට 8356 දක්වාත් වැඩිවනු ඇති. පළාත්පාලන ආයතන සංඛ්‍යාව 5 කින් වැඩිවන්නේ මහ නගර සභාවක් සහ ප්‍රාදේශීය සභා 4 ක් අලුතින් පිහිටුවීම හේතුවෙනුයි. තමන්කඩුව ප්‍රාදේශීය සභාව - පොළොන්නරුව මහ නගර සභාව ලෙස උසස් කර ඇති අතර, නුවරඑළිය ප්‍රාදේශීය සභා බල ප්‍රදේශයෙහි නෝවුඩ් සහ මස්කෙළිය යනුවෙන් ප්‍රාදේශීය සභා දෙකක්ද අඹගමුව ප්‍රාදේශීය සභා බල ප්‍රදේශයේ ආගරපතන සහ කොටගල යනුවෙන් ප්‍රාදේශීය සභා දෙකක්ද අලුතින් පිහිටුවා තිබෙනවා."}