{"Header": "ගීතාට අහිමි වූ මන්ත්‍රී ධුරය පියසේනට හිමිවීම ඡන්ද කොමිසමේ නිවේදනයෙන් පසු", "Time": "Thursday, 02 November 2017 - 19:14", "Url": "http://www.hirunews.lk/sinhala/175123/%E0%B6%9C%E0%B7%93%E0%B6%AD%E0%B7%8F%E0%B6%A7-%E0%B6%85%E0%B7%84%E0%B7%92%E0%B6%B8%E0%B7%92-%E0%B7%80%E0%B7%96-%E0%B6%B8%E0%B6%B1%E0%B7%8A%E0%B6%AD%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%93-%E0%B6%B0%E0%B7%94%E0%B6%BB%E0%B6%BA-%E0%B6%B4%E0%B7%92%E0%B6%BA%E0%B7%83%E0%B7%9A%E0%B6%B1%E0%B6%A7-%E0%B7%84%E0%B7%92%E0%B6%B8%E0%B7%92%E0%B7%80%E0%B7%93%E0%B6%B8-%E0%B6%A1%E0%B6%B1%E0%B7%8A%E0%B6%AF-%E0%B6%9A%E0%B7%9C%E0%B6%B8%E0%B7%92%E0%B7%83%E0%B6%B8%E0%B7%9A-%E0%B6%B1%E0%B7%92%E0%B7%80%E0%B7%9A%E0%B6%AF%E0%B6%B1%E0%B6%BA%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%B4%E0%B7%83%E0%B7%94", "Content": "ගීතා කුමාරසිංහගේ අහිමි වු මන්ත්‍රී ධුරයට සුදුසුකම් ලබන මීළග පාර්ලිමේන්තු මන්ත්‍රී වරයාගේ දිවුරුම් දීම සිදු වන්නේ මැතිවරණ කොමිසම ඊට අදාළ ගැසට් නිවේදනය ප්‍රකාශයට පත් කිරීමෙන් පසුව බව පාර්ලිමේන්තු මහලේකම් ධම්මික දසනායක ප්‍රකාශ කළා. එක්සත් ජනතා නිදහස් සන්ධාන මහලේකම්වරයා විසින් අදාළ මන්ත්‍රීවරයා නම් කර මැතිවරණ කොමිසම වෙත යැවිය යුතුයි. 2016 අගෝස්තු 17 වනදා පැවති මහ මැතිවරණයේදී එක්සත් ජනතා නිදහස් සන්ධානයේ අපේක්ෂිකාවක් ලෙස ගාල්ල දිස්ත්‍රික්කයට තරඟ කළ ගීතා කුමාරසිංහ පාර්ලිමේන්තුවට තේරී පත් වුණේ මනාප 63955 ක් ලබා ගනිමින්. ඒ එක්සත් ජනතා නිදහස් සන්ධාන මනාප ලැයිස්තුවේ 5 වැනියා ලෙසයි. අනතුරුව, ඇයට ස්විට්සර්ලන්තයේ සහ ශ්‍රී ලංකාවේ ද්විත්ව පුරවැසිභාවය දරණ බැවින් 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව ප්‍රකාරව එය නීතිවිරෝධී බව පවසා එම දිස්ත්‍රික්කයේ ඡන්දදායකයින් 6 දෙනෙකු විසින් අභියාචනාධිකරණයේ පෙත්සමක් ගොනුකරනු ලැබුවා. පසුව එම පෙත්සම අභියාචනාධිකරණ සභාපති විජිත් මළල්ගොඩ හා ප්‍රීති පද්මන්සූරසේන යන ත්‍රිපුද්ගල විනිසුරු මඩුල්ල පසුගිය 3 වනදා විභාග කරනු ලැබූ අතර, එහිදී ඇයට පාර්ලිමේන්තු මන්ත්‍රී ධුරයක් දැරීමට හැකියාවක් නොමැති බවට තීන්දු කළා. එම අභියාචනාධිකරණ තීන්දුව අභියෝගයට ලක් කරමිනුයි පසුගිය මැයි 9 වනදා ගීතා කුමාරසිංහ ශ්‍රේෂ්ඨාධිකරණයේ පෙත්සමක් ගොනුකළේ. එම පෙත්සමේ තීන්දුව අද (02) ප්‍රකාශයට පත් කෙරුණේ අගවිනිසුරු ප්‍රියසාද් ඩෙප්, බුවනෙක අලූවිහාරේ, සිසිර ද අබෲ, අනිල් ගුණරත්න සහ නලින් පෙරේරා යන ශ්‍රේෂ්ඨාධිකරණ පංච පුද්ගල විනිසුරු මඩුල්ල එය විභාගයට ගැනීමෙන් අනතුරුවයි. කෙසේ වෙතත්, නඩු විභාගයට ඊට සහභාගිවීම සදහා පාර්ලිමේන්තු මන්ත්‍රිීනි ගීතා කුමාරසිංහ අද (02) අධිකරණයට පැමිණියේ නැහැ. පෙත්සමේ මැදිහත්කරුවෙකු ලෙස පෙනී සිටි හිටපු අමාත්‍ය පියසේන ගමගේ අද අධිකරණ භූමිය වෙත පැමිණ සිටියා. පෙත්සම විභාගයට ගත් පංච පුද්ගල විනිසුරු මඩුල්ල සිය ඒකමතික තීන්දුව ප්‍රකාශයට පත් කරමින් අද (02) නියෝග කළේ ගීතා කුමාරසිංහට මෙරට පාර්ලිමේන්තු මන්ත්‍රී ධුරයක් දැරීමට හැකියාවක් නොමැති බව අභියාචනාධිකරණය ලබාදුන් තීන්දුව අනුමත කරන බවයි. ඒ අනුව එම තීන්දුවේ පිටපතක් පාර්ලිමේන්තු මහලේකම්වරයාට යොමුකරන ලෙස ද ශ්‍රේෂ්ඨාධිකරණය නියෝග කළා. එලෙස ගීතා කුමාරසිංහගේ මන්ත්‍රී ධුරය අහෝසි වීමත් සමග මනාප 47,874 ක් ලබා ගනිමින් එක්සත් ජනතා නිදහස් සන්ධාන මනාප ලැයිස්තුවේ 7 වන ස්ථානයේ සිටින හිටපු අමාත්‍ය පියසේන ගමගේට නව මන්ත්‍රී ධුරය හිමිවනවා. මහමැතිවරණයේදී ගාල්ල දිස්ත්‍රික්කය සදහා සන්ධානයෙන් මන්ත්‍රීවරුන් 6 දෙනෙකු තේරී පත්වුණා."}