{"Header": "මාතර කොල්ලයේ සැළසුම හෙළිවෙයි", "Time": "Monday, 02 July 2018 - 12:30", "Url": "http://www.hirunews.lk/sinhala/194341/%E0%B6%B8%E0%B7%8F%E0%B6%AD%E0%B6%BB-%E0%B6%9A%E0%B7%9C%E0%B6%BD%E0%B7%8A%E0%B6%BD%E0%B6%BA%E0%B7%9A-%E0%B7%83%E0%B7%90%E0%B7%85%E0%B7%83%E0%B7%94%E0%B6%B8-%E0%B7%84%E0%B7%99%E0%B7%85%E0%B7%92%E0%B7%80%E0%B7%99%E0%B6%BA%E0%B7%92", "Content": "මාතර ස්වර්ණාභරණ කොල්ලය සඳහා පැමිණි පාතාල සාමාජිකයන් හොරණ - මොරගහහේන - තලගල ප්‍රදේශයේ අපරාධ සැලසුම් කිරීමේ මධ්‍යස්ථානයක් පවත්වාගෙන ගොස් ඇති බවට අනාවරණය වී තිබෙනවා. ඒ කොල්ලයට යොදා ගත් මෝටර් රථය සමඟ තලගල ප්‍රදේශයේදී අද අළුයම අත්අඩංගුවට ගත් සැකකරුගෙන් කළ ප්‍රශ්ණ කිරීම්වලදියි. අත්අඩංගුවට ගත් සැකකරු ත්‍රිරෝද රථ රියදුරෙකු වන අතර මෝටර් රථය ලියාපදිංචි කර ඇත්තේ ඔහුගේ බිරිඳගේ නමින්. මෙම පුද්ගලයා මාතර කොල්ලය සම්බන්ධයෙන් දැනට රක්ෂිත බන්ධනාගාර ගත කර සිටින කොස්ගොඩ තාරක නමැති පාතාල සාමාජිකයා සමඟ සමීප සබඳතාවක් පවත්වාගෙන ගොස් තිබෙනවා. මොවුන් මීට කලකට ඉහතදී මොරගහහේන ප්‍රදේශයේ හෝටලයක් බදුපදනම මත ලබාගෙන ඇති බව සඳහන්. එම ස්ථානයට කොස්ගොඩ තාරක මෙන්ම හබරකඩ වසන්ත සහ පාතලයේ දිනේෂ් නමැත්තා නිරත ආගිය බවට තොරතුරු ලැබී තිබෙනවා. ඔවුන් අපරාධ ක්‍රියා රැසක් මෙම ස්ථානයේ සිට සැලසුම් කර ඇති අතර, මාතර කොල්ලයේ සැලසුම ද සාකච්ජා කර ඇත්තේ එම ස්ථානයේදී බවටයි මූලික පොලිස් පරීක්ෂණවලදී හෙළිවී ඇත්තේ. මේ අතර මෙම සිද්ධිය සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාර ගත කර සිටින කොස්ගොඩ තාරක නමැති පාතාල කල්ලි සාමාජිකයා අද දිනයේ මාතර මහේස්ත්‍රාත් අධිකරණයේදී හදුනා ගැනීමේ පෙරට්ටුවකට ඉදිරිපත් කිරීමට නියමිතව තිබුණා. කෙසේ වෙතත් හදිසි උදරාබාධයක් හේතුවෙන් ඔහු අද අධිකරණයට ඉදිරිපත් නොකළ බවයි පරීක්ෂණ මෙහෙයවන උසස් පොලිස් නිලධාරියෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ. මෙම සිද්ධිය සම්බන්ධයෙන් පලාගොස් සිටින හබරකඩ වසන්ත, දිනේෂ් සහ තවත් අයෙකු අත්අඩංගුවට ගැනීම සඳහා කොළඹ අපරාධ කොට්ඨාශය ඇතුළු විමර්ශණ කණ්ඩායම් 08ක් තවදුරටත් සිය මෙහෙයුම් ක්‍රියාත්මක කර තිබෙනවා. අදාළ කොල්ලය සඳහා පැමිණි කොල්ලකරුවන් සහ පොලිසිය අතර පසුගියදා සිදුවූ වෙඩි හුවමාරුවේදී පොලිස් කොස්තාපල්වරයෙකු මියගිය අතර පොලිස් සැරයන්වරයෙකු සහ සිවිල් වැසියන් දෙදෙනෙකු තුවාල ලැබුවා. මේ අතර අනුරාධපුර - තලාව නගරයේ පිහිටි රාජ්‍ය බැංකු ශාඛාවකට පසුගිය සති අන්තයේදී ඇතුළු වූ පිරිසක් එහි තිබූ රන් භාණ්ඩ සහ මුදල් කොල්ලකා තිබෙනවා. පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ සොරකම් කරන ලද මුදල් හා රන් භාණ්ඩවල වටිනාකම මෙතෙක් ගණනය කර නොමැති බවයි."}