{"Header": "යාපනයෙන් පමණක් ආවා කල්ලි සාමාජිකයන් 35 ක් අත්අඩංගුවට", "Time": "Tuesday, 02 October 2018 - 18:26", "Url": "http://www.hirunews.lk/sinhala/201246/%E0%B6%BA%E0%B7%8F%E0%B6%B4%E0%B6%B1%E0%B6%BA%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%B4%E0%B6%B8%E0%B6%AB%E0%B6%9A%E0%B7%8A-%E0%B6%86%E0%B7%80%E0%B7%8F-%E0%B6%9A%E0%B6%BD%E0%B7%8A%E0%B6%BD%E0%B7%92-%E0%B7%83%E0%B7%8F%E0%B6%B8%E0%B7%8F%E0%B6%A2%E0%B7%92%E0%B6%9A%E0%B6%BA%E0%B6%B1%E0%B7%8A-35-%E0%B6%9A%E0%B7%8A-%E0%B6%85%E0%B6%AD%E0%B7%8A%E0%B6%85%E0%B6%A9%E0%B6%82%E0%B6%9C%E0%B7%94%E0%B7%80%E0%B6%A7", "Content": "ආවා සන්නද්ධ කණ්ඩායමට සම්බන්ධ සාමාජිකයන් 35 දෙනෙකු පමණ යාපනය කොට්ඨාශයෙන් පමණක් අත්අඩංගුවට ගෙන අධිකරණ වෙත ඉදිරිපත් කර ඇතැයි පොලිසිය පවසනවා. පසුගිය ඉරිදා කෝපායි පොලිස් වසමේ දී ද ආවා කල්ලියේ සාමාජිකයන් 3 දෙනෙකු අත්අඩංගුවට ගැනුනා. ඒ පිරිසක් කලහකාරීව හැසිරෙන බවට ලැබුනු තොරතුරකට අනුව දිවා මුර සංචාරයේ නිරතව සිටි පොලිස් නිලධාරීන් පිරිසක් එම ස්ථානයට ගොස් කළ විමර්ශණයකදීයි. අවුරුදු 22 සහ 23 වයස්වල පසුවන සැකකරුවන් යාපනය, චාවකච්චේරි සහ කයිතඩි ප්‍රදේශවල පදිංචිකරුවන්. ඔවුන් සතුව තිබී පිහියක්, කඩුවක් සහ යතුරුපැදියක් පොලිස් භාරයට ගැනුනා. පොලිසිය සඳහන් කළේ තවත් කිහිප දෙනෙකු පිළිබඳ අනාවරණ වී ඇති අතර ඔවුන් අත්අඩංගුවට ගැනීමට පරීක්ෂණ සිදු කරන බවයි. අත්අඩංගුවට ගත් පුද්ගලයන් තුන්දෙනා යාපනය මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු ලබන 15 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා. එමෙන්ම මෙම මෙහෙයුමේ දී ලැබුනු තොරතුරකට අනුව කෝපායි හාල්පන්නෙයි ප්‍රදේශයේ නිවසක තිිබී ආවා කල්ලිය විසින් භාවිත කරන ආයුධ තොගයක් සොයා ගෙන තිබෙනවා. කෙටේරි දෙකක් සහ අත් පොරවක් එහි තිබී සොයාගත් බවයි පොලිසිය කියාසිටියේ. මේ අතර පසුගිය මස 27 වනදා චුන්නාකම් පොලිසියේ නිලධාරීන් පිරිසක් විසින් ආවා කල්ලියට සම්බන්ධ සාමාජිකයන් දෙදෙනෙකු අත්අඩංගුවට ගනු ලැබුවා. ඔවුන් මල්ලාකම් මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු ලබන 8 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගතකර තිබෙනවා. සැකකරුවන් සතුව තිබී කඩු 3 ක් සහ කෙටේරි 6 ක් ද සොයාගැනුනා. පොලිසිය කියාසිටියේ ආවා කල්ලියට සම්බන්ධ තවත් සැකකරුවන් අත්අඩංගුවට ගැනීමේ මෙහෙයුම් මාස කිහිපයක් පුරා ක්‍රියාත්මක කරමින් පවතින බවයි. මේ අතර ආවා කල්ලිය නමින් වව්නියාව නගරයේ ස්ථාන කිහිපයක ඊයේ රාත්‍රී අත් පත්‍රිකා දමාගොස් තිබෙනවා. මෙම අත් පත්‍රිකා බෙදා හරිනු ලැබු පුද්ගලයන් සොයා පරීක්ෂණ සිදු කරන බවයි පොලිසිය සඳහන් කර ඇත්තේ."}