{"Header": "මඩකලපුවේ දී පොලීසියේ දෙදෙනාගේ ඝාතනයට ඇල්ලූ සැකකරු, එල්.ටී.ටී.ඊ. බුද්ධි අංශය නායකයෙකු බවට හෙළිවේ", "Time": "Sunday, 02 December 2018 - 16:57", "Url": "http://www.hirunews.lk/sinhala/205352/%E0%B6%B8%E0%B6%A9%E0%B6%9A%E0%B6%BD%E0%B6%B4%E0%B7%94%E0%B7%80%E0%B7%9A-%E0%B6%AF%E0%B7%93-%E0%B6%B4%E0%B7%9C%E0%B6%BD%E0%B7%93%E0%B7%83%E0%B7%92%E0%B6%BA%E0%B7%9A-%E0%B6%AF%E0%B7%99%E0%B6%AF%E0%B7%99%E0%B6%B1%E0%B7%8F%E0%B6%9C%E0%B7%9A-%E0%B6%9D%E0%B7%8F%E0%B6%AD%E0%B6%B1%E0%B6%BA%E0%B6%A7-%E0%B6%87%E0%B6%BD%E0%B7%8A%E0%B6%BD%E0%B7%96-%E0%B7%83%E0%B7%90%E0%B6%9A%E0%B6%9A%E0%B6%BB%E0%B7%94-%E0%B6%91%E0%B6%BD%E0%B7%8A-%E0%B6%A7%E0%B7%93-%E0%B6%A7%E0%B7%93-%E0%B6%8A-%E0%B6%B6%E0%B7%94%E0%B6%AF%E0%B7%8A%E0%B6%B0%E0%B7%92-%E0%B6%85%E0%B6%82%E0%B7%81%E0%B6%BA-%E0%B6%B1%E0%B7%8F%E0%B6%BA%E0%B6%9A%E0%B6%BA%E0%B7%99%E0%B6%9A%E0%B7%94-%E0%B6%B6%E0%B7%80%E0%B6%A7-%E0%B7%84%E0%B7%99%E0%B7%85%E0%B7%92%E0%B7%80%E0%B7%9A", "Content": "මඩකලපුව - වව්නතිව් මාර්ග බාධකයේදී පොලිස් නිලධාරීන් දෙදෙනෙකු වෙඩි තබා ඝාතනය කිරීමේ සිද්ධියට අත්අඩංගුවට ගත් සැකකරු හිටපු එල්.ටී.ටී.ඊ. බුද්ධි අංශ නායකයෙකු බවට අනාවරණ වී තිබෙනවා. කිලිනොච්චිය ප්‍රදේශයේ පදිංචිකරුවෙකු වන මොහු මහවිරු සැමරුම සංවිධාන කිරීම සඳහා මඩකලපුවට පැමිණ ඇති බවට අනාවරණ වී ඇති බවයි පොලීසිය සඳහන් කළේ. කෙසේ වෙතත්, එම ප්‍රදේශයේ ආරක්ෂාව තර කර තිබීම නිසා ඊට උරණවීම හේතුවෙන් එම පොලිස් නිලධාරීන් දෙදෙනා ඝාතනය කරන්නට ඇති බවට පොලීසිය සැක පළ කරනවා. රාසනායගම් සර්වනන්දම් යන 48 හැවිරිදි සැකකරු වට්ටකච්චි - හච්සන් පාරේ දී ඊයේ දිනයේ අත්අඩංගුවට ගැනුණා. මේ අතර, ඝාතනයට ලක්වූ පොලිස් නිලධාරීන් දෙදෙනාගේ අවසන් කටයුතු අද සිදුකෙරුණා. පෙරේදා අලුයම් කාලයේ වව්නතිව් මාර්ග බාධකයකදී මෙම පොලිස් නිලධාරීන් දෙදෙනා ඝාතනය කර තිබුණා. එක් පොලිස් නිලධාරියෙකුගේ හිසට වෙඩි ප්‍රහාර දෙකක් සහ අනෙක් පොලිස් නිලධාරියාගේ හිසට වෙඩි ප්‍රහාරයක් එල්ල කර තිබූ බවටයි පොලිස් පරීක්ෂණවලදී හෙළිවුණේ. එමෙන්ම ඔවුන්ගේ ශරීරයේ බහුවිධ කැපුම් තුවාල ද පැවති බවට මරණ පරීක්ෂණයේදී  අනාවරණ වුණා. සිද්ධියෙන් ජීවිතක්ෂයට පත්වූයේ ගාල්ල සහ කල්මුණේ යන ප්‍රදේශවල පදිංචි පොලිස් කොස්තාපල්වරුන් දෙදෙනෙක්. මේ අතර, මිය ගිය කොස්තාපල්වරුන් දෙදෙනා පොලිස් සැරයන් තනතුර දක්වා උසස් කිරීමට ද පොලිස්පතිවරයා පියවර ගනු ලැබුවා."}