{"Header": "රජිව් ගාන්ධිගේ වෙඩි නොවදින කබාය, ප්‍රභාකරන්ට දුන් බවට හෙළිදරව්වක්", "Time": "Tuesday, 02 April 2019 - 7:24", "Url": "http://www.hirunews.lk/sinhala/213646/%E0%B6%BB%E0%B6%A2%E0%B7%92%E0%B7%80%E0%B7%8A-%E0%B6%9C%E0%B7%8F%E0%B6%B1%E0%B7%8A%E0%B6%B0%E0%B7%92%E0%B6%9C%E0%B7%9A-%E0%B7%80%E0%B7%99%E0%B6%A9%E0%B7%92-%E0%B6%B1%E0%B7%9C%E0%B7%80%E0%B6%AF%E0%B7%92%E0%B6%B1-%E0%B6%9A%E0%B6%B6%E0%B7%8F%E0%B6%BA-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%B7%E0%B7%8F%E0%B6%9A%E0%B6%BB%E0%B6%B1%E0%B7%8A%E0%B6%A7-%E0%B6%AF%E0%B7%94%E0%B6%B1%E0%B7%8A-%E0%B6%B6%E0%B7%80%E0%B6%A7-%E0%B7%84%E0%B7%99%E0%B7%85%E0%B7%92%E0%B6%AF%E0%B6%BB%E0%B7%80%E0%B7%8A%E0%B7%80%E0%B6%9A%E0%B7%8A", "Content": "හිටපු ඉන්දීය අග්‍රාමාත්‍ය රජිව් ගාන්ධි සිය වෙඩි නොවදින කබාය සියතින්ම එල්.ටී.ටී.ඊ. නායක වේළුපිල්ලේ ප්‍රභාකරන්ට ලබාදුන් බව තමිල්නාඩු ඒ.ඒ.අයි.ඩී .එම්.කේ. පක්ෂයේ ප්‍රවීන දේශපාලනඥයෙකු හෙළිදරව් කරනවා. ඉන්දීය රූපවාහිනී සේවාවක් වෙත සම්මුඛ සාකච්ඡාවකට එක්වෙමින් ඔහු කියා සිටියේ ඉන්දු - ශ්‍රී ලංකා ගිවිසුමට සහය ලබා ගැනීම සඳහා රජිව් ගාන්ධි රජය එල්.ටී.ටී.ඊ. සංවිධානය වෙත ඉන්දීය රුපියල් කෝටි 5ක මූල්‍යධාරයක් ද ලබාදීමට සූදානම් වූ බවයි. ඉන් රුපියල් ලක්ෂ 50ක මුදලක් පළමු වාරිකය ලෙස එල්.ටී,ටී.ඊ. නායකයන්ට ලබාදුන් බවයි තමිල්නාඩු දේශපාලනඥ පන්රුටි එස්. රාමචන්ද්‍රන් නිව්ස් ටුඬේ ඉන්දීය රූපවාහිනී සේවාව වෙත ප්‍රකාශ කළේ. ඔහු වැඩිදුරටත් කියා සිටියේ එවකට තමිල්නාඩුවේ මහඇමතිව සිටි එම්.ජී. රාමචන්ද්‍රන් හෙවත් එම්.ජී.ආර්. කොළඹ ඉන්දීය මහකොමසාරිස් ඩික්සිත් සහ තමා ද එල්.ටී.ටී.ඊ. ය සමඟ ඉන්දු - ලංකා ගිවිසුමට සහය ලබා ගැනීමේ එකඟතාවට එක්වූ බවයි. හිටපු ඉන්දීය අග්‍රාමාත්‍ය රජිව් ගාන්ධි සහ හිටපු ජනාධිපති ජේ.ආර්. ජයවර්ධන අතර කොළඹ දී ඉන්දු - ලංකා ගිවිසුමට අත්සන් තැබුණේ ඉන්දියාවේදී ඊට එල්.ටී.ටී.ඊ. සහය ලබා ගැනීමේ පියවරෙන් පසුව බව ඔහු කියා සිටියා. කෙසේ නමුත්, උතුර - නැගෙනහිර එක් පළාතක් බවට පත් කිරීම ඇතුළු ඉන්දු - ලංකා ගිවිසුමට එල්.ටී.ටී.ඊ. නායක වෙළුපිල්ලේ ප්‍රභාකරන් පූර්ණ එකඟත්වයක් දක්වා නැහැ. දෙමළ ඊළම මිස ඊට අඩු විකල්පයකට තම සංවිධානය සූදානම් නොමැති බවයි ඔහු ප්‍රකාශ කර ඇත්තේ. කෙසේ නමුත්, ඉන්දු - ලංකා ගිවිසුම බාධාවකින් තොරව ක්‍රියාවට නැංවීම සඳහා හිටපු ඉන්දීය අගමැති රජිව් ගාන්ධි, හිටපු තමිල්නාඩු මහ ඇමති එම්.ජී.ආර්. හරහා එල්.ටී.ටී.ඊ. සංවිධානයේ එකඟත්වය ලබාගෙන තිබෙනවා."}