{"Header": "ජාතීන් අතර අසමගිය ඇති කරන ලිපි 600ක් සමග රජයේ ප්‍රබල ඇමතිවරයෙකුගේ නිලධාරීන් 3ක් අත්අඩංගුවට", "Time": "Thursday, 02 May 2019 - 21:42", "Url": "http://www.hirunews.lk/sinhala/215633/%E0%B6%A2%E0%B7%8F%E0%B6%AD%E0%B7%93%E0%B6%B1%E0%B7%8A-%E0%B6%85%E0%B6%AD%E0%B6%BB-%E0%B6%85%E0%B7%83%E0%B6%B8%E0%B6%9C%E0%B7%92%E0%B6%BA-%E0%B6%87%E0%B6%AD%E0%B7%92-%E0%B6%9A%E0%B6%BB%E0%B6%B1-%E0%B6%BD%E0%B7%92%E0%B6%B4%E0%B7%92-600%E0%B6%9A%E0%B7%8A-%E0%B7%83%E0%B6%B8%E0%B6%9C-%E0%B6%BB%E0%B6%A2%E0%B6%BA%E0%B7%9A-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%B6%E0%B6%BD-%E0%B6%87%E0%B6%B8%E0%B6%AD%E0%B7%92%E0%B7%80%E0%B6%BB%E0%B6%BA%E0%B7%99%E0%B6%9A%E0%B7%94%E0%B6%9C%E0%B7%9A-%E0%B6%B1%E0%B7%92%E0%B6%BD%E0%B6%B0%E0%B7%8F%E0%B6%BB%E0%B7%93%E0%B6%B1%E0%B7%8A-3%E0%B6%9A%E0%B7%8A-%E0%B6%85%E0%B6%AD%E0%B7%8A%E0%B6%85%E0%B6%A9%E0%B6%82%E0%B6%9C%E0%B7%94%E0%B7%80%E0%B6%A7", "Content": "ජනාධිපතිවරයා අපකීර්තියට පත්කරමින්, රාජ්‍ය විරෝධී සහ ජාතීන් අතර අසමගිය ඇතිවන ආකාරයේ ලිපි 600 ක් සමඟින් අමාත්‍යාංශ නිලධාරීන් තිදෙනෙකු මධ්‍යම තැපැල් හුවමාරුවේදී පොලිසිය අත්අඩංගුවට ගෙන තිබෙනවා. මෙම ලිපි මහනුවර ප්‍රදේශයේ විහාරස්ථානවෙත බෙදා හැරීමට සූදානම් කර තිබූ බවයි පොලිස් පරීක්ෂණවලදී හෙළිව ඇත්තේ. ජනාධිපතිවරයා අපකීර්තියට පත්කරන,  රාජ්‍ය විරෝධී සහ ජාතීන් අතර අසමගිය ඇතිවන ආකාරයේ කරුණු සහිතව සකස් කරන ලද ලිපි 600 ක් බෙදා හැරීමට පැමිණි පුද්ගලයන් තිදෙනෙකු පොලිසිය අද පස්වරුවේ අත්අඩංගුවට ගනු ලැබුවේ කොළඹ මධ්‍යම තැපැල් හුවමාරුවේදී. පොලිසිය පැවසුවේ අත්අඩංගුවට ගත් අදාළ සැකකරුවන් එක්සත් ජාතික පක්ෂ මහනුවර දිස්ත්‍රික් ප්‍රබල අමාත්‍යවරයෙකුවන ලක්ෂ්මන් කිරිඇල්ල මහතාගේ අමාත්‍යාංශ නිලධාරීන් බවයි. අත්අඩංගුවට පත් සැකකරුවන් වන්නේ වත්තේගමල නුවරතැන්න පදිංචි 28 හැවිරිදි කරන්දෙණියේ ගෙදර සමන්කුමාර, අලව්ව ගල්වාරම පදිංචි 41 හැවිරිදි ජයරත්න මුදියන්සේලාගේ ධනුෂ ප්‍රියදර්ශන සහ 24 හැවිරිදි පොල්ගොල්ල ගංගා මාවත පදිංචි පටබැඳිගේ කවිදු තක්ෂිල වීරහේනයි. කලම්බු ටෙලිග්‍රාෆ්ට් පුවත් අඩවියේ පළ වූ වාර්තාවක කරුණුද ඇතුළත් කරමින් ජනාධිපතිවරයා අපකීර්තියට පත්කරන රාජ්‍ය විරෝධී සහ ජාතීන් අතර අසමගිය ඇතිවන ආකාරයෙන්  මෙම ලිපි පෙළ සකස් කර ඇති බව වාර්තාවනවා. සැකකරුවන් තිදෙනා මෙම ලිපි මහනුවර ප්‍රදේශයේ විහාරස්ථාන වෙත බෙදා හැරීම සඳහා මධ්‍යම තැපැල් හුවමාරුවට භාරදීමට පැමිණ ඇති අතර එහිදී තැපැල් නිලධාරීන්ට මෙම ලියුම් තොගය පිළිබඳ සැක සිතී තිබෙනවා. ඔවුන්  ඒ පිළිබඳ කොටුව පොලිසිය දැනුවත් කර තිබුණේ ඉන් අනතුරුවයි. ඒ අනුව එහි පැමිණි කොටුව පොලිස් නිලධාරීන් අදාළ පුද්ගලයින් අත්අඩංගුවට ගෙන තිබෙනවා."}