{"Header": "රෝහලේ සිටි පූජිත් ජයසුන්දර සහ හේමසිරි ප්‍රනාන්දු සී.අයි.ඩී. අත්අඩංගුවට", "Time": "Tuesday, 02 July 2019 - 16:23", "Url": "http://www.hirunews.lk/sinhala/219521/%E0%B6%BB%E0%B7%9D%E0%B7%84%E0%B6%BD%E0%B7%9A-%E0%B7%83%E0%B7%92%E0%B6%A7%E0%B7%92-%E0%B6%B4%E0%B7%96%E0%B6%A2%E0%B7%92%E0%B6%AD%E0%B7%8A-%E0%B6%A2%E0%B6%BA%E0%B7%83%E0%B7%94%E0%B6%B1%E0%B7%8A%E0%B6%AF%E0%B6%BB-%E0%B7%83%E0%B7%84-%E0%B7%84%E0%B7%9A%E0%B6%B8%E0%B7%83%E0%B7%92%E0%B6%BB%E0%B7%92-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%B1%E0%B7%8F%E0%B6%B1%E0%B7%8A%E0%B6%AF%E0%B7%94-%E0%B7%83%E0%B7%93-%E0%B6%85%E0%B6%BA%E0%B7%92-%E0%B6%A9%E0%B7%93-%E0%B6%85%E0%B6%AD%E0%B7%8A%E0%B6%85%E0%B6%A9%E0%B6%82%E0%B6%9C%E0%B7%94%E0%B7%80%E0%B6%A7", "Content": "අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පූජිත් ජයසුන්දර සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු අද පස්වරුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් කණ්ඩායමක් විසින් අත්අඩංගුවට ගත්තා. පළමුව හිටපු ආරක්ෂක ලේකම්වරයා කොළඹ ජාතික රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී අත්අඩංගුවට ගනු ලැබු අතර, ප්‍රශ්න කිරීම්වලින් අනතුරුව පොලිස්පති පූජිත් ජයසුන්දර අත්අඩංගුවට ගත්තේ නාරාහේන්පිට පොලිස් රෝහලේදියි. හිටපු ආරක්ෂක ලේකම්වරයාට සහ අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පතිවරයාට අද දිනයේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටින ලෙස දැනුම් දී තිබුණත් ඔවුන් රෝගී තත්ත්වයන් හේතුවෙන් අද එහි පැමිණ තිබුණේ නැහැ. පොලිස්පති පූජිත් ජයසුන්දර නාරාහේන්පිට පොලිස් රෝහලට ඇතුළත් සිටි අතර, අතර, හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු කොළඹ ජාතික රෝහලට ඇතුළත්වී ප්‍රතිකාර ලබාගනිමින් සිටියා. කෙසේ වෙතත් මේ මස 8 වනදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටින බවයි හිටපු ආරක්ෂක ලේකම්වරයා පසුව දැනුම්දී තිබුණේ. තමන් මීට දින කිහිපයකට පමණ පෙර අසනීප තත්ත්වයක් හේතුවෙන් කොළඹ ජාතික රෝහලේ හෘද දැඩි සත්කාර ඒකකයට ඇතුළත් වූ බව ද ඔහු ප්‍රකාශ කර තිබුණා. සාක්ෂි පවතින බැවින් පොලිස්පති පූජිත් ජයසුන්දර සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු පාස්කු ඉරිදා ප්‍රහාරයේ ඝාතනවලට අදාළව සැකකරුවන් ලෙස නම් කර අධිකරණයට ඉදිරිපත් කරන්නැයි නීතිපතිවරයා වැඩබලන පොලිස්පති චන්දන වික්‍රමරත්න වෙත දැනුම් දී තිබුණා. ඒ, අදාළ සිද්ධිය සම්බන්ධයෙන් ඔවුන් දෙදෙනාට එරෙහිව අපරාධමය විමර්ශනයක් සිදුකරන ලෙස කළ දැනුම්දීමෙන් පසු ලැබුණු විමර්ශන වාර්තාව අනුවයි. අදාළ විමර්ශනවල උදෘත පසුගිය 27 වන දා නීතිපතිවරයා වෙත ලැබී ඇති අතර ඒ අනුව පාස්කු ඉරිදා ප්‍රහාරයට අදාළව පොලිස්පති පූජිත් ජයසුන්දර සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු සිය රාජකාරීමය යුතුකම් හා වගකීම් ප්‍රබල ලෙස පැහැර හැරීමක් සිදුකර ඇති බව අනාවරණ වී තිබෙනවා. එය මනුෂ්‍ය ඝාතන චෝදනා ඉදිරිපත් කළ හැකි තත්ත්වයක් නිසා ඔවුන් දෙදෙනා මෙම ප්‍රහාරයේ ඝාතන සැකකරුවන් ලෙස නම් කර, අධිකරණයට ඉදිරිපත් කරන්නැයි නීතිපතිවරයා, වැඩබලන පොලිස්පතිවරයාට දැන්වූ බවයි නීතිපතිවරයාගේ සම්බන්ධීකරණ නිලධාරිනී රජයේ අධිනීතිඥ නිෂාරා ජයරත්න කියා සිටියේ. කෙසේ වෙතත්, මෙම දැනුම් දීම අනුව වැඩබලන පොලිස්පතිවරයා ඊයේ වනතුරු කටයුතු කර නොතිබූ බැවින්, ඒ පිළිබදව ද ඊයේ දිනය තුළ කරුණු දක්වන්නැයි නීතිපතිවරයා ලිඛිතව යළි වැඩබලන පොලිස්පතිවරයාට දැනුම් දුන් බවද වාර්තාවුණා."}