{"Header": "Update - සිර දඬුවම් නියම වූ හිටපු නියෝජ්‍ය පොලිස්පති හෙක්ටර් ධර්මසිරිට ඇප", "Time": "Tuesday, 02 July 2019 - 12:14", "Url": "http://www.hirunews.lk/sinhala/219507/update-%E0%B7%83%E0%B7%92%E0%B6%BB-%E0%B6%AF%E0%B6%AC%E0%B7%94%E0%B7%80%E0%B6%B8%E0%B7%8A-%E0%B6%B1%E0%B7%92%E0%B6%BA%E0%B6%B8-%E0%B7%80%E0%B7%96-%E0%B7%84%E0%B7%92%E0%B6%A7%E0%B6%B4%E0%B7%94-%E0%B6%B1%E0%B7%92%E0%B6%BA%E0%B7%9D%E0%B6%A2%E0%B7%8A%E2%80%8D%E0%B6%BA-%E0%B6%B4%E0%B7%9C%E0%B6%BD%E0%B7%92%E0%B7%83%E0%B7%8A%E0%B6%B4%E0%B6%AD%E0%B7%92-%E0%B7%84%E0%B7%99%E0%B6%9A%E0%B7%8A%E0%B6%A7%E0%B6%BB%E0%B7%8A-%E0%B6%B0%E0%B6%BB%E0%B7%8A%E0%B6%B8%E0%B7%83%E0%B7%92%E0%B6%BB%E0%B7%92%E0%B6%A7-%E0%B6%87%E0%B6%B4", "Content": "ග්‍රාමාරක්ෂක නිලධාරීන් පිරිසක් සිය පෞද්ගලික නිවසේ ඉදිකිරිම් සඳහා යෙදවීම සම්බන්ධයෙන් වසර 3ක සිර දඬුවම් නියම වූ හිටපු නියෝජ්‍ය පොලිස්පති හෙක්ටර් ධර්මසිරි ඇප මත මුදා හැරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න නියෝග කර තිබෙනවා. ඒ, ඔහු ගොනු කළ ඇප අයඳුම්පත සලකා බැලීමෙන් අනතුරුවයි. අල්ලස් කොමිසම, දූෂණය නැමැති වරද සිදුකර ඇති බව පවසමින් චෝදනා 15ක් යටතේ සැකකරුට එරෙහිව නඩු පවරා තිබූ අතර, අද (02) උදෑසන එහි තීන්දුව ප්‍රකාශයට පත් කරමින් ප්‍රධාන මහේස්ත්‍රාත්වරිය මොහුට වසර 3ක සිර දඩුවම් සහ ලක්ෂ 3ක දඩයක් නියම කරනු ලැබුවා. පසුව හිටපු නියෝජ්‍ය පොලිස්පති හෙක්ටර් ධර්මසිරි එම අධිකරණයටම ඇය අයදුම්පතක් ගොනු කළ බවයි හිරු අධිකරණ වාර්තාකරු කියා සිටියේ. එය සලකා බැලූ කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න සැකකරුව රුපියල් ලක්ෂ 02 බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැර තිබෙනවා. Update :- Tuesday, July 2, 2019, 1.17 pm ----------------------------------------------------------- දූෂණ චෝදනාවලට වරදකරු වූ, හිටපු නියෝජ්‍ය පොලිස්පතිවරයෙකුට, වසර 03ක සිර දඬුවම් හිටපු නියෝජ්‍ය පොලිස්පතිවරයෙකු වූ හෙක්ටර් ධර්මසිරිට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න, වසර 03 සිර දඬුවම් සහ රුපියල් ලක්ෂ 03ක දඩයක් අද (02) නියම කරනු ලැබුවා. ඒ, මොහුට එරෙහිව අල්ලස් කොමිසම පවරා ඇති නඩුවක තීන්දුව ප්‍රකාශයට පත් කරමින්. විත්තිකාර නියෝජ්‍ය පොලිස්පතිවරයා ග්‍රාමාරක්ෂක නිලධාරීන් පිරිසක් සිය පෞද්ගලික නිවසේ ඉදිකිරීම් කටයුත්තකට යොදවා අල්ලස් පනත යටතේ දූෂණය, නමැති වරද සිදුකර ඇති බව පවසමින් චෝදනා 15ක් යටතේ මෙම නඩුව පවරා තිබුණා. චෝදනා 15න් 06කට මොහු වරදකරු කළ කොළඹ ප්‍රධාන මහේස්ත්‍රාත්වරිය අනිත් චෝදනා 09න් නිදොස් කොට නිදහස් කරනු ලැබුවා. වරදකරු බවට පත්කරනු ලැබූ චෝදනා 06ට එකකට වසර බැගින් වසර 06ක සිර දඬුවම් නියම කළ අධිකරණය එය එකවර වසර තුනකින් ගෙවී යන ලෙස ලබා දී තිබෙනවා. විත්තිකරු 2007 වසරේ සැප්තැම්බර් මාසයේදී එවකට මාතලේ කොට්ඨාශය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයාව කටයුතු කරන සමයේ මිනුවන්ගොඩ ප්‍රදේශයේ පිහිටි සිය පෞද්ගලික නිවසේ ඉදිකිරීම් කටයුතු සඳහා මෙම ග්‍රාමාරක්ෂක නිලධාරීන් සේවයේ යොදවා ගත් බවටයි චෝදනා එල්ල වන්නේ."}