{"Header": "හිරුට එරෙහි මඩ පෝස්ටර් ව්‍යාපාරයට මහා සංඝරත්නය ප්‍රමුඛව දස දෙසින් විරෝධය", "Time": "Saturday, 02 November 2019 - 19:40", "Url": "http://www.hirunews.lk/sinhala/227483/%E0%B7%84%E0%B7%92%E0%B6%BB%E0%B7%94%E0%B6%A7-%E0%B6%91%E0%B6%BB%E0%B7%99%E0%B7%84%E0%B7%92-%E0%B6%B8%E0%B6%A9-%E0%B6%B4%E0%B7%9D%E0%B7%83%E0%B7%8A%E0%B6%A7%E0%B6%BB%E0%B7%8A-%E0%B7%80%E0%B7%8A%E2%80%8D%E0%B6%BA%E0%B7%8F%E0%B6%B4%E0%B7%8F%E0%B6%BB%E0%B6%BA%E0%B6%A7-%E0%B6%B8%E0%B7%84%E0%B7%8F-%E0%B7%83%E0%B6%82%E0%B6%9D%E0%B6%BB%E0%B6%AD%E0%B7%8A%E0%B6%B1%E0%B6%BA-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%B8%E0%B7%94%E0%B6%9B%E0%B7%80-%E0%B6%AF%E0%B7%83-%E0%B6%AF%E0%B7%99%E0%B7%83%E0%B7%92%E0%B6%B1%E0%B7%8A-%E0%B7%80%E0%B7%92%E0%B6%BB%E0%B7%9D%E0%B6%B0%E0%B6%BA", "Content": "මාධ්‍ය නිදහස රජකරන බව පවසමින් බලය අයදින පාලකයන් එම උත්තරීතර සංකල්ප අමු අමුවේ කෙලෙසීම සම්බන්ධයෙන් තම බලවත් අප්‍රසාදය හා පිළිකුල ප්‍රකාශ කරන බව ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ ජ්‍යෙෂ්ඨ කාරක සංඝ සභික ගැටඹේ රාජෝපවනාරාමාධිපති පූජ්‍ය කැප්පෙටියාගොඩ සිරිවිමල නාහිමියන් පවසනවා. උන්වහන්සේ මේ බව අවධාරණය කළේ හිරු මාධ්‍ය ජාලයට එරෙහිව දියත් කර ඇති මාධ්‍ය මර්දනය පිළිබඳ විශේෂ නිවේදනයක් නිකුත් කරමින්. මේ අතර, විපක්ෂ නායක මහින්ද රාජපක්ෂ ද හිරු මාධ්‍ය ජාලයට එරෙහිව සිදුකරන මාධ්‍ය මර්දනය අද හෙළා දකිනු ලැබුවා. හිරු මාධ්‍ය ජාලයට එරෙහිව පසුගියදා කොළඹ නගරය අවට මඩ පෝස්ටර් ව්‍යාපාරයක් දියත් කර තිබුණා. ඒ සම්බන්ධයෙන් පොලිස් මූලස්ථානය මේ වනවිට විමර්ශනයක් ද ආරම්භ කර තිබෙනවා. එම ක්‍රියා කලාපය හෙළා දකිමින් පේරාදෙණිය ගැටඹේ රාජෝපවනාරාමාධිපති පූජ්‍ය කැප්පෙටියාගොඩ සිරිවිමල නාහිමියන් අද විශේෂ නිවේදනයක් නිකුත් කළා. මේ අතර, මහා සංඝරත්නය ද හිරු මාධ්‍ය ජාලයට එරෙහිව දියත් කර තිබූ මඩ පෝස්ටර් සම්බන්ධයෙන් අදහස් පළ කළා. රුහුණු රට භික්ෂු පෙරමුණේ ලේඛකාධිකාරි පූජ්‍ය පරදුවේ ජිනරතන හිමියන්, මහනුවර ත්‍රෛනිකායික ජාතික භික්ෂු එකමුතුවේ ප්‍රධාන ලේකම් පූජ්‍ය යටවත්තේ ධම්මානන්ද හිමියන්, ඌව - මඩකලපුව - බින්තැන්න - තෙපලාතේ ප්‍රධාන අධිකරණ සංඝ නායක පූජ්‍ය කහත්තේ සිරිනිවාස හිමියන්, ඓතිහාසික තිස්ස මහාරාම රජමහා විහාරාධිපති පූජ්‍ය දේවාලේගම ධම්මසේන හිමියන් එම මඩ පෝස්ටර් ව්‍යාපාරය හෙලා දකිමින් අදහස් පළ කළා. මේ අතර, දේශපාලනඥයන් ඇතුළු මාධ්‍ය සංවිධාන ද හිරු මාධ්‍ය ජාලයට එරෙහිව දියත් කර ඇති මඩ පෝස්ටර් ව්‍යාපාරය පිළිබඳව අදහස් පළ කළා."}