{"Header": "ආපදා තත්ත්වයෙන් වලපනේ අතුරුදන්වූ දරුවා සොයා තවදුරටත් මෙහෙයුම්", "Time": "Monday, 02 December 2019 - 12:57", "Url": "http://www.hirunews.lk/sinhala/229408/%E0%B6%86%E0%B6%B4%E0%B6%AF%E0%B7%8F-%E0%B6%AD%E0%B6%AD%E0%B7%8A%E0%B6%AD%E0%B7%8A%E0%B7%80%E0%B6%BA%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B7%80%E0%B6%BD%E0%B6%B4%E0%B6%B1%E0%B7%9A-%E0%B6%85%E0%B6%AD%E0%B7%94%E0%B6%BB%E0%B7%94%E0%B6%AF%E0%B6%B1%E0%B7%8A%E0%B7%80%E0%B7%96-%E0%B6%AF%E0%B6%BB%E0%B7%94%E0%B7%80%E0%B7%8F-%E0%B7%83%E0%B7%9C%E0%B6%BA%E0%B7%8F-%E0%B6%AD%E0%B7%80%E0%B6%AF%E0%B7%94%E0%B6%BB%E0%B6%A7%E0%B6%AD%E0%B7%8A-%E0%B6%B8%E0%B7%99%E0%B7%84%E0%B7%99%E0%B6%BA%E0%B7%94%E0%B6%B8%E0%B7%8A", "Content": "නුවරඑළිය - වලපනේ - මලපට්ටාව ප්‍රදේශයේ නිවසක් මතට පස් කන්දක් කඩාවැටීමෙන් අතුරුදන්ව සිටින 17 හැවිරිදි දරුවාගේ සිරුර සෙවීමේ මෙහෙයුම් අද උදෑසන යළි ආරම්භ තිබුණා. ඊයේ එම මෙහෙයුම් තාවකාලිකව නතර කරනු ලැබුවේ ප්‍රදේශයට ඇද හැලූණු අධික වැසි හේතුවෙන්. පෙරේදා රාත්‍රියේ මොවුන් සිටි නිවස මතට පස් කන්දක් කඩා වැටීමෙන් එහි සිටි මව, පියා සහ දියණිය මිය ගිය අතර, ඔවුන්ගේ සිරුරු ඊයේ දිනයේ සොයාගැනුනා. මේ අතර බදුල්ල - පස්සර ප්‍රධාන මාර්ගයේ 4 වන සහ 6 වන කිලෝමීටර කණුව අතර ප්‍රදේශයට පස් සහ ගල් කඩාවැටීම හේතුවෙන් බදුල්ල - පස්සර ප්‍රධාන මාර්ගයේ රථවාහන ගමනාගමන කටයුතු අද දිනයේත් එක් මංතීරුවකට සීමා කර තිබෙනවා. එමෙන්ම ලූණුගල ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් මඩුවත්ත ප්‍රදේශයේ නායයෑම් අවදානමක් මතුව ඇති බව ලූණුගල ප්‍රාදේශිය ලේකම් නිමල් දිසානායක ප්‍රකාශ කළා. මේ සම්බන්ධයෙන් අද ජාතික ගොඩනැගිලි පර්යේෂණ ආයතනය මගින් පරීක්ෂණයක් සිදුකිරීමට නියමිත අතර, එහි නිර්දේශ මත එම කඳුවැටිය පාමුළ ජීවත්වන ජනතාව ඉවත් කරන්නේද යන්න සම්බන්ධයෙන් සළකා බලන බවයි ප්‍රාදේශීය ලේකම්වරයා වැඩිදුරටත් සඳහන් කළේ. බදුල්ල, කෑගල්ල, රත්නපුර, නුවරඑළිය සහ නුවර යන දිස්ත්‍රික්කවලට නිකුත් කළ නායයෑම් අනතුරු ඇඟවීම අද පස්වරු 4 දක්වා ක්‍රියාත්මකයි. අයහපත් කාලගුණය හේතුවෙන් දිස්ත්‍රික්ක 10 ක පවුල් 1480 කට අයත් පුද්ගලයින් 5415 ක් තවදුරටත් පීඩාවට පත්ව සිටිනවා. ඇදහැලූනු අධික වැසි හේතුවෙන් කළු ගෙඟ් මිල්ලකන්ද ප්‍රදේශයෙන් අවධානයෙන් පසුවිය යුතු ජල මට්ටමක් වාර්තාවන අතර, සුළු ගංවතුර තත්ත්වයක් වාර්තාවූ අත්තනගලූ ඔයේ, ජල මට්ටම ක්‍රමයෙන් පහළ බසිමින් පවතින බවයි  වාරිමාර්ග දෙපාර්තමේන්තුව කියා සිටියේ. මේ අතර අද දිනයේත් උතුර සහ නැගෙනහිර පළාත්වල ඇතැම් ස්ථානවලට මිලිමීටර 100 ත් 150 ත් අතර තද වැසි මෙන්ම මධ්‍යම, ඌව, සබරගමුව සහ දකුණු පළාත්වලටත්, කළුතර සහ අනුරාධපුර දිස්ත්‍රික්කවලටත් මිලිමීටර 75 ත් 100 ත් අතර තරමක තද වැසි ඇතිවිය හැකියි."}