{"Header": "හිටපු සෞඛ්‍ය ඇමති රාජිත කළ බලපෑම් ගැන අපේක්ෂා රෝහලේ අධ්‍යක්ෂවරයාගෙන් හෙලිදරව්වක්", "Time": "Monday, 02 December 2019 - 13:01", "Url": "http://www.hirunews.lk/sinhala/229404/%E0%B7%84%E0%B7%92%E0%B6%A7%E0%B6%B4%E0%B7%94-%E0%B7%83%E0%B7%9E%E0%B6%9B%E0%B7%8A%E2%80%8D%E0%B6%BA-%E0%B6%87%E0%B6%B8%E0%B6%AD%E0%B7%92-%E0%B6%BB%E0%B7%8F%E0%B6%A2%E0%B7%92%E0%B6%AD-%E0%B6%9A%E0%B7%85-%E0%B6%B6%E0%B6%BD%E0%B6%B4%E0%B7%91%E0%B6%B8%E0%B7%8A-%E0%B6%9C%E0%B7%90%E0%B6%B1-%E0%B6%85%E0%B6%B4%E0%B7%9A%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B7%8F-%E0%B6%BB%E0%B7%9D%E0%B7%84%E0%B6%BD%E0%B7%9A-%E0%B6%85%E0%B6%B0%E0%B7%8A%E2%80%8D%E0%B6%BA%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B7%80%E0%B6%BB%E0%B6%BA%E0%B7%8F%E0%B6%9C%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B7%84%E0%B7%99%E0%B6%BD%E0%B7%92%E0%B6%AF%E0%B6%BB%E0%B7%80%E0%B7%8A%E0%B7%80%E0%B6%9A%E0%B7%8A", "Content": "මහරගම අපේක්ෂා රෝහලේ ඖෂධ හිඟය පිළිබඳව කිසිවක් ප්‍රකාශ නොකරන ලෙසට හිටපු සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න තමාට බලපෑම් එල්ල කළ බව එම රෝහලේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය වසන්ත දිසානායක පවසනවා. හිරු ප්‍රවෘත්ති අංශය වෙත විශේෂ හෙළිදරව්වක් සිදු කරමින් රෝහල් අධ්‍යක්ෂවරයා කියා සිටියේ තමාට දුරකථන ඇමතුම් ලබා දෙමින් හිටපු සෞඛ්‍ය අමාත්‍යවරයා තමුසේ, ඔයි, ආදි වචන වලින් ආමන්ත්‍රණය කරමින් බැණ වැදුණු බවයි. මහරගම අපේක්ෂා රෝහලේ දිගින් දිගටම උග්‍ර ඖෂධ හිගයක් පැවති අතර ඒවා සැපයිම සෞඛ්‍ය අමාත්‍යංශය විසින් දිගින් දිගටම පැහැර හැර තිබුණා. එම ඖෂධ පුද්ගලික අංශයෙන් මිලදී ගැනීමට රෝහල් අධ්‍යක්ෂවරයාට හැකියාව පවතින බවට හිටපු සෞඛ්‍ය අමාත්‍යවරයා මාධ්‍ය වෙත ප්‍රකාශ කළද ඒ සඳහා ඔහු මුදල් ලබා නොදුන් බවයි විශේෂඥ වෛද්‍ය වසන්ත දිසානායක ප්‍රකාශ කළේ. එමෙන්ම, මැතිවරණ සමයේ රාජිත සේනාරත්න හිටපු අමාත්‍යවරයා විසින් තමන්ට ස්ථාන මාරුවීමක් ලබාදුන් අතර එය වළක්වනු ලැබුවේ මැතිවරණ කොමිසම් සභාව විසින් බවද ඔහු කියා සිටියා. එහිදී ඔහු වැඩිදුරටත් ප්‍රකාශ කළේ ඖෂධ හිඟයක් පැවතියද රෝගීන් සඳහා අවශ්‍ය ඖෂධ, පරිත්‍යාගශීලීන්ගෙන් ලබාගැනීමට තමන් හැකි පමණින් කටයුතු කළ බවයි. නව  රජය පත්වීමෙන් පසු ගත වු සති දෙකක කාලසිමාව තුල හිඟ ඖෂධ වලින් බොහෝ ප්‍රමාණයක් අපේක්ෂා රෝහල වෙත ලබා දී ඇති බව ද රෝහල් අධ්‍යක්ෂවරයා සඳහන් කළා. වත්මන් සෞඛ්‍ය අමාත්‍යවරිය වන පවිත්‍රා වන්නිආරච්චි ඖෂධ හිඟය සම්බන්ධයෙන් සාකච්ඡා කොට ඊට අවශ්‍ය විසඳුම් ලබාදීමට මේ වනවිටත් කටයුතු කරමින් සිටින බවයි රෝහල් අධ්‍යක‍ෂවරයා කියා සිටියේ. තවදුරටත් පවතින ඖෂධ හිඟයට ඉදිරි සති දෙක තුන ඇතුලත විසඳුම් ලබාදීමට හැකිවනු ඇති බවයි ඔහු එහිදී කියා සිටියේ. 2015 සහ 2018 කාල වකවානුව තුළ පැවැති රජයේ වංචා හා දුෂණ සෙවිමට පත්කළ ජනාධිපති කොමිසමි සභාව මගින්ද පිළිකා ඖෂධ ගෙන්විමේ වංචාවක් පිළිබඳව විමර්ශණය කර තිඛෙනවා. රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය ඇතුළු පාර්ශව 3 ක් හිටපු සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න ඇතුළු පුද්ගලයන් කිහිපදෙනෙකුට එරෙහිවයි කොමිසම වෙත මෙම පැමි‚ල්ල ඉදිරිපත් කර තිබුණේ. එහිදී පියයුරු පිළිකා සඳහා භාවිතා කළ ට්‍රස්ටුසුමබ් නැමැති ඖෂධ වෙනුවට රුසියාවේ නිෂ්පාදිත හර්ට්කැටි නැමැති ඖෂධයක් ආනයනය කිරිම තුළින් රුපියල් බිලියන 3යි දශම 8 ක වංචාවක් සිදු කර ඇති බවට චෝදනා කර තිබුණා. එම කොමිසම හමුවේද පිළිකා රෝහලේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය වසන්ත දිසානායක සාක්ෂි ලබා දී තිබුණා. මෙම ජනාධිපති කොමිසම මගින් නිර්දේශ කරනු ලැබුවේ මෙරට ලියාපදිංචි කිරිමට පෙර ගුණාත්මකභාවය පිළිබඳව නිසි රසායනාගාර පර්ක්ෂණයකින් තොරව හර්ට්කැටි නැමැති ඖෂධය ආනයනය කිරිම තුළින් රුපියල් මිලියන 720 ක පමණ මුදලක් අවභාවිතා කර ඇති බවටයි. ජනාධිපති කොමිසම ගනු ලබන අධිකරණ ක්‍රියාමාර්ග වලදී මෙම වංචාවන්ට අදාළ ලිඛිත සාක්ෂි ඉදිරිපත් කිරිමට සුදානම් බවයි විශේෂඥ වෛද්‍ය වසන්ත දිසානායක තවදුරටත් කියා සිටියේ."}