{"Header": "සභානායක දිනේෂ් - ආණ්ඩුවේ ප්‍රධාන සංවිධායක ජොන්ස්ටන් - විපක්ෂයේ සංවිධායක ගයන්ත", "Time": "Thursday, 02 January 2020 - 19:06", "Url": "http://www.hirunews.lk/sinhala/231458/%E0%B7%83%E0%B6%B7%E0%B7%8F%E0%B6%B1%E0%B7%8F%E0%B6%BA%E0%B6%9A-%E0%B6%AF%E0%B7%92%E0%B6%B1%E0%B7%9A%E0%B7%82%E0%B7%8A-%E0%B6%86%E0%B6%AB%E0%B7%8A%E0%B6%A9%E0%B7%94%E0%B7%80%E0%B7%9A-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%B0%E0%B7%8F%E0%B6%B1-%E0%B7%83%E0%B6%82%E0%B7%80%E0%B7%92%E0%B6%B0%E0%B7%8F%E0%B6%BA%E0%B6%9A-%E0%B6%A2%E0%B7%9C%E0%B6%B1%E0%B7%8A%E0%B7%83%E0%B7%8A%E0%B6%A7%E0%B6%B1%E0%B7%8A-%E0%B7%80%E0%B7%92%E0%B6%B4%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B6%BA%E0%B7%9A-%E0%B7%83%E0%B6%82%E0%B7%80%E0%B7%92%E0%B6%B0%E0%B7%8F%E0%B6%BA%E0%B6%9A-%E0%B6%9C%E0%B6%BA%E0%B6%B1%E0%B7%8A%E0%B6%AD", "Content": "පාර්ලිමේන්තුවේ සභානායකවරයා ලෙස අමාත්‍ය දිනේෂ් ගුණවර්ධන සහ ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායකවරයා ලෙස අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු නම් කර තිබෙනවා. පාර්ලිමේන්තු ආරංචි මාර්ග සඳහන් කළේ අග්‍රාමාත්‍යවරයා විසින් අදාළ නම් මෙලෙස පාර්ලිමේන්තුව වෙත යොමුකර ඇති බවයි. මේ අතර, 08 වැනි පාර්ලිමේන්තුවේ සිව්වැනි සභාවාරය ජනාධිපති ගෝඨාභය රාජපක්ෂගේ ප්‍රධානත්වයෙන් සම්ප්‍රදායානුකූලව, උත්සවාකාරයෙන් හෙට පෙරවරු දහයට ආරම්භ කිරීම සඳහා සියළු කටයුතු සූදානම් බව පාර්ලිමේන්තුවේ සන්නිවේදන දෙපාර්තමේන්තුව පවසනවා. ඔවුන් නිකුත් කළ නිවේදනයක දැක්වුණේ ජනාධිපතිවරයා එහිදී නව රජයේ ප්‍රතිපත්තිය, රාජාසන කතාව ඉදිරිපත් කිරීමට නියමිත බවයි. අනතුරුව පාර්ලිමේන්තුව පස්වරු එක දක්වා කල් තැබෙන අතර, යළි රැස්වන පාර්ලිමේන්තුවේ කටයුතු න්‍යාය පත්‍රයට අනුව සිදුකිරීමට නියමිතයි. මේ අතර, පාර්ලිමේන්තුවේ නව සභාවාරය ආරම්භ කිරීමෙන් පසු ආණ්ඩු පක්ෂයේ සහ විපක්ෂයේ ප්‍රධාන තනතුරු ප්‍රකාශයට පත්කිරීමටද නියමිතව තිබෙනවා. ඒ සඳහා ආණ්ඩු පක්ෂයේ තනතුරු සඳහා නියෝජිතයින් පත් කිරීම පිළිබඳව සාකච්ඡා කිරීම වෙනුවෙන් ආණ්ඩු පක්ෂයේ පාර්ලිමේන්තු කණ්ඩායම් රැස්වීමක් ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් ජනාධිපති කාර්යාලයේදී අද පැවැත්වුණා. මේ අතර, එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම ද පාර්ලිමේන්තු සංකීර්ණයේදී අද පස්වරුවේ රැස්වුණා. ඒ, එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ සහ පාර්ලිමේන්තු මන්ත්‍රී සජිත් ප්‍රේමදාසගේ ප්‍රධානත්වයෙන්. විපක්ෂ නායක ධූරය සඳහා සජිත් ප්‍රේමදාසගේ නම යෝජනා කිරීමෙන් පසු එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම නිල වශයෙන් රැස්වූ ප්‍රථම අවස්ථාව මෙය වීමද විශේෂත්වයක්. මෙහිදී විපක්ෂයේ ප්‍රධාන සංවිධායකවරයා ලෙස පාර්ලිමේන්තු මන්ත්‍රී ගයන්ත කරුණාතිලක නම් කර තිබෙනවා."}