{"Header": "චීනයෙන් පිටත ප්‍රථම කොරෝනා වෛරස් මරණය පිලිපීනයෙන් - ඉන්දියාවේ දෙවන අසාදිතයාත් හමුවේ", "Time": "Sunday, 02 February 2020 - 12:46", "Url": "http://www.hirunews.lk/sinhala/233548/%E0%B6%A0%E0%B7%93%E0%B6%B1%E0%B6%BA%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%B4%E0%B7%92%E0%B6%A7%E0%B6%AD-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%AE%E0%B6%B8-%E0%B6%9A%E0%B7%9C%E0%B6%BB%E0%B7%9D%E0%B6%B1%E0%B7%8F-%E0%B7%80%E0%B7%9B%E0%B6%BB%E0%B7%83%E0%B7%8A-%E0%B6%B8%E0%B6%BB%E0%B6%AB%E0%B6%BA-%E0%B6%B4%E0%B7%92%E0%B6%BD%E0%B7%92%E0%B6%B4%E0%B7%93%E0%B6%B1%E0%B6%BA%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%89%E0%B6%B1%E0%B7%8A%E0%B6%AF%E0%B7%92%E0%B6%BA%E0%B7%8F%E0%B7%80%E0%B7%9A-%E0%B6%AF%E0%B7%99%E0%B7%80%E0%B6%B1-%E0%B6%85%E0%B7%83%E0%B7%8F%E0%B6%AF%E0%B7%92%E0%B6%AD%E0%B6%BA%E0%B7%8F%E0%B6%AD%E0%B7%8A-%E0%B7%84%E0%B6%B8%E0%B7%94%E0%B7%80%E0%B7%9A", "Content": "මාරාන්තික කොරෝනා වෛරසය ආසාදනය වීමෙන් චීනයෙන් පිටත ප්‍රථම මරණය පිලිපීනයෙන් වාර්තාවී තිබෙනවා. කෙසේ නමුත් ඔහු වෛරසය කේන්ද්‍රගතවූ චීනයේ වූහාන් නගරයෙන් පැමිණි චීන ජාතිකයෙක්. ඔහු පිලිපීනයට පැමිණීමට පෙරම වෛරසය ආසාදනය වී ඇති බවයි විශ්වාස කෙරෙන්නේ. 44 හැවිරිදි මෙම චීන ජාතිකයා පැමිණ ඇත්තේ තවත් චීන ජාතික කාන්තාවක් සමඟින්. ඇයටද කොරෝනා වෛරසය ආසාදනය වී ඇති බව තහවුරු වී තිබෙනවා. මියගිය චීන ජාතිකයා පිලිපීනයේ මැනිලා නුවර රෝහලකට ඇතුළත් කර ඇත්තේ නිව්මෝනියා තත්ත්වයක් වර්ධනය වීම හේතුවෙන්. ලෝක සෞඛ්‍ය සංවිධානයේ පිලිපීන නියෝජිත වෛද්‍ය රබීන්ද්‍ර අබේසිංහ කියා සිටියේ එය චීනයෙන් පිටත ප්‍රථම කොරෝනා වෛරස් මරණය වුවද දේශීය ආසාදිත මරණයක් ලෙස සැළකිය නොහැකි බවයි. කොරෝනා වෛරසයෙන් චීනයේ මියගිය සංඛ්‍යාව මේ වනවිට 305 දක්වා ඉහළ ගොස් තිබෙනවා. පිලිපීනයෙන් මෙලෙස කොරෝනා වෛරස් මරණයක් වාර්තාවූයේ පිලිපීන රජය විසින් චීනයේ සිට පැමිණෙන කිසිදු විදේශිකයෙකු තම රටට ඇතුළු කර නොගන්නා බවට තාවකාලික නියෝගයක් නිකුත් කර සුළු වේලාවකට පසුවයි. පිලිපීනයේ මෙන්ම ඇමරිකා එක්සත් ජනපදය සහ  ඕස්ට්‍රේලියාවද චීනයෙන් පැමිණෙන සංචාරකයන් සඳහා සිය දේශසීමා වසා දමා තිබෙනවා. නවසීලන්තය, රුසියාව, ජපානය, පාකිස්ථානය සහ ඉතාලියද චීනයෙන් පැමිණෙන සංචාරකයන් සඳහා සීමාවන් පනවනු ලැබුවා. එමෙන්ම අද දිනයේදී චීනයේ වූහාන් නගරයේ සිර වී සිටින තවත් වැසියන් පිරිසක් සිය රටට ගෙන්වා ගැනීමට කටයුතු කරන බව එංගලන්තය පවසනවා. මීට පෙර චීනයේ සිට එංගලන්තයට පැමිණි 83 දෙනෙකු නිරෝධායන කටයුතු සඳහා යොමු කිරීමට මේ වනවිට පියවර ගෙන ඇති බවද විදෙස් මාධ්‍ය වාර්තා කළා. මේ අතර ඉන්දියාවේ දෙවන කොරෝනා  වෛරස් ආසාදිතයා කේරළ ප්‍රාන්තයෙන් හමුවී තිබෙනවා. එරට පළමු අසාදනය මීට දින 3 කට පෙර වාර්තාවූයේ කේරළ ප්‍රාන්තයෙන්. ඇය වූහාන් විශ්වවිද්‍යාලයේ ඉගෙනුම ලැබූ කේරළ වෛද්‍ය ශිෂ්‍යාවක්. දැන් හමුවී ඇති ආසාදිතයා වෙන්කොට ප්‍රතිකාර කරනු ලබන අතර, එම රෝගියාගේ තත්ත්වය සමීපව අධීක්ෂණය කරනු ලබන බවයි ඉන්දීය සෞඛ්‍ය අමාත්‍යාංශය ප්‍රකාශ කළේ. එම ආසාදිතයා නිරන්තරයෙන් චීනයේ සංචාරයන්හි නිරතවන අයෙකු වන අතර, අවසන් වරට චීනයේ සිට පැමිණ ඇත්තේ පසුගිය ජනවාරි 24 වනදායි. මේ අතර ඉන්දියාව වූහාන් නගරයේ සිටි තවත් ඉන්දියානුවන් 323 දෙනෙකු අද ගුවන් මගින් ඉවත් කරගනු ලැබුවා. ඊයේ දිනයේදීද එලෙස ඉන්දියානුවන් 324 දෙනෙකු ඉවත් කරගැනීමටයි ඉන්දියාව පියවර ගත්තේ. ඉන්දීය ගුවන් සේවයට අයත් විශේෂ ගුවන් යානයකින් මෙලෙස දෙවන වරට ඉවත් කරගත් ඉන්දියානුවන් 323 දෙනා රැගත් යානය නවදිල්ලි ගුවන් තොටුපලට අද උදෑසන 9.45 ට පමණ ගොඩබස්සවා තිබෙනවා. ඒ සමඟම මාලදිවයින් ජාතිකයින් හත්දෙනෙකුම එම ගුවන් යානයෙන්ම වූහාන් නගරයේ සිට රැගෙන ආ බවයි වාර්තාවන්නේ. ඒ සම්බන්ධයෙන් මාලදිවයින් විදේශ අමාත්‍යවරයා ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි සහ විදේශ කටයුතු අමාත්‍ය එස්. ජයශංකර් වෙත ස්තූතිය පළ කර තිබෙනවා. දැනට චීනයේ කොරෝනා වෛරස් ආසාදිතයන්ගේ සංඛ්‍යාව 14,300 ඉක්මවා ඇති අතර, ලෝකයේ තවත් රටවල් ආසාදිතයන් 161 දෙනෙකු හමුවී තිබෙනවා."}