{"Header": "දෝෂාභියෝගය ගැන ජගත් සංවිධාන ප්‍රකාශයට ලක් රජය පිළිතුරු දීමට සූදානමින්.", "Time": "Wednesday, 02 January 2013 - 7:22", "Url": "http://www.hirunews.lk/sinhala/50631/%E0%B6%AF%E0%B7%9D%E0%B7%82%E0%B7%8F%E0%B6%B7%E0%B7%92%E0%B6%BA%E0%B7%9D%E0%B6%9C%E0%B6%BA-%E0%B6%9C%E0%B7%90%E0%B6%B1-%E0%B6%A2%E0%B6%9C%E0%B6%AD%E0%B7%8A-%E0%B7%83%E0%B6%82%E0%B7%80%E0%B7%92%E0%B6%B0%E0%B7%8F%E0%B6%B1-%E0%B6%B4%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B6%9A%E0%B7%8F%E0%B7%81%E0%B6%BA%E0%B6%A7-%E0%B6%BD%E0%B6%9A%E0%B7%8A-%E0%B6%BB%E0%B6%A2%E0%B6%BA-%E0%B6%B4%E0%B7%92%E0%B7%85%E0%B7%92%E0%B6%AD%E0%B7%94%E0%B6%BB%E0%B7%94-%E0%B6%AF%E0%B7%93%E0%B6%B8%E0%B6%A7-%E0%B7%83%E0%B7%96%E0%B6%AF%E0%B7%8F%E0%B6%B1%E0%B6%B8%E0%B7%92%E0%B6%B1%E0%B7%8A", "Content": "අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය පිළිබඳ ජගත් සංවිධානය සිදුකර ඇති ප්‍රකාශයට සුදුසු පිළිතුරක් යැවීමට ශ්‍රී ලංකා රජය සූදානම් වන බවට වාර්තා වනවා. විදේශ කටයුතු අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ ප්‍රකාශකයෙකු කියා සිටියේ ඉදිරි දින කිහිපය තුළ රජය මේ සම්බන්ධයෙන් දරණ ස්ථාවරය ජගත් සංවිධානය වෙත යොමුකරන බවයි. එක්සත් ජාතීන්ගේ සංවිධානයේ ස්වාධීන විනිසුරුවරුන්ගේ සහ නීතිඥවරුන්ගේ විශේෂ ප්‍රකාශිකා ගේ‍්‍රබ්‍රියල් ක්නවුල් විසින් පසුගියදා අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය සම්බන්ධයෙන් ප්‍රකාශයක් සිදුකළා. එහිදී ඇය කියා සිටියේ දෝෂාභියෝගය සම්බන්ධයෙන් ජගත් සංවිධානය අවධානයෙන් සිටින බවයි. එම නිසා එය යළි සලකා බලන ලෙස ඇය ලක් රජයෙන් ඉල්ලීමක් කළා. පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති දෝෂාභියෝග තේරීම් කාරක සභා වාර්තාව දේශපාලනීයකරණය වී ඇති බව ද ජගත් සංවිධාන නියෝජිතවරිය වැඩිදුරටත් සඳහන් කර තිබෙනවා. විදේශ කටයුතු අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ අගවිනිසුරුවරියට එරෙහිව සිදුකරන දෝෂාභියෝගය පිළිබඳ නිසි කරුණු සොයා බැලීමකින් තොරව අදාළ ප්‍රකාශිකාව විසින් එය සිදුකර ඇති බවයි. මේ අතර, දෝෂාභියෝග පාර්ලිමේන්තු තේරීම් කාරක සභාවට එරෙහිව  අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක විසින් ගොනු කළ පෙත්සම හෙට අභියාචනාධිකරණයේ දී විභාගයට ගැනීමට නියමිතයි. හෙට (03) දිනයේ අධිකරණය හමුවේ පෙනී සිටින ලෙස කථානායකවරයාට දෝෂාභියෝග තේරීම් කාරක සභාවේ සාමාජිකයන්ට සහ පාර්ලිමේන්තු මහලේකම්වරයාට නොතීසි ද නිකුත් කර තිබෙනවා. අභියාචනාධිකරණ විනිසුරුවරුන් වන එස්. ශ්‍රී ස්කන්ධරාජා, ඒ.ඩබ්ලිව්.ඒ. සලාම් සහ අනිල් ගුණරත්න යන විනිසුරුවරුන්ගෙන් සැදුම් ලත් ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් හමුවේයි මෙම පෙත්සම විභාගයට ගැනෙන්නේ."}