{"Header": "ජගත් සංවිධාන නිරීක්ෂකයන්ට ඉඩ දෙන්න. - බ්‍රිතාන්‍යය.", "Time": "Saturday, 02 February 2013 - 12:45", "Url": "http://www.hirunews.lk/sinhala/52592/%E0%B6%A2%E0%B6%9C%E0%B6%AD%E0%B7%8A-%E0%B7%83%E0%B6%82%E0%B7%80%E0%B7%92%E0%B6%B0%E0%B7%8F%E0%B6%B1-%E0%B6%B1%E0%B7%92%E0%B6%BB%E0%B7%93%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B6%9A%E0%B6%BA%E0%B6%B1%E0%B7%8A%E0%B6%A7-%E0%B6%89%E0%B6%A9-%E0%B6%AF%E0%B7%99%E0%B6%B1%E0%B7%8A%E0%B6%B1-%E0%B6%B6%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%92%E0%B6%AD%E0%B7%8F%E0%B6%B1%E0%B7%8A%E2%80%8D%E0%B6%BA%E0%B6%BA", "Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරිය වන නවනීදන් පිල්ලේට ශ්‍රී ලංකාවට පැමිණෙන ලෙස ආරධනා කිරීම පිළිබඳව ශ්‍රී ලංකාවේ සංචාරයක නිරතවන බ්‍රිතාන්‍ය අමාත්‍ය ඇලිස්ටෙයාර් බර්ට් පවසනවා. කොළඹ ලක්‍ෂ්මන් කදිරගාමර් ජාත්‍යන්තර සබඳතා ආයතනයේ දේශනයකට සහභාගිවෙමින් ඔහු ඊයේ කියා සිටියේ පුලූල් විවෘත භාවයක් තුළින් පුළුල් අවබෝධයක් ගොඩනැගිය හැකි බවයි. එමගින් සියලූ පාර්ශවයන් අතර පවතින සැක දුරුකරගත හැකියි. ඒ අනුව ජගත් මානව හිමිකම් කොමසාරිස්වරිය වෙත කළ ආරාධනය තවදුරටත් ඉදිරියට ගෙන යා යුතු බව බ්‍රිතාන්‍ය අමාත්‍යවරයාගේ අදහසයි. ඒ සඳහා ජගත් සංවිධානයේ අනෙකුත් විශේෂ නියෝජිතයන්ටද ශ්‍රී ලංකාවට පැමිණීමට ඉඩ ලබාදිය යුතු බව ඇලිස්ටෙයාර් බර්ට් සඳහන් කළා. ජිනීවා නුවර මේ වසරේ පැවැත්වෙන ජගත් මානව හිමිකම් මණ්ඩල සැසිවාරයේදී ශ්‍රී ලංකාව පිළිබඳව යළිත් අවධානය යොමුවනු ඇති. එහිදී උගත් පාඩම් කොමිසම් වාර්තාවේ නිර්දේශ ක්‍රියාවට නැංවීමේ ප්‍රගතිය පිළිබඳවද සොයා බැලෙනවා. එය මෙතෙක් ළඟාකරගත් ඉලක්කයන් සහ අභියෝග පිළිබඳව යළි සළකා බැලීම සඳහා ශ්‍රී ලංකාවට අවස්ථාවක් වන බවයි බ්‍රිතාන්‍ය අමාත්‍ය ඇලිස්ටෙයාර් බර්ට් පෙන්වා දෙන්නේ. එමෙන්ම ජාත්‍යන්තර ප්‍රජාව සමග එක්ව පොදු ඉලක්කයන් කරා ප්‍රගතියක් ලැබීමට එමගින් හැකිවනු ඇති. මේ වසරේ මෙරට පැවැත්වීමට නියමිත පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුවද ශ්‍රී ලංකාව පිළිබඳ ජාත්‍යන්තර අවධානය යොමුවන තවත් අවස්ථාවක්. එය යහපාලනය සහ ප්‍රජාතන්ත්‍රවාදයේ මූලධර්මයන් මුල්කරගත් පොදු රාජ්‍ය මණ්ඩලීය අගයන් පිළිබඳ ප්‍රකාශනයක් ලෙසයි හැඳින්වෙන්නේ. රාජ්‍ය නායක සමුළුවට සහභාගිවීම සම්බන්ධයෙන් මෙතෙක් තීරණයක් ගෙන නොමැති වුවද බ්‍රිතාන්‍යය ශ්‍රී ලංකාව සමග  එක්ව කටයුතු කරන බව ඇලිස්ටෙයාර් බර්ට් සඳහන් කළා."}