{"Header": "රංජිත්ගේ ආරක්ෂකයින් මට ගැහුවා. මන්ත්‍රීවරයෙකුගෙන් පැමිණිල්ලක්.", "Time": "Wednesday, 02 October 2013 - 19:37", "Url": "http://www.hirunews.lk/sinhala/68487/%E0%B6%BB%E0%B6%82%E0%B6%A2%E0%B7%92%E0%B6%AD%E0%B7%8A%E0%B6%9C%E0%B7%9A-%E0%B6%86%E0%B6%BB%E0%B6%9A%E0%B7%8A%E0%B7%82%E0%B6%9A%E0%B6%BA%E0%B7%92%E0%B6%B1%E0%B7%8A-%E0%B6%B8%E0%B6%A7-%E0%B6%9C%E0%B7%90%E0%B7%84%E0%B7%94%E0%B7%80%E0%B7%8F-%E0%B6%B8%E0%B6%B1%E0%B7%8A%E0%B6%AD%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%93%E0%B7%80%E0%B6%BB%E0%B6%BA%E0%B7%99%E0%B6%9A%E0%B7%94%E0%B6%9C%E0%B7%99%E0%B6%B1%E0%B7%8A-%E0%B6%B4%E0%B7%90%E0%B6%B8%E0%B7%92%E0%B6%AB%E0%B7%92%E0%B6%BD%E0%B7%8A%E0%B6%BD%E0%B6%9A%E0%B7%8A", "Content": "උතුරු මැද මහ ඇමති එස්.එම්.රංජිත්ගේ ආරක්ෂක නිලධාරීන් පළාත් සභා ගොඩනැගිල්ලේදී තමන්ට තදබල ලෙස පහර දුන් බවට තලාව ප්‍රාදේශීය සභාවේ එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රී සෙනරත් බද්දේගම පොලීසියට පැමිණිල්ලක් ඉදිරිපත් කර තිබෙනවා. උතුරු මැද පළාත් සභා ප්‍රධාන අමාත්‍යාංශයේ ලේකම්වරයා හමුවීම සඳහා තමන් ඇතුලූ තවත් සිව්දෙනෙක් අද පෙරවරුවේ එම අමාත්‍යාංශයට ගිය බවයි මන්ත්‍රීවරයා පවසන්නේ. තලාව ප්‍රාදේශීය සභා මන්ත්‍රී සෙනරත් බද්දේගම සඳහන් කළේ තමන් ප්‍රාදේශීය සභා මන්ත්‍රී ධුරයට අමතරව උතුරු මැද පළාත් වාරිමාර්ග දෙපාර්තමේන්තුවේ රියදුරෙකු ලෙසද සේවය කරන බවයි. පසුගිය 30 වැනිදා පැවති උතුරු මැද හිටපු මහ ඇමති බර්ටි ප්‍රේමලාල් දිසානායකගේ අවමගුල් උත්සවයට තමන් ඇතුලූ පිරිස සක්‍රීය දායකත්වය ලබාදුන් බවද ඔහු කියා සිටිනවා. නමුත් ඊට පසුදින තමා ඇතුළු රියදුරන් සිව් දෙනාගේ සේවය අත්හිටුවා ඇති බවට පළාත් සභාවේ ප්‍රධාන අමාත්‍යාංශයේ ලේකම්වරයා විසින් දැනුම් දුන් බවයි ඔහු කියා සිටියේ. ඊට හේතුව විමසා බැලීම සඳහායි අද ඔවුන් පළාත් ප්‍රධාන ලේකම්වරයා හමුවීමට ගොස් ඇත්තේ. එහිදී තමන්ට මුහුණපෑමට සිදුවූ සිද්ධිය පිළිබඳව හිරු ප්‍රවෘත්ති අංශයට අදහස් දැක්වූ  තලාව ප්‍රාදේශීය සභා මන්ත්‍රී සෙනරත් බද්දේගම. කෙසේ වෙතත් අප මේ පිළිබඳව පළාත් ප්‍රධාන අමාත්‍ය එස්.එම්.රංජිත්ගෙන් කළ විමසීමකදී ඔහු කියා සිටියේ මෙම පහරදීම පෞද්ගලික ආරවුලක් මත සිදුව ඇති බවයි. තමන් ඊට සම්බන්ධ නොමැති බවත්, හිටපු ප්‍රධාන අමාත්‍යවරයාගේ අවමංගල්‍යය කටයුතු සඳහා තමන් ඇතුළු කාර්යාලයේ නිලධාරීන් සහය දැක්වු බවත් ප්‍රධාන අමාත්‍යවරයා කියා සිටියා."}