{"Header": "ලංකාවට යන්න ෆස්ට් පෝස්ට් මන්මෝහන්ට කියයි.", "Time": "Saturday, 02 November 2013 - 12:43", "Url": "http://www.hirunews.lk/sinhala/70546/%E0%B6%BD%E0%B6%82%E0%B6%9A%E0%B7%8F%E0%B7%80%E0%B6%A7-%E0%B6%BA%E0%B6%B1%E0%B7%8A%E0%B6%B1-%E0%B7%86%E0%B7%83%E0%B7%8A%E0%B6%A7%E0%B7%8A-%E0%B6%B4%E0%B7%9D%E0%B7%83%E0%B7%8A%E0%B6%A7%E0%B7%8A-%E0%B6%B8%E0%B6%B1%E0%B7%8A%E0%B6%B8%E0%B7%9D%E0%B7%84%E0%B6%B1%E0%B7%8A%E0%B6%A7-%E0%B6%9A%E0%B7%92%E0%B6%BA%E0%B6%BA%E0%B7%92", "Content": "ශ්‍රී ලංකාවේ පැවැත්වෙන පොදුරාජ්‍ය මණ්ඩල රාජ්‍ය නායක සමුළුවට ඉන්දියාවේ සහභාගිත්වය සම්බන්ධයෙන් පවතින විරෝධතා පිළිබඳව ඉන්දීය රජය දැනුවත් බව එරට මුදල් අමාත්‍ය පී.චිදම්බරම් ප්‍රකාශ කළා. තමිල්නාඩුව නියෝජනය කරන අමාත්‍යවරුන් වෙතින් ද එවැනි විරෝධයක් පවතින බව රජය දැනසිටින්නේ යැයි ඔහු කියා සිටියා. පොදුරාජ්‍ය මණ්ඩලීය සමුළුවට සහභාගිවීම සම්බන්ධයෙන් තීරණයක් ගැනීමට රජයට තව කල් තිබෙන බවයි ඔහු එහිදී වැඩිදුරටත් සඳහන් කළේ. ඉන්දීය විදේශ කටයුතු අමාත්‍යාංශයේ ප්‍රකාශක සෙයිඞ් අක්බර්දීන් ප්‍රකාශ කළේ ඉන්දියාවේ ජාතික අවශ්‍යතාවන්, විදේශ ප්‍රතිපත්ති ප්‍රමුඛතා සහ ජාත්‍යන්තර වගකීම් සැලකිල්ලට ගෙන ශ්‍රී ලංකාවේ පැවැත්වෙන සමුළුවට ඉන්දීය අග්‍රාමාත්‍යවරයා සහභාගිවීම පිළිබඳ තීරණයකට එළඹෙන බවයි. කෙසේ නමුත්, ඉන්දීය විදේශ කටයුතු අමාත්‍යාංශය මෙම චාරිකාව සිදුකළ යුතු බවට නිර්දේශ කර ඇති බවයි ඉන්දීය මාධ්‍ය ඊයේ සඳහන් කළේ. ඒ සමඟම ශ්‍රී ලංකාවට එරෙහි තමිල්නාඩු විරෝධතා ද උත්සන්න වී තිබෙනවා. මේ අතර, ඉන්දීය ෆස්ට් පෝස්ට් පුවත්පත සඳහන් කළේ තමිල්නාඩුවට එල්ල වන දේශපාලන බලපෑම් මත ඉන්දීය අග්‍රාමාත්‍යවරයා ශ්‍රී ලංකාවේ පැවැත්වෙන සමුළුවට සහභාගි නොවුනහොත් එය ඛේදවාචකයක් බවයි. සමුළුවට අගමැති මන්මෝහන් සිංගේ සහභාගිත්වය රාජ්‍ය තාන්ත්‍රික වශයෙන් මෙන්ම, උපක්‍රමීය වශයෙන් වැදගත් වන බව එම පුවත්පත දීර්ඝ ලිපියක් ඉදිරිපත් කරමින් සඳහන් කළා. එය රාජ්‍ය තාන්ත්‍රික වශයෙන් වැදගත් වන්නේ වසර 2500ක් තිස්සේ සබඳතා ඇති අසල්වැසි ශ්‍රී ලංකාව නොසලකා හැරීම ඉන්දියාවට සිදුකළ නොහැකිවීම නිසයි. රාජ්‍ය තාන්ත්‍රික වශයෙන් සැලකූ විට ඉන්දියාවේ හිඩස පිරවීමට චීනය සහ පාකිස්ථානය සැදී පැහැදී සිටින බවයි ෆස්ට් පෝස්ට් පුවත්පත පෙන්වා දෙන්නේ. පොදුරාජ්‍ය මණ්ඩලීය සමුළුව ශ්‍රී ලංකාවේ පැවැත්විය යුතු බව මීට සිව් වසරකට පෙර ඉන්දියාව ද ප්‍රකාශ කළා. එසේ තිබියදී එම සමුළුව ඉන්දියාව විසින් වර්ජනය කරන්නේ කෙසේ දැයි පුවත්පත ප්‍රශ්න කරනවා. එමෙන්ම, කොළඹ සමුළුව වර්ජනය කළහොත් ඉන්දියාවට අනෙකුත් කලාපීය සමුළු කිසිවකට සහභාගිවීමේ සදාචාරාත්මක අයිතියක් ද පවතින්නේ නැහැ. අනෙක් අතින් ඉන්දීය සාගර වළල්ලේ ශ්‍රී ලංකාවට හිමි ස්ථානය ඉන්දියාවට නොසලකා හැරිය නොහැකියි. ශ්‍රී ලංකාවට සාමසාධක හමුදාවක් එවීමෙන් සහ එහි අතුරු විපාකවලින් ඉන්දියාවේ ප්‍රතිරූපයට හානි සිදුවුණා. එමෙන්ම, ජිනීවා සමුළු දෙකකදී ඉන්දියාව ශ්‍රී ලංකාවට එරෙහි වී තිබෙනවා. සමුළුව වර්ජනය කිරීමෙන් ඉන්දියාවට ශ්‍රී ලංකාව තුළ රාජ්‍ය තාන්ත්‍රික හස්තය ක්‍රියාත්මක කිරීම දුර්වල විය හැකියි. මේ නිසා, සමුළුවට අග්‍රාමාත්‍ය මන්මෝහන් සිං අනිවාර්යයෙන්ම සහභාගි විය යුතු බව ඉන්දීය ෆස්ට් පෝස්ට් පුවත්පත අවධාරණය කළා."}