{"Header": "කුරාම් ෂෙයික් ඝාතන නඩුව මාර්තුවේ.", "Time": "Monday, 02 December 2013 - 19:19", "Url": "http://www.hirunews.lk/sinhala/72603/%E0%B6%9A%E0%B7%94%E0%B6%BB%E0%B7%8F%E0%B6%B8%E0%B7%8A-%E0%B7%82%E0%B7%99%E0%B6%BA%E0%B7%92%E0%B6%9A%E0%B7%8A-%E0%B6%9D%E0%B7%8F%E0%B6%AD%E0%B6%B1-%E0%B6%B1%E0%B6%A9%E0%B7%94%E0%B7%80-%E0%B6%B8%E0%B7%8F%E0%B6%BB%E0%B7%8A%E0%B6%AD%E0%B7%94%E0%B7%80%E0%B7%9A", "Content": "තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති සම්පත් විදානපතිරණ ඇතුළු සැකකරුවන් 06 දෙනෙකුට එරෙහි නඩුව මාර්තු මස 26 වැනිදා විභාග කිරීමට කොළඹ මහාධිකරණ විනිසුරු කුමුදුනී වික්‍රමසිංහ අද තීරණය කළා. එදිනට සියලූම විත්තිකරුවන්ට මෙන්ම අපහරණයට ලක්වූ මෙම නඩුවේ පළමු  සාක්ෂිකාරිය වන රුසියානු ජාතික කාන්තාව ඇතුලූ  සාක්ෂිකරුවන් 12 දෙනෙකුට අධිකරණය හමුවේ පෙනී සිටින ලෙස මහාධිකරණ විනිසුරුවරිය දැනුම්දුන්නා. 2011 වසරේදී තංගල්ල සංචාරක නිකේතනයක් තුළ බ්‍රිතාන්‍ය ජාතික කුරාම් ෂෙයික් ඝාතනය කර ඔහුගේ රුසියානු ජාතික පෙම්වතිය අපහරණය කිරීමේ සිද්ධිය සම්බන්ධයෙනුයි සැකකරුවන්ට එරෙහිව චෝදනා එල්ලවී ඇත්තේ. අධිකරණය යනු මොන්ටිසෝරියක් නොවන බව පැවසූ විනිසුරුවරිය බරපතල අපරාධ සිදුකරන අය අධිකරණය විහිළුවට  නොගතයුතු බවද විවෘත අධිකරණයේදී විත්තිකරුවන්ට අවවාද කළා. මෙම විත්තිකරුවන්ට රුපියල් ලක්ෂ 5 බැගින් වූ ඇපකරුවන් තිදෙනෙකුගේ වත්කම් ප්‍රකාශ අද ඉදිරිපත් කරන ලෙස මීට පෙර අධිකරණය දැනුම්දී තිබුණා. ඇපකරුවන් ලෙස ඉදිරිපත් වූ පුද්ගලයින්ට ලක්ෂ 5 ක වත්කම් නොමැති බවට ඔප්පුවීම හේතුවෙන් නිසිපරිදි ඇපකරුවන් ඉදිරිපත් කරන ලෙසට විත්තිකරුවන්ට දන්වමින් මෙම නඩුව පස්වරු දෙක දක්වා විනිසුරුවරිය විසින් කල් දැමුවා. එතෙක් තංගල්ල ප්‍රාදේශීය සභාවේ සභාපතිවරයා ඇතුලූ විත්තිකරුවන් 6 දෙනා බන්ධනාගාර භාරයේ තබන ලෙසයි විනිසුරුවරිය නියෝග කළේ. පස්වරු දෙකට මෙම නඩුව යළිත් කැඳවූ අවස්ථාවේදි නව ඇපකරුවන් ඉදිරිපත්ව සිටියා. එම අවස්ථාවේදී මහාධිකරණ විනිසුරුවරිය විත්තිකරුවන්ට අවවාද කරමින් කියා සිටියේ පිටස්තර අපරාධකරුවන්ට අධිකරණයට පැමිණීමට නොහැකි බවයි. මේ නිසා අවශ්‍ය පුද්ගලයින් පමණක් අධිකරණයට පැමිණිය  යුතු බවද ඇය ප්‍රකාශ කළා. ඒ අනුව විත්තිකරුවන් පෙර ඇප මත මුදාහැරීමට නියෝග කළ විනිසුරුවරිය නව ඇපකරුවන්ගේ  වත්කම් ප්‍රකාශ ලබන වසරේ ජනවාරි මස 9 වැනිදා අධිකරණයට ඉදිරිපත් කරන ලෙසයි නියෝග කළේ. ඝාතනයට ලක්වූ ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ කළමනාකරණ පීඨයේ  ඕ.වී. සමන්ත සිසුවා සම්බන්ධයෙන් වන නඩුව අද කොළඹ මහාධිකරණ විනිසුරු කුමුදුනී වික්‍රමසිංහ හමුවේ කැදවනු ලැබුවා. එහිදී මෙම ඝාතන සිද්ධියේ විත්තිකරුවන් විසි දෙදෙනාගෙන් 11 දෙනෙකු නිදොස් කොට නිදහස් කිරීමටයි මහාධිකරණ විනිසුරුවරිය නියෝග කළේ. මෙම විත්තිකරුවන් 11 දෙනාට එරෙහිව නඩුව තවදුරටත් රැගෙන නොයන බව පැමිණිල්ල වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ රජයේ නීතිඥ තුසිත් මුදලිගේ අද අධිකරණයට දැනුම් දුන්නා. ඒ අනුවයි මෙම විත්තිකරුවන් නිදොස් කොට නිදහස් කර ඇත්තේ. 2002 වසරේ දී ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ නවකවදයට විරුද්ධව කටයුතු කිරීම නිසා  ඕ.වී. සමන්ත සිසුවා ඝාතනයට ලක්වුණා. මෙම සිද්ධියේ දී තවත් 8 දෙනෙකුට බරපතල තුවාල ලැබුවා. මේ අතර බම්බලපිටිය කෝටිපති ව්‍යාපාරික මොහොමඞ් සියාම් ඝාතන නඩුව අද කොළඹ අතිරේක මහේස්ත්‍රාත් මොහොමඞ් සහබ්දීන් හමුවේ කැඳවනු ලැබුවා. එහිදී මෙම සිද්ධියේ විත්තිකරුවන් වන හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන අධිකරණයේ පෙනී නොසිටි අතර බන්ධනාගාර නිලධාරීන් අධිකරණයට දන්වා සිටියේ වාස් ගුණවර්ධන සහ තවත් විත්තිකරුවෙකු බන්ධනාගාර රෝහලේ නේවාසිකව ප්‍රතිකාර ලබන බවයි. වැඩිදුර පරීක්ෂා කිරීම් සඳහා සැකකාර වාස් ගුණවර්ධන සතුව තිබී රහස් පොලීසිය භාරයට ගනු ලැබූ පරිඝනකය මුදාහරින ලෙස විත්තිකාර පාර්ශවයෙන් ඉල්ලීමක් කර තිබුණත් අතිරේක මහේස්ත්‍රාත්වරයා එය ප්‍රතික්ෂේප කළා. මෙම සිද්ධියේ තවත් විත්තිකරුවෙකු වන රවිඳු ගුණවර්ධන අද අධිකරණයේ පෙනී සිටි අතර ඔහු ඇතුලූ විත්තිකරුවන් පස්දෙනෙකු මේ මස 17 වැනිදා දක්වා තවදුරටත් රක්ෂිත බන්ධනාගාර ගතකිරීමටයි අතිරේක මහේස්ත්‍රාත්වරයා නියෝග කළේ."}