{"Header": "Major General Ruwan Kulatunga Bids Goodbye to Sri Lanka Light Infantry Regiment", "Time": "06th July 2019 17:33:50 Hours", "Content": "Sri Lanka Light Infantry (SLLI) troops in a colourful and magnificent ceremony, held at the SLLI Regimental Headquarters premises in Panagoda on Friday (5) bade farewell to their outgoing Colonel of the Regiment, Major General J. Ruwan Kulatunga who retired from the Army after a distinguished career spanning over three decades. In keeping with military traditions, he was greeted to a Guard Turnout at the entrance and a subsequent Guard of Honour parade by regimental troops after he was taken to the parade ground by Colonel D.A.K Dissanayake, Centre Commandant SLLI and the parade commander. After a while, Major General Kulathunaga laid floral wreaths at the colossal SLLI War Heroes' monument. As the stage was set, he recalled his moving memories and addressed the SLLI troops who were there to see him off. Several group photographs with him added memories to the event. An all rank tea arrangement at the Warrant Officers’ and Sergeants’ Mess in the premises enabled him to share a couple of thoughts with them. The programme of events culminated with a ‘Guest Night’ hosted for Major General Kulatunga and Mrs Thushari Kulatunga by Officers and their spouses in the Regimental Officers’ Mess as the dusk fell. On behalf of all members of the Sri Lanka Light Infantry, the incoming Colonel of the Regiment Major General L. Mahinda Mudalige presented a memento to the day's protagonist wishing him best of luck in his future endeavours. Major General J. Ruwan Kulatunga born in Wellawatta received his education from Nalanda College in Colombo as a very clever student in both academic and sport spheres. He was a very popular sportsman in the school cricket and hockey teams. During his school period, he was the cadet sergeant in the school Cadet Platoon. Enlisted to the Sri Lanka Army as an Officer Cadet on 05 of March 1984, he thereafter completed his initial Officer Cadet training at the prestigious Sri Lanka Military Academy in Diyathalawa. Upon the culmination of the basic training, he was commissioned as a Second Lieutenant and subsequently posted to the Sri Lanka Light Infantry Regiment of the Sri Lanka Army on 16 of November 1985. He has followed numerous local and overseas courses in various fields of studies enhancing his professional knowledge in an impressive manner. In addition to the courses he  followed in India, different professional ones he followed in Malaysia, Romania, Pakistan, United States of America and the Philippines were very significant and provided him with an ocean of professional knowledge in the international sphere as well. He has received a Masters Degree in the field of National Security Administration from the University of the Philippines. In his extended military career over the period of 35 years, he rendered his voluble service in various capacities in Command, Instructional and Staff appointments from the elementary level up to the higher level to-date. Among several key appointments, he held were Commanding Officer of Sri Lanka Military Academy, Commandant of Sri Lanka Military Academy, Colonel of the Regiment Mechanized Infantry, Deputy Vice Chancellor of Kotelawala Defence University, Commandant of the Defence Services Command and Staff College and Colonel of the Regiment of Sri Lanka Light Infantry Regiment. During his tour of duty, he has commanded 8th Battalion of Sri Lanka Light Infantry as a Commanding Officer and 534 Brigade, 516 Brigade, 552 Brigade, 512 Brigade as a Brigade Commander. Further, he commanded the 55 Infantry Division and the 12 Infantry Division as a General Officer Commanding and also as the Commander of the Security Forces- Wanni. During his brave military career, he has contributed to almost all the operations which have been conducted against the LTTE from the year 1984 up until the decisive victory of the last humanitarian operation in May 2009. His exceptional unique performances during operations against the LTTE have been well-recognized as a battlefield commander and was decorated with Rana Soora Padakkama (RSP) for his gallantry acts during the operations. He is currently serving as the Chief of National Intelligence in the Ministry of Defence."}