{"Header": "FOREIGN MINISTRY COMMENTS ON THE JUDGEMENT IN THE CASE OF BRIGADIER PRIYANKA FERNANDO", "Time": "08th December 2019 15:34:31 Hours", "Content": "(Media Releases) The judgement in the case of Majuran Sathananthan vs. Brigadier Andige Priyanka Indunil Fernando, the trial of which was completed at the Westminster Magistrates’ Court on 19 November 2019, was delivered by the Chief Magistrate of the Westminster Magistrates’ Court on 6 December 2019. The Chief Magistrate delivered the judgement under Section 4A of the Public Order Act of the UK and imposed a lower notional financial penalty, but did not consider it appropriate to issue a warrant. The Judge, who had previously ruled that the defendant was not protected by diplomatic immunity, did not revisit that ruling. She had also rejected the abuse of process argument. The Government of Sri Lanka continues to maintain that Brigadier Fernando as a diplomat who was attached to the Sri Lanka High Commission in London is entitled to diplomatic immunity as per Article 31 of the Vienna Convention on Diplomatic Relations of 1961. In January 2019, at the time summons was first issued by the Magistrate’s Court of Westminster, the then British High Commissioner was summoned by the Foreign Secretary and a  protest was lodged against the legal proceedings in British Courts disregarding diplomatic immunities of Brigadier Priyanka Fernando in respect of the alleged incident. A request was made through the British High Commission in Colombo that the Foreign and Commonwealth Office, take necessary steps to ensure a review of the process including the order of the Magistrate’s Court of Westminster to correct the Court’s misunderstanding of International Law and the lapse on the part of the Court administration to bring to the attention of the Magistrate the contents of the Diplomatic Note sent by the Government of Sri Lanka claiming immunity. Sri Lanka High Commissioner in London was also instructed to pursue the matter with the Foreign and Commonwealth Office. The Government of the UK had been requested to honour this obligation, which is reciprocal. During proceedings the Court conceded that the summons procedure was not conducted in the ideal manner and this gave rise to re-trial. According to available evidence, demonstrators who had staged the protest in front of the Sri Lanka High Commission as well as those who protested in front of Westminster Magistrates’ Court during the Court hearings had used flags of the LTTE which is a proscribed organisation in the UK. The sequence of events – the private prosecution, failure to uphold Brigadier Fernando’s diplomatic immunities,  the timing of the delivering of the judgement on the eve of the UK elections, the alleged unruly and intimidatory behaviour of the supporters of the prosecution during Court hearings who were also carrying LTTE flags during these hearings, the alleged leaking of privileged information submitted in Court by the defence to the public domain by the private prosecution, makes abundantly clear that this is a politically motivated action. Ministry of Foreign Relations Colombo 07 December 2019"}