{"Header": "SLAVF Calls for Applications from Professionals", "Time": "13th December 2019 13:24:53 Hours", "Content": "Sri Lanka Army Volunteer Force (SLAVF) of the Sri Lanka Army calls for applications for direct enlistment of professional Officers in the field of engineering, architecture, surveying, medicine including Medical Officers, Consultant Physicians/Surgeons/Dentists, English, French, Law and Tamil languages, Ticketing, Compering, etc. Those who are employed in the government sector should submit their applications along with the recommendation of respective Head of the department. Incomplete applications and the applications received after the closing date will not be considered. Applications with copies of the following documents, certified by a Justice of the Peace (JP) should be submitted under registered post marking the left corner of the envelope with the post applied for to reach the address given below on or before 16 December 2019. Following documents should be attached to the application forms: * Birth certificate * Grama Niladhari certificate * Certificates of educational and professional qualifications * Recommendation letter of head of the department * National Identity Card * Two recently obtained character certificates * Certificates of sports / Extracurricular activities * Other relevant certificates Vacancies for Sri Lanka Engineers: * Civil Engineer * Mechanical Engineer * Structural Engineer * Architect Vacancies for Sri Lanka Corps of Engineers Services: * Civil Engineer * Structural Engineer * Mechanical Engineer * Land Surveyor * Architect Vacancies for Sri Lanka Army Medical Corps: * Consultant Physician * Consultant General Surgeon * Consultant Orthopaedic surgeon * Consultant Anaesthetist * Analytical & Judicial Medical Officer * Medical Officer * Consultant Dental Officers * Dental Officer/Dental Student Vacancies for Sri Lanka Army General Service Corps: * English Instructor * Lecturer in Law * Lecturer in French * Tamil Translator * Air Ticketing Officer * Compering Officer The applications should be posted to Recruiting Officer, Headquarters, Sri Lanka Army Volunteer Force, Salawa, Kosgama"}