{"Header": "Two Most Vital Body Composition Analyzer Machines Installed at Colombo & Anuradhapura Army Hospitals", "Time": "13th February 2019 09:45:49 Hours", "Content": "The ongoing conceptual project, 'Healthy Army-Healthy Nation’ (HAHN) spearheaded by the Director General of the Sri Lanka Army Medical Services under the direct supervision of the Consultant, Brigadier (Dr) A.S. M Wijewardene, took one more step further by making two new portable high capacity body composition analyzer machines installed both at Colombo Army Hospital and Anuradhapura Military Hospital during a ceremony at Colombo Army Hospital auditorium on Monday (11). The HAHN in the past 3-4 years has been relentlessly working with the objective of reducing the non - communicating diseases (NCDs) among Army personnel serving across the country by introducing awareness drives, workshops, lecture sessions and preparation of food varieties and nutrient factors, preventive methods, sexual practices, body maintenance, physical training, etc. The team of specialists has so far covered almost all major Army formations to produce better results. Those two new analyzer machines, donated with the special approval of the Commander of the Army would largely help monitor and advise patients of their body composition and what need to be done at physical and medical levels. Major General Ajith Kariyakarawana, Deputy Chief of Staff as the Chief Guest during Monday's ceremony handed over those machines to the Director General of the Army Health Services. A lecture on the same occasion by Dr Ms Wijewardene pointed out how the HAHN in the last 5 years had contributed to a marked decrease in the death rate due to NCDs reported among Army personnel. Major General Sanjaya Munasinghe, Director General Army Health Services, Major General H.G.I Vidyananda, Quarter Master General, Director Army Hospital Colombo, Commanding Officer at the Army Hospital Anuradhapura, Commanding Officers of the Sri Lanka Army Medical Corps, Senior Officers, Officers and Other Ranks attended the event."}