{"Header": "New Jaffna Commander Assumes Office amid Ceremonials", "Time": "17th July 2019 07:14:28 Hours", "Content": "Major General Ruwan Wanigasooriya of the Sri Lanka Artillery Regiment assumed office as the Commander, Security Forces - Jaffna on Monday (15) during a simple ceremony at the Security Force Headquarters in Jaffna amid religious observances and military formalities. He succeeds Major General Darshana Hettiarachchi who retires from the Army to take up a new appointment in the Ministry of Defence shortly. Major General Wanigasooriya was greeted to a Guard Turn Out at the main entrance after he was received by Brigadier Administration and Quartering of the SFHQ-J. Afterwards he was honoured in a Guard of Honour parade before he was conducted to the office. Amidst religious blessings, he left his signature for a formal document to signify the acceptance of the new appointment, flanked by several General Officers Commanding under the SFHQ-J. He also planted a sapling at the headquarters premises before he addressed the troops and set out his vision in future.An all rank tea arrangement culminated the day's inaugural ceremonies.At the outset of the day's proceedings, he placed a floral wreath at the SFHQ-J War Heroes' Monument and saluted their memory. Major General Wanigasooriya was formerly serving as the General Officer Commanding 59 Division, prior to this appointment. Being a proud product of Colombo Ananda College, he joined the Regular Force of the Sri Lanka Army as an Officer Cadet in 1985 and successfully completed the basic military course at Sri Lanka Military Academy Diyatalawa and the Officers' Training School in Pakistan. In 1986 he was commissioned in the rank of Second Lieutenant and was posted to Sri Lanka Artillery.  Since then he counts over 33 years of service in the Sri Lanka Army, to-date. During his long career, he has served in numerous Command, Staff and Instructional appointments at various levels, which include all possible command up to Infantry Division, General Staff of Field Formations, Army Headquarters and the Joint Services Headquarters, and instructor at several Officer Training Establishments. He has also held special appointments as Military Assistant to the Commander of the Sri Lanka Army and United Nations Military Observer in the Democratic Republic of Congo. Major General Ruwan Wanigasooriya commanded two Brigades in the years 2007 and 2010 during and after the Humanitarian Operations and thereafter served as the Director Training at the Army Headquarters playing an effective role in preparing the Army to face post-conflict challenges in multi-dimensional fields. He also served as the Military Spokesman and Director, Media Centre for National Security of the Ministry of Defence and contributed towards the national efforts at peace and reconciliation. Before being appointed as the Commander, Security Forces - Jaffna, he performed duties as the General Officer Commanding of the 59 Division in Mullaittivu. Previously, he had performed duties as the Chief Instructor in the Army wing of the Defence Service Command Staff College and as the Director Operations and Systems at the Office of the Chief of Defence Staff. As an Instructor, he has contributed in grooming generations of Officers at the Kotelawala Defence University, the Sri Lanka Military Academy, and has served in the faculty of Defence Services Command and Staff College as well. He is also the current Chairman of the Sri Lanka Army Cricket Committee. Besides his routine career development courses of training in Sri Lanka, he has followed a number of foreign military training courses abroad and has attended several seminars and conferences representing the country. He is a graduate of the United States Army Command and General Staff College where he earned a Masters Degree in Military Art and Science (1997) and a Masters Degree in Management Studies (2008) from the General Sir John Kotelawala Defence University. He is also a graduate of National Resilience Institute (Lemhannas) of the Republic of Indonesia where he mastered Strategy in National Resilience."}