{"Header": "Kilinochchi SFHQ, Divisions, Brigades & Units Launch Multifarious Projects to Mark Army Anniversary", "Time": "08th October 2018 19:52:12 Hours", "Content": "Multifarious community-oriented projects, flag blessing religious ceremonies, Shramadana events, sports tournaments, offer of free meals and school accessories to students, etc dominated the sequence of 69th Army anniversary commemorative programmes that got underway in all Divisions, Brigades and Units under the Security Force Headquarters - Kilinochchi (SFHQ-KLN) in the past couple of days on the directions of Major General Niyshshanka Ranawana, Commander, Security Forces - Kilinochchi. On Sunday (7), a Christian service at St Baptist church at Bharathipuram Kilinochchi to mark the 69th Army anniversary got underway in the presence of the General Officer Commanding (GOC), 57 Division, Major General Vijitha Ravipriya, Brigade Commanders, Commanding Officers and Other Rankers as well as civilians. On the same day (7), a special lunch plus a musical programme was offered to 45 resident children at Good Shepherd Convent at Mankulam, patronized by the 574 Brigade Commander, Commanding Officer of 3 Gajaba Regiment and Officers and Other Rankers in the Unit. The event coincided with the 69th Army anniversary. In the meantime, 652 Brigade troops of the 65 Division of the SFHQ-KLN on the directions of Brigadier Wasantha Kumarapperuma, GOC, 65 Division on account of the forthcoming 69th Army anniversary cleaned a patch of about 3.5 km of the irrigational canal from Akkrayanakulam tank to Konavil area in order to help civilians engaged in agriculture. 180 Army personnel of the 7 Sri Lanka National Guard contributed to the cleaning project. Troops conducted the project with volunteers in the area and provided refreshments to all participants. Meanwhile, 11 (V) Gajaba Regiment troops to mark the Army anniversary launched a Shramadana project in the Mulankavil Government hospital premises and gave away a stock of meal packets to needy civilians in the area. Meanwhile, 7 Sri Lanka Light Infantry and 9 Vijayabahu Infantry Regiment troops of 571 Brigade of the 57 Division on Saturday (6) conducted their Army anniversary flag blessing event at Kilinochchi Jummah Mosque. Similarly, those troops joined a Shramadana campaign and cleaned up the Malayapuram Annai Saradadevi School and its surroundings as another project to commemorate the 69th Anniversary. Meanwhile, 15 (Volunteer) Sri Lanka Sinha Regiment troops of the 573 Brigade completely cleaned the irrigation canal running from Iranamadu Tank to Waddakachchi area on Saturday (6) as a community project on account of the forthcoming Army anniversary. Similarly, meal packets for children at St Anthony’s Church at Paranthan were distributed by 573 Brigade in connection with the Anniversary. Meanwhile, 574 Brigade troops in another project cleaned the Mankulam Children’s Home and their drinking water well on Friday (5) to coincide with the Army anniversary. All those projects were conducted under the supervision of 571, 573 and 574 Brigade Commanders. In the meantime, 19 Sri Lanka Light Infantry of the 651 Brigade and 20 Vijayabahu Infantry Regiment troops of the 652 Brigade attended to Shramadana projects respectively at Kalvilan Aravi Pre-school and Skandapuram Government Tamil School in Kilinochchi under the close supervision of the General Officer Commanding, 65 Division and respective Brigade Commanders. On Saturday (6), they organized flag blessing ceremonies at Mankulam Sugatharama Temple and Pulleyar Kovil in Mankulam respectively following coordination done by 11 (Volunteer) Gajaba Regiment under command to the 651 Brigade of the 65 Division. Meanwhile, 24 Vijayabahu Infantry Regiment and 5 (Volunteer) Mechanized Infantry Regiment troops of the 661 Brigade under the 66 Division launched a series of cleaning projects at Arasapurakulam Pre-school, Sunnaweli Vidyalaya at Pallikuda, Semmangoddu Vidyalaya, Thelikare Pre-school and Semmangoddu Catholic Church premises in the past few days on account of the anniversary. In the meantime, 20 Sri Lanka Light Infantry troops and 1 Gajaba Regiment troops of the 662 Brigade separately cleaned the irrigation canal in Sinnapallawarankaddu, Elderly Care Home in Kumarapuram and the Ayurveda Hospital at Kumarapuram on Saturday (6) as their contribution to the anniversary. 15 Sri Lanka Artillery and 2 (Volunteer) Sri Lanka National Guard troops of the 663 Brigade meanwhile cleaned hospital premises, Veravil School and the Elderly Care Home in Vannarikulam. Those troops provided meals to the Elderly Care Home and cleaned the premises. All those projects were closely supervised by the GOC, 66 Division and Brigade Commanders and Commanding Officers of respective battalions. Meanwhile, troops of 14 Sri Lanka National Guard (SLNG) under the 57 Division launched a series of cleaning projects at Punnaniravi Government Tamil Mixed School (GTMS) and Dharmapuram Elders’ Home during 7 - 8 October on the direction of the GOC, 57 Division and under the close supervision of the Commanding Officer 14 SLNG. Similarly, troops of the 571 Brigade organized a tree planting programme to plant Jack and Margosa saplings with the participation of school students and teachers at the Pannakkandi GTM School on Monday (8). During the programme, troops also repaired the barbed-wire fence around the school as an extra activity apart from the main event. In the meantime, troops of the 9 Vijayabahu Infantry Regiment under the 571 Brigade donated a dry ration pack to a disabled family who lives in Malayalapuram, Kilinochchi area on Sunday (7) as another charity role. Similarly, troops of the 65 Division cleared the pre-school premises and Siththiamman Kovil premises in Alankulam on account of the anniversary. Troops of the 7 Sri Lanka National Guard (SLNG) under the 652 Brigade meanwhile cleared the Akkarayankulam hospital premises on Monday (8) to coincide with the event. In the meantime, troops of the 24 Vijayabahu Infantry Regiment (VIR) and the 5 (Volunteer) Mechanized Infantry Regiment (MIR) under the 66 Division cleared Vinasiyodi Tamil School, Semmanagundu preschool premises and Hindu Kovil premises in Pallinipai, respectively to coincide with the anniversary. Troops of the 19 Sri Lanka Light Infantry under the 651 Brigade of the 65 Division meanwhile cleared the Irrigation canal in Kalvilamkulam. Similarly, 21 (Volunteer) Sri Lanka Light Infantry troops under the 653 Brigade cleaned Thunukkai school premises with the participation of all Senior Officers, Other Ranks and civilians also took part in the event. Thus, troops of the 15 (Volunteer) Sri Lanka Sinha Regiment organized a Shramadana campaign to clear the Suriya preschool premises in Waddakachchi. Similarly, troops of the 57 Division conducted a flag blessing ceremony and a Bodhi Pooja on account of the Army anniversary at Lumbini Viharaya and Kandasami Kovil in Kilinochchi with the participation of the GOC 57 Division together with Brigade Commanders, Commanding Officers, Officers and all Other Ranks on Tuesday (9). Further troops of the 1 Sri Lanka Sinha Regiment launched a food distribution campaign in line with the 69th Army Day at Pulendran pre-school by distributing lunch boxes among students and teachers on Tuesday (9)."}