{"Header": "61 Division Provides Prosthetic Limbs, Library Books & School Accessories ", "Time": "05th November 2018 19:45:41 Hours", "Content": "Extending the Army’s humanitarian assistance further to physically-handicapped civilians in Thachchanamaradamadu in the Madu area, 61 Division Headquarters in collaboration with the Centre for Handicapped in Kundasale distributed artificial limbs to 16 civilians of low-income groups on Saturday (3) during a brief ceremony at the 613 Brigade Headquarters at Maradamadu. At the request of the Army, Centre for Handicapped in Kundasale sponsored the project at a cost of about Rs 1 million providing prosthetic lower limbs below knee (each Rs 45,000/=), complete lower limbs (each Rs 75,000/=) and upper limbs (each Rs 35,000/=) to those 16 handicapped civilians. Sponsors earlier on 8 June 2018 took measurements of those disabled beneficiaries before they were donated to them on Saturday (3). During the same occasion, following an initiative taken by Brigadier K.D.C.G.J Thilakarathne, General Officer Commanding, 61 Division, ‘Asia Foundation’ donated 6 schools in the region with book stocks, each stock worth about Rs 80,000/= for use in respective libraries. Brigadier W.G.H.A.S Bandara, GOC, 54 Division attended the distribution ceremonies as the Chief Guest. At the invitation of the 61 Division, GOC, Rev Fr Peppai Sosai, Rev Fr Neil Wasanthan, Kurukkal Panneer Selva Sharma of Murugan Kovil Thachchanamarathamadu, Government officials including Divisional Secretary for Madu Mr. B. Jeyaharan, Commander 611 Brigadier L.D.S.S Liyanage, Comd 613 Brigade and other senior officers were associated with the events. Libraries at Vavuniya/ Pudukkulam Maha Vidyalaya, Tharanikkulam Ganesh Vidyalaya, Thavasiyakulam Government Tamil Mixed School, Mannar/ Thachchanamaradamadhu Maha Vidyalaya, Periyamadhu Maha Vidyalaya and Periyapandivirichchan Maha Vidyalaya received those stocks of books, sponsored by Asia Foundation. During the same ceremony, 52 selected students of low-income group families received exercise books and school accessories as incentives. The total cost of those library books and school accessories cost the Asia Foundation about Rs 5 lakhs."}