{"Header": "Documents Related to Release of 120.89 More Acres in Northern Province Delivered  ", "Time": "19th June 2018 21:02:14 Hours", "Content": "Making another significant contribution to the ongoing process of reconciliation, ethnic harmony and infrastructure development in the North and East, the Sri Lanka Army on the guidelines given by the Commander of the Army, Lieutenant General Mahesh Senanayake on Monday (18) handed over deeds and documents, pertaining to release of 120.89 more acres of land, hitherto used by the troops in Thelippalai, Karachchi and Maritimepattu areas. Major General Niyshshanka Ranawana, Commander, Security Forces - Kilinochchi on behalf of the Commander of the Army presented those documents of Thelippalai (Jaffna), Maritimepattu (Mullaittivu) and Karachchi (Kilinochchi) to HE the President Maithripala Sirisena when the latter arrived in Kilinochchi this morning (18) for a formal meeting. Documents, related to those land patches in Thelippalai, Jaffna (62.95 acres), Karachchi, Kilinochchi (5.94 acres) and Maritimepattu, Mullaittivu (52.0 acres) that make up a total of 120.89 acres in the North were thus delivered to HE the President who in turn on the same occasion handed them back to District Secretaries of Jaffna, Mullaittivu and Kilinochchi for onward release formalities. President Sirisena attending the Kilinochchi meeting of the Presidential project, ‘Daruwan Surakimu’ at Kilinochchi Central College after his main itinerary took a brief respite in the Security Force Headquarters - Kilinochchi (SFHQ-KLN) before he left Kilinochchi. He also posed for a group photo with all Officers serving the SFHQ-KLN at the request of Major General Ranawana. Lieutenant General Mahesh Senanayake, instrumental in releasing private and state lands as much as possible in the North and East for legitimate owners, hitherto being used by the Army without compromising national security concerns, maintains that the Army should fully cooperate with state authorities in their attempts to foster ethnic harmony and co-existence in the country. As recent as April this year, the Commander of the Army on account of the New Year festival, accommodating the concerns of civilians in the area released a record land patch of 683 acres in Jaffna, one of the biggest gestures in the recent past. Similarly, Security Force Headquarters - Mullaittivu (SFHQ-MLT), in another move of goodwill and reconciliation, recently opened up the public road that runs through the SFHQ-MLT premises, connecting Vattappalai and Puthukudiyirippu to coincide with the dawn of the New Year - 2018. This public road that remained closed nearly for the past 8 years until April, compelled civilians, reaching Vattappalai from Puthukudiyirippu to make a detour since the 2-km long patch of the road was not open. On the same lines, a land extent of 133.34 acres in Keppapilavu in the Mullaittivu Maritimepattu Divisional Secretariat area was released and vested in the public, together with 28 Army-built new or completely renovated houses and all other buildings during a ceremony on 28 December 2017. Out of the 133.34 acres thus released, a portion of 111.05 acres in Keppapilavu were released to 68 land owners and 21.84 acres, belonging to 17 land owners in Seeniyamottai village area. At the time those land patches were acquired in Keppapilavu by the Army, there were only 8 buildings and a skeletal foundation existed unattended or rather abandoned for years. The Army before return renovated those buildings or constructed 28 new permanent houses for those land owners with their consent before the release of those 133.34 acres to them as a token of gratitude of the Army. By early December 2017, the Sri Lanka Army has also handed back 55,510.58 acres of private and state land in Jaffna, Kilinochchi, Mullaittivu, Mannar and Vavuniya areas in the Northern Province and Ampara, Batticaloa and Trincomalee in the East. In order to provide more convenient atmosphere, Security Force Headquarters - Jaffna (SFHQ-J) amidst cheers of civilians after absence of 28 years recently re-opened the main road patch that runs between Kankesanthurai (KKS) - and Point Pedro (PPD) along the AB - 21 road in the peninsula for public transport. It facilitates the easy connection to Thondamanaru and other villages and commercial activities."}