{"Header": "School Students also Participate in Jaffna Athletic Meet", "Time": "03rd November 2019 12:20:08 Hours", "Content": "The overall Championship in the just concluded Athletic Meet of the Security Forces - Jaffna was won by athletes in the 55 Division of the Security Forces in Jaffna while the trophy for the Men's Tug of War went to the 52 Division. The finals of the tournament was held at the Duraiappah Stadium in Jaffna on Saturday (2) on the guidelines given by the Commander Security Forces - Jaffna, Major General Ruwan Wanigasooriya. It was staged in order to tap hidden skills and enhance physical capabilities of the soldiers serving in the Jaffna peninsula while providing a platform for them to shine at national and international levels. The Forward Maintenance Area (North) Headquarters organized the athletic meet and the competitive events were judged by members of the Sri Lanka Army Athletic Committee. In addition, several Relay Teams from Jaffna schools of both boys and girls at the invitation of the SFHQ-J took part in the grand finale. Meanwhile, Army women's teams of the Security Force Headquarters - Jaffna emerged Overall Champions in the women's category. The Best Athlete in Men's events was grabbed by Private J.H.I.J Rohan of the 10th Battalion of the Vijayabahu Infantry Regiment. The Best Athlete in Women's events was Private W.G.P.S Wijerathne of the 7th Battalion of Sri Lanka Army Women's Corps. District Secretary for Jaffna, Commander Security Forces - Jaffna distributed the awards and certificates to the achiever, together  along with the Secretary of Education, Cultural Affairs, Sports and Youth Affair of Northern Province, Senior Deputy Inspector General of Police - Northern Province, Commander Forward Maintenance Area (North), General Officer Commanding (GOC) 55 Division, GOCs of 51 and 52 Divisions, Brigadier General Staff Security Forces Headquarters - Jaffna and Commanding Officer Sri Lanka Air Force Station - Palaly. A large gathering of Senior Military Officers, including Brigadier Admin and Quartering Security Forces Headquarters - Jaffna, state officials, Officers of the sister services and Police were also present at the occasion, in addition to the packed spectators of respective  units and students at the Duraiappah Stadium."}