{"Header": "Special Forces Recognized Awarding President’s ‘Rana Parashuwa’", "Time": "17th August 2019 07:55:42 Hours", "Content": "The ceremonial award of the President’s ‘Rana Parashuwa’ (Hatchet) and the Regimental ‘Rana Parashuwa’ to the Special Forces (SF) Regiment, identical to the presentation of prestigious Presidential Colours or honorary Regimental Colours took place this morning (16) at Naula SF Regimental Headquarters for the first time in a glittering ceremony, headed by HE the President Maithripala Sirisena, Commander-in-Chief of the Armed Forces. This novel and the history-making presentation of the President’s ‘Rana Parashuwa’ and the Regimental ‘Rana Parashuwa’, serves a unique emblem upon which soldiers swear allegiance to the Regiment and the State, and further recognizes SF soldiers’ unparalleled achievements, exemplary valour, gallantry, dedication and commitment to the cause, and more distinctively, unmatched supreme sacrifices in the battlefields. The day’s Chief Guest, HE the President Maithripala Sirisena was welcomed by Lieutenant General Mahesh Senanayake, Colonel of the Regiment, Special Forces and Commander of the Army, together with the SF Centre Commandant on arrival at the premises. A drive-past Guard Turnout saluted the Chief Guest soon after his entry to the Regimental Headquarters premises in accordance with military formalities. Next, was the peak of the ceremony where HE the President read out the official proclamation and reasons, attributable for award of the ‘Rana Parashuwa’ to the SF. HE the President in his special proclamation to the occasion reminded the gathering of numerous and invaluable sacrifices of Special Forces troops for the defence of the territorial integrity and sovereignty of the country while being in jungles for weeks, if not for months. Soon after the proclamation, Lieutenant General Mahesh Senanayake, Colonel of the Regiment, SF in response publicly pledged his allegiance to the ‘Rana Parashuwa’ and its associated dignity, respect and recognition at all times. General Shantha Kottegoda (Retd) Secretary of Defence, Chief of Defence Staff, Tri-Service Commanders, Senior Army Officers, including the Chief of Staff and distinguished invitees eagerly watched the proceedings since no other precedent did exist in the SF history, similar to the award of this Truncheon. During the speech of the Chief Guest, he highlighted the significance of the Special Forces and its contribution whenever the country needs their services, including those in times of natural disasters and developments in the aftermath of Easter Sunday attacks. Afterwards, the Chief Guest unveiled the plaque in the newly-erected two-storied building which consists of the office complex of the SF Regiment. This building was erected by the Corps of Engineer Services (CES) troops with the assistance of SF troops in Naula. After the opening ceremony, HE the President signed the Visitors’ Book at the Regimental Headquarters. At the outset of the Ceremony, President laid a floral rid of a SF War Hero’s monument and sat with everyone for the group photo."}