{"Header": "SLNG Troops with Lion Ladies Association Build New Home for Visually-Impaired Undergraduate", "Time": "15th June 2019 12:57:17 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army, together with Mrs Chandrika Senanayake, President, Army Seva Vanitha Unit (ASVU) and District 306 - C Lion Ladies Association early this morning (14), went to Henyaya, Yakwila, Pannala and fulfilled a long standing aspiration of a visually-impaired final year undergraduate at the University of Sri Jayewardenepura. District 306 - C Lion Ladies Association having gone through a media report, published in December 2018 which spoke of the hardships the blind undergraduate were undergoing due to lack of a proper home as her mother was predeceased and the father had abandoned her, sought possibilities of getting the Army support for construction of a new house to this undergraduate through Colonel Nalinda Mahawithana, Project Officer at the Army Headquarters. Lieutenant General Mahesh Senanayake, responding positively to the request took up the issue with the Army Seva Vanitha Unit, presided by Mrs Chandrika Senanayake and sought the ASVU assistance to continue with the project. After the mother’s death, she with her only brother has grown up with her grandmother but she unexpectedly turned blind due to a sickness at the age of 14 years. However, her sustained perseverance and unfailing determination enabled her to proceed with studies through Braille system and qualify for university studies while joining the Faculty of Humanities and Social Sciences at the University of Sri Jayewardenepura. Kurunegala-based Sri Lanka National Guard (SLNG) troops at the request of the Commander of the Army began the construction of the new house on 4 March 2019 with raw materials made available by the 306 - C Lion Ladies Association and completed it in less than two months in an impressive manner. A group of 20 SLNG troops continuously worked in the project with the coordination of Ms Eesha Raddalla, Project Chairperson of the District 306 - C Lion Ladies Association and the Project Officer at the Army Headquarters. On Friday (14), a simple ceremony at the location warmed the new house in the presence of the Commander of the Army, Lieutenant General Mahesh Senanayake as the Chief Guest in the company of Mrs Chandrika Senanayake, District 306 - C Lion Club Chairman, Mr Sarath Wijendra and Mrs Wijendra, Ms Eesha Raddalla, Lions and Lion ladies, relatives of the beneficiary, university students, well-wishers, villagers and handed over the keys to the beneficiary. Mrs Chandrika Senanayake extending the ASVU support made a symbolic gesture by way of a special gift to the beneficiary at the same time. Similarly, she distributed a few mementos among those who supported the project as gestures of goodwill. A Monk performed religious observances and the Commander by placing a Buddha statue in the new house blessed the place once again. The beneficiary after receiving the new home made a speech and thanked the sponsors and the Army for the great humanitarian project."}