{"Header": "Commander Speaks out His Mind on NTJ Terrorism & Its Links", "Time": "12th May 2019 11:27:09 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army in a series of wide-ranging interviews to weekend newspapers analyses the status quo as regards the national security and post-Easter Sunday developments in the country after NTJ terrorists killed more than 250 prayers in churches and injured over 500. Here are those reports: Govt must not give into Int’l pressure to slash defence budget Army Commander Lt. General Mahesh Senanayake in an interview with Ceylon Today stressed that for democracy to prevail there needs to be a strong armed force in the country. He also insisted that the Government should not cut down its defence budget just because certain local or international individuals are lobbying for it. Excerpts: Are there any similarities between the LTTE and the Islamist extremists’ terrorism we are experiencing now? There are no such similarities between the two groups. In fact, there are lots of differences, especially in terms of the ideology. Today, I am going to face an enemy who belongs to a different race but he believes something that is not believed by others as such. The enemy does not demand a part of a land, any geographical or artificial object. They are totally into an ideology which is not only not mine but also all the scholars, educated society or any religions that believe that what they believe is not correct. No religion advocates suicide in the name of the religion. You can commit suicide on your own, if you want to, but not by killing others. The biggest question and biggest difference between them and the LTTE is, finding the number of people who believe in this barbarism. Secondly, when you look at history and what happens today you see that starvation, poverty or discrimination is not the root cause for terrorism. All those who committed suicide and were arrested in connection to recent attacks are from the so-called high-end, Western educated and rich families. All these prove that you are going to fight a different kind of a terrorist group this time. What are the strategies you have adopted in order to combat this situation? We are combating in two stages. Stage one is the immediate and the second is the long time plan. What the nation immediately requires is building confidence among the public where people have lost faith in everyone - whether you are a political leader or a religious leader. But fortunately or unfortunately, they are looking up to the armed forces once again and have kept faith in them after so many years. From that also they have higher expectations on the Army and we have to give them back what they are requesting from us.  We are into a two-fold operation now. Operation one is defensive in nature, where you see soldiers on street, soldiers guarding bridges, schools, temples, churches, mosques and vulnerable points. This is to build confidence and show that the military is protecting you. Doing this alone is not adequate and we need the second strategy - the offensive operation. There we take into custody the warlike material and equipment which they have used or likely to be used. While we are doing these, there is a requirement of a national plan to be implemented simultaneously. We have a three-month immediate plan. Yet, this does not mean that everything will be over in three months. No country in the world has got rid of this permanently.  Something will come in a different form. Today what has come up is international in nature from its very first day. If you look at these attacks, there are three stages. One is radicalisation, secondly the wild extremism and thirdly the terrorism. All three of this happened in one hour. That does not mean it happened overnight. It has been happening over time but awakening to the fact almost came within an hour.  So we need to have a long-term plan. What should be in this long-term plan? First in that is integrated intelligence, where we have failed. Even during the combat operation period with the LTTE, we were facing a similar problem while working with different intelligence agencies, be it Army, Navy, Air Force or any other. But with the time, we were able to integrate all these intelligence agencies under one umbrella and defeated the LTTE. We are the only country that had eradicated terrorism from its own soil. So we still have that confidence. Integrated intelligence is a major point and that is a major criteria consideration in all our operations. Secondly, there is national approach. There are many agencies that are supposed to have been working towards this. Simply religious ministries - especially the Muslim Religious Affairs Ministry has a bigger role to play. I’ll tell you why. There are more than 500 madrasas in Sri Lanka. Only about 300 are registered. About 200 are not registered of which approximately 50 are belonging to Thowhid Jama’ath. What is their syllabus, what are they being taught, what practices they do or what kind of extra-curricular activities they do? I am not trying to gain any political or religious advantage here but, simply trying to explain something serious. There are Sunday Dhamma schools for Buddhists and also for Christians. The syllabus is one and what is taught in one Dhamma school does not differ from another and they sit for common exams. If they want to do extra-curricular activities they might be doing Yoga or meditation for that matter, but most certainly not boxing, angampora or any other form of martial art. Extra violence is being created through these madrasa types among the youth since they were about 7 or 8 years of age. And, by 18 or 19 you are indoctrinated with a completely unacceptable theory. On the other hand, from where are all these funds are coming and on what those are being utilised? So, Central Bank has a role to play, the Education Ministry has a role to play, the Customs and the Immigration has a role to play. Now we are preparing a national plan from the military perspective to be adopted nationally. The Cabinet needs to be apprised on what to do. It is not that the Army is trying to be dominant, but they need to be explained as to what the national requirement is. Leaders need to be told what is needed for the country to march forward to provide security. People forget that to preserve democracy, there needs to be a strong Armed Force. It was completely forgotten. I put the blame on somebody - it may be negligence or there are political reasons - for us to be kept away from these situations. You mentioned about the importance of having a strong intelligence service. In the past few years, several intelligence officers and military personnel were arrested in connection with various alleged crimes. Do you think these resulted in weakening the intelligence services? Also, is there any improvement after 21 April? In the last 10 years, we worked with two governments - one before 2015 and another after 2015 January. They had different political ideologies, strategies, interests and agendas. So from the Army point of view, as you are asking this from the Army Commander, yes we had an issue, with some of the civilian agencies who are handling intelligence, of arresting our intelligence members. Arresting is all right, we are here to cooperate. We come under two laws - the Army Act and the law of the country. But when the programmes are not over, inquiries are not over and dragging for so many years that affects any organisation. That does not mean we have completely closed our shops. Our shops are always open but there is always a doubt or mistrust in cooperating. I will relate that to this incident. After the Vavunathivu incident (where two policemen were killed) and after Wanathavilluwa incident (where they found a massive explosive cache) there was no joint mechanism to interrogate. But after this particular incident, more than 80 per cent of the cadres involved - suicidal or other hardcore cadres - were arrested. How did we do it? That is because the cooperation is happening. Now the eyes are opened. This is not a blame gaming operation; we are all responsible, even I, as the Army Commander, am responsible for what happened and that’s a fact. But, had there been cooperation and sharing information the scenario could have been different. In this case, one of our friendly nations has shared information with one intelligence group. But they did not share that information with the military. They shared it only among themselves and had no idea of the gravity of the warning. The Army got to know about that intelligence information only after the attack and I am sure even the Navy or Air Force had no clue about it. Now at least we are closely working with the TID (Terrorist Investigation Division) and we are very happy about it. After Secretary of Defence was appointed we have got so much confidence in fighting against this terrorism. He understands the importance of intelligence as he himself has been heading several key intelligence agencies apart from being the Army Chief. Was the Army aware of the existence of Islamist extreme groups in the country? Yes, we were very much aware of the existence and we discussed about it at every Security Council meeting, but not to the extent where we knew what they were doing. Unfortunately, during that time they did not commit any offence which is punishable under any of country’s laws. That is except Zahran, and that is why he escaped from the country. We had the network and knew the network and that is why we were able to arrest them with no time. And most of the intelligence people who were hands on about the radicalisation in the East- especially Kattankudy area- were behind bars for some time. I don’t know how the courts will look at it but as the Army Commander, I need their service. What is your assessment on the networking strength of this group? Some may say about 300 members but we are looking at 130 odd members of which 80 % have been arrested. If you look at the number of people who died, all of them except one were in our list. We did not have the one who went to Batticaloa church blast in our list and I don’t know whether the Police had him in their list. We have arrested most and not have arrested some. There is a reason for that also. We are a fearless nation who survived many storms. If we were scared to go to schools during that 30-year period all in that generation will be in paddy fields by now. Now children don’t go to school, but you tell me which tuition class is closed? There is something behind this. There were so many swords, knives and Army uniforms found in search operations. What kind of an attack, in your opinion, were they planning? They may look like real Army uniforms but if you really look, you will find that those are normal tailored shirts. There is so much of fashion in the country; many in the current generation who are not in the Army are wearing camouflage T-shirts, shirts and trousers. It’s a fashion. Unfortunately, this trade is done by Muslims; sub-contracts are taken by the Muslims. So they stitch and sell it to the people. In the Army also, we get the materials and issue it to regiments to stitch. The regiment also give them to sub contractors and those are not always tailor made at Ranawiru Apparels. My advice to people is that you don’t have to get scared of what is being found. Even if they wear it and come, there is no issue as we have loads of experience in fighting enemies who are wearing uniforms. The problem is the enemy is not wearing a uniform; the enemy is not always having a beard, not always having a backpack and not always wearing a burqa. We need people to be educated, people to get together and understand the gravity and assist the Armed Forces to bring normalcy as soon as possible. Do you think constant flow of confirmed and unconfirmed information on social media plays a part in people being reluctant lead a normal life? At the beginning of the discussion, I said I have defensive operations and offensive operations. Whoever being arrested under defensive operations are not important. Most of these are just deterrence where you cordon off an area, search and arrest. They get arrested for what- for having a sword, for not having an ID or for having 10 mobile phones. Yes you have to consider all that but the gravity is not the same as of people whom we have arrested and not released. Then, comes the matter of the schools. Children are not going to schools but you tell me, which tuition class is closed? All tuition classes are full of children. So, they go to tuition classes but not to schools. There is something behind this. I don’t know how to explain it or what factor is behind this but I’m requesting other communities to do their job and let the Armed Forces do theirs. This is where the uncertainty lies and why people are scared.  If you are somebody who preaches, go back to your church and start preaching. This includes leaders of all the other religions as well. Don’t try to do our job. Let me do my job and you do yours and the problem will be solved. What could be the geopolitical repercussions of these attacks? Sri Lanka had been considered as a very peaceful country for the last ten years. Unfortunately, this happened. We have been educating the people of governance, the gravity of the situation but unfortunately, they didn’t want to understand it. Now, Sri Lanka could be considered as an ISIS spawn country, an ISIS transit, an ISIS battlefield- but Armed Forces are confident and capable and have the capacity to get rid of it. Now we have so many outsiders who live in this country. We have 12,000 Chinese, 10,000 Indians and 4,000 to 5,000 Maldivians. I think you know that the second highest number of ISIS fighters of the region is from Maldives. These are the facts. They cannot go back to Maldives. They could use this as a transit point or a holding point. These are unnecessary geopolitical situations that are created. That is only concerning ISIS. Then there are many powers that are taking advantages of it, both regional powers and world powers, because we are located at the most strategically-important point of the world. That is a problem. We might get sandwiched between these powers. Our relationship with India is very strong at this point. We must maintain our good policies with India, China, Pakistan or even with the West. The policies should not be changed. Do you think this attack was carried out due to excessive involvement of China in our country or because of our military engagements with the USA? For instance, we were apparently getting ready to sign a Status of Forces Agreement (SOFA) with the USA. We will not sign that agreement. We can’t agree to whatever they are asking. How can a country agree for everything? It’s like I’m going to commit suicide and give everything away. It will not happen. What I’m trying to say is, yes, Vesak could have been a lucrative target, Kandy Perahera could have been a lucrative target but it happened on Easter so there is the Christianity angle also into these attacks. Why high-end hotels- to get all the international attention. Why the churches and the Christians- to get international attention. If the Buddhists were attacked, what can Cambodia or Laos or Thailand do? They can cry with us. This is not the first time in history this has happened. How many crusades have we fought in history? History is repeating itself. This may be one of them. This is a splinter group of both these extremist groups and they wanted to go ahead with it, maybe to gain the advantage and to gain the recognition, even of the ISIS. As long as they are not active, they have no use. You can be a Member of Parliament but if you are not active, you are of no use to your party. Some call this extremism and are reluctant to identify this as an act of terrorism. How do you see this situation and do you think you have an adequate legal framework to combat the situation now? How people interpret the situation is not my concern. This is international terrorism as far as Sri Lanka Army is concerned. Extremism, terrorism or anything these are only English words and their meaning has nothing to do with us. They have killed and engaged in terror attacks and now we do what we have to do and that’s it. That is the bottom line of it and within that, we are going to hit or hunt. The law given to us is more than we expected. We have authority to search and arrest. Once arrested, we have to hand the arrested over to the Police within 24 hours. Now there are discussions within the Army to extend that period to 32 hours. Why?  If I have taken suspect ‘A’ from Puttalam and ‘B’ from Hambantota and if I need someone from Mawanella as well, I need to hold them for at least 32 hours. They are not going to talk like parrots. We have to get them to talk and that requires time. But we are working with the TID, closely. They are allowing us to visit and meet suspects any time and inquire. Even Zahran’s wife, we were not allowed to meet her before but now we have access. We didn’t have the access to terrorists arrested in Wanathavilluwa but now, we do. I think that’s a good sign to march forward from here. Any idea when will this be finished and you can assure all will be safe? Nobody can give a guarantee or an expiry date for anything. Even for anything with an expiry date, there is a six month buffer period. But as the Army, we are confident of what we are doing. We have divided the country into three areas - one, Western Province inclusive of Puttalam District. Two is the East and the last is the rest of the country. So we have three different types of operations to cover the whole country plus the offensive actions. Special Forces are deployed, the Commandos are deployed. Our operations are basically information-based and very specific, that is to apprehend. That’s what we are doing and in that context, we are quite confident of what we are doing. This is the 20th day after the attacks and no incident has so far happened. You cannot link the Negombo incident to this as it was two drunken groups fighting. There is no communal violence. I salute all the people of this country for that, regardless of what race and religion they belong to. If the people understand their responsibility to become normal, then it is easy for me to do my job. For the first three months I said I have an immediate plan. For nine months I have an intermediate plan. I said I have a two-year plan. That is to rid the country of terrorism completely. But no war has been fought without any casualties. Secondly, there can be a lone wolf which is not in the net. Take France for example, there was this one guy who drove an ice cream van and killed about 85 people. What extremism are we talking about, what radicalisation are we talking about? What was the weapon he carried? Only the van! That type of event could happen. So, as the Army Chief, I am confident of what we are doing and I am requesting people to understand this and do their part. Try to be normal and start your normal life. Start living in co-existence like we have been living for so many thousands of years. That is my request to the country. Have confidence in your Armed Forces; I can’t vouch for any other group, and start having confidence in yourselves. If we are scared or running away or in hiding, are we Sri Lankans?      You earlier said too much of freedom is not good. What did you mean by that? Look at our hotels and look at hotels of other countries. As the Army Chief I visited India for an official seminar and in the hotel I was told my bags will be sent to my room. They were checking my bags and they should do it. But, here if you look at those CCTV footages, see how easy it is for anybody to enter these hotels? Carrying explosives just like that? What kind of a security are we talking about? That is why I said we have too much of freedom. Do you think we risked our national security in the name of reconciliation? Reconciliation is a must and we need to have it. Reconciliation is of paramount importance. But to preserve democracy you need a strong Armed Force. That is where we went wrong. Take what is happening in the USA. Who is President Trump?  He is just one individual. How can one such individual control the whole world? He does it through the Armed Forces. You need strong Armed Forces to preserve democracy and not just for these types of activities. In case of a train strike, bus strike, hospital strike, even if there is a garbage workers’ strike it is the Armed Forces that come to the rescue. Take a calamity, a natural disaster, who comes to the rescue? It is Armed Forces. Don’t try and cut down the defence budget because someone is shouting. Are you happy with the political commitment and the leadership? That is a question you should ask the public. I get orders from only one gentleman, who is the Commander in Chief of the Armed forces, the President. Who is in Parliament is not of my interest. I never brought them to power and they were brought by the public of this country. We are not against anybody and as the Army, we are happy with our chain of command. They have given us the freedom to work. That is why I once said I asked for a bicycle and I was given a car. Now I’m driving that car within my limits. (Courtesy: Ceylon Today) Easter Sunday bombers used high-tech communication: Army Chief The terrorists who carried out the Easter Sunday bombings used a Swiss developed, highly encrypted mobile communication App named “Threema”, Army Chief Lt.Gen. Mahesh Senanayake told the Sunday Times. The mobile phone App boasts ‘best in the class’ end-to-end encryption and allows a user to generate a random Threema ID, thereby giving anonymity to the user, the product website claimed. The level of encryption used by the said App makes intercepting or decrypting such communications very difficult for Sri Lankan authorities with available technologies. “Sri Lanka needs to return to normalcy as soon as possible,” said Lt.Gen. Senanayake. “We are confident we can tackle any such terrorist or extremist group, but we need the assistance of the public to perform our responsibility, and simply put, let us do our work” he said. “We won’t let any influence from anyone get in the way of us carrying out security operations” he added. In the current security climate the Sri Lanka Army (SLA) is paying close attention to the Western and Eastern Provinces, with structural changes made to better manage and coordinate overall security operations. He was confident that the possibility of another major organised attack was very weak. However, he pointed out that the possibility of a ‘lone wolf’ attack cannot be ruled out. According to Lt.Gen. Senanayake, around 85% of the ISIS inspired terrorist group have been rounded up, including a number of hardcore members, some of whom are believed to be suicide-bomber candidates. Many who were arrested were known as persons of interest to Military Intelligence. The group was mostly made up of extremists who had splintered from NJT and JMI, but shared the same desire for violent extremism. It is also believed that Zaharan’s brother had close links with a Sri Lankan ISIS fighter in Syria, and many developed links to the terror network through him. The said fighter in Syria had been killed in battle, before the group began operational preparations. Meanwhile, a source close to the investigation claimed that, from information available at present, it is suspected that the group had discussed a range of possible targets and agreed to attack the tourist hotels and churches on Easter Sunday, in order to kill many foreigners and Catholics, to gain international attention. “There had been many discussions and target analyses done, prior to the target selection. They had surmised that attacking a Christian target will bring in better international attention,” said the source who didn’t want to be named. The fact that ISIS had lost significant territory and the ‘Caliphate’ seems to be on the verge of collapse, may have played a factor in changing timelines for the bombers. The failure to share intelligence and act on was highlighted in the aftermath of the bombings, with much international and local criticism directed at the government, for the blunder. “However, the synergy between intelligence agencies have now been improved,” claimed Lt.Gen. Senanayake. “After changes were made at the Ministry of Defence, we now have a better integrated Intelligence apparatus, further improvements will happen in the near future” he said. The armed forces have now re-established linkages with the Terrorism Investigation Division (TID) and work closely with Criminal Investigation Division (CID) detectives, who are investigating the bombings. The Army has requested to observe some of the high risk suspects being questioned. Commenting on the Legal tools available to the SLA, under emergency regulations, Lt.Gen Senanayake said the Legal powers given was adequate for the task at hand. “We have sufficient Legal powers, we can search and detain any suspects, and hand them over to the Police within 24 hrs.” Lt.Gen.Senanayake said the Army was seeking advice from the Attorney General to extend the 24-hrs. detention time period to 72 hrs., in order to facilitate operational momentum. He claimed that all detainees were treated well and in accordance with human rights obligations. The modus operandi of the Easter Sunday Bombers and the LTTE is very different the Army Chief pointed out. “Fighting an ideology is difficult and this situation is different from what we faced with the LTTE,” he opined. However, the Army is adapting to the new threat environment. “To mitigate this new threat, we need to adapt quickly and analyse it carefully,” he added, and emphasised the need for continued vigilance. A week after the Easter Sunday Bombing, the ISIS claimed 2 individuals who blew themselves up when cornered by Police in Bangladesh. They are suspected to belong to a group called Jamaat-ul-Mujahideen Bangladesh, a Bangladesh based ISIS inspired group. As ISIS loses its foothold in the Middle East, their franchises may well attempt to expand their activities elsewhere around the world. (Courtesy: The Sunday Times)"}