{"Header": "Maj Gen Vijaya Wimalarathne’s Memories Recalled", "Time": "09th August 2019 16:44:16 Hours", "Content": "The 27th death anniversary of Major General Vijaya Wimalarathne, the founding father of the Gajaba Regiment (GR) who along with the legendary War Hero, Lieutenant General Denzil Kobbekaduwa made the supreme sacrifice in Arali Point, Kayts on 8th August 1992 while moving for a military assignment was commemorated Thursday morning (8) at the Major General Vijaya Wimalarathne’s statue in the Kiribathgoda town. Major General Shavendra Silva, Colonel of the Regiment, GR, Chief of Staff and Colonel of the Regiment, Commandos as the Chief Guest, together with Dr Hiran Wimalarathne, the son of late Major General Wimalarathne placed floral-wreaths and recalled the memories of the fallen War Hero of our times. A large gathering of civilians also paid their respect to the statue at the same time. Meanwhile, another separate commemorative ceremony took place at the Home of Gajaba in Saliyapura the same evening (8) in front of Major General Vijaya Wimalarathne’s statue in the GR Regimental Headquarters. A solemn floral-wreath laying ceremony, headed by Major General Shavendra Silva and followed by the GR Centre Commandant, together with Regimental Council Members added dignity to the occasion as the dusk was falling. The Last Post sounding to match with military traditions brought the day’s solemn ceremony to end. Major General Vijaya Wimalarathne, an old Royalist, joined the Sri Lanka Army as an Officer Cadet on 21 October 1961. After successful completion of training at the Indian Military Academy he returned to the country and he was commissioned as a 2nd Lieutenant on 1st August 1963. Young 2nd Lieutenant Vijaya Wimalarathne then posted to the Sri Lanka Light Infantry Regiment. In 1969, he joined with the Gamunu Watch and became the Adjutant of 2nd (Volunteer) Gamunu Watch. Passing another milestone in his military Career in 1982 Major Vijaya Wimalarathne was appointed as the Commanding Officer of 1st Vijayabahu Regiment and subsequently promoted to the rank of Lieutenant Colonel. In 1983, the 1st Vijayabahu Regiment and 1st Rajarata Rifle Corps were amalgamated and the 1st Battalion of the Gajaba Regiment was formed under the motto of ‘Unity is Strength' under his leadership. In August 1986 he was promoted to the rank of Colonel and during ‘Operation Liberation' in 1987, he commanded 1 Brigade in the first-ever three Brigades operation launched in the history of the Sri Lanka Army. In July 1988 he was promoted to the distinguished rank of Brigadier. He played a major role in the rescue of the troops in the Jaffna Fort in 1990 and the 'Operation Balavegaya' in 1991. Major General Vijaya Wimalarathne, one of the finest warriors ever produced by the Sri Lanka Army, fell silent on 08 August 1992 along with Lieutenant General Denzil Kobbekaduwa, Rear Admiral Mohan Jayamaha and few others while they were on a military assignment in Araly Point, Kayts, Jaffna due to LTTE pressure mine explosion. After his demise he was regarded as the ‘Father of the Gajaba Regiment’ for his commitments in bringing the Gajaba Regiment to today’s standard."}