{"Header": "Outgoing MIR Colonel of the Regiment Major General Kumudu Perera was Given a Warm Farewell", "Time": "01st September 2018 23:18:11 Hours", "Content": "Regimental Headquarters troops of the Mechanized Infantry Regiment (MIR) during a moving ceremony, blended with military formalities and ceremonials on Saturday (1) bade farewell to their outgoing Colonel of the Regiment, Major General Kumudu Perera. The proceedings began as the day's protagonist, MIR Colonel of the Regiment entered the premises to be saluted at a Guard Turnout  in his honour. Brigadier Sumith Atapattu with senior Council members warmly welcomed the outgoing Colonel of the Regiment at the parade ground before he was invited to the parade ground. Mechanized Infantry troops, comprised of Infantry Carrying Vehicles (ICVs) and Armoured Personnel Carriers (APCs) presented the Guard of Honour afterwards in honour of the outgoing Colonel of the Regiment at the parade ground. After the ceremonial parade, the Colonel of the Regiment paid floral tributes to the MIR War Heroes' monument and joined All Ranks for refreshments where he shared a few thoughts with the attendees. He also signed a few documents in respect of his relinquishment of the appointment in the office. Finally, a ‘Farewell Lunch’ was hosted in appreciation of the outgoing Colonel of the Regiment and also the outgoing Chairperson of the Mechanized Infantry Seva Vanitha Unit, Mrs Shiromi Masakorala.  All Officers with their spouses joined it at the Mechanized Infantry Regiment Officers' Mess. Adding memories to the occasion, a portrait of the outgoing Major General Kumudu Perera was also gifted to him as a token of goodwill. Mrs Sumith Atapattu appreciated the services of the outgoing Chairperson and presented her with a symbolic memento. A few minutes later, to be in accordance with formalities, the outgoing Colonel of the Regiment was moved out from the Officers' Mess premises atop  a WMZ 551 B Armoured Personnel Carrier (APC) amid greetings of ‘Jaya Sri’ as All Ranks lined up to bid him goodbye."}