{"Header": "Troops Plant Thousands of Saplings in Wanni, Central & Kilinochchi on World Environment Day", "Time": "07th June 2019 15:53:28 Hours", "Content": "To add their share to the World Environment Day (5 June) and the Army’s ongoing ‘Thuruliya Venuwen Api’ tree planting project, Army troops of the Security Force Headquarters - Wanni (SFHQ-W), SFHQ-Central, SFHQ-Kilinochchi, Divisions and Brigades actively took part in tree planting campaigns in respective selected areas. Major General Senarath Bandara, General Officer Commanding, 54 Division taking a personal interest on the directions of Major General Kumudu Perera, Commander, Security Forces - Wanni, went to the de-forested areas close to the Wilpattu National Park and the areas in Sinap Nagar and planted 1000 saplings with the support of villagers, state officials and environmental activists. Major General Kumudu Perera, Commander Security Forces – Wanni attended the event as the Chief Guest and joined planting. As Guardians of the Nation, the Sri Lanka Army, launched the ‘Thuruliya Venuven Api’ island-wide tree planting campaign, conceptualized by the Commander of the Army, Lieutenant General Mahesh Senanayake. Continuing and taking the concept to a different level, the SFHQ-W initiated a project to reforest the deforested jungle areas surrounding the Wilpattu National Park. The Wilpattu project of the SFHQ-W symbolically kicked off to coincide with the 10th anniversary of the war victory by planting 6000 trees. Up to now, the SFHQ-W has planted over 100,000 trees in different areas of responsibility giving pride of place to the campaign in the Holy Madu Shrine premises where 45,000 saplings were symbolically planted on 10 April. Bishop of Mannar, Commander of the Army and the clergies of the Madu Shrine headed the programme. Meanwhile, Brigadier K.D.C.G.J Thilakarathne, General Officer Commanding, 61 Division with the support of its under command formations launched a similar tree planting programme in the suburbs of Vavuniya on Wednesday (5). Those troops planted 50 valuable saplings, provided gratis by the Vavuniya Forest Office, paying more attention to dry areas without any shades at all. GOC, 61 Division and Senior Officers joined the day’s programme. In the meantime, more than 217 Army personnel of the Security Force Headquarters - Central (SFHQ-Cen) with the intention of reforesting some of the affected areas in the Bambarakanda Forest Reserve in the Haldummulla Divisional Secretariat area, planted more than 1500 saplings with the cooperation of the Department of Agriculture, Hadabima Authority and the Haldummulla Divisional Secretariat. On the guidelines given by Major General Laksiri Waduge, Commander, Security Forces - Central, those troops giving a new leaf of life to the Bambarakanda Forest Reserve planted those 1500 saplings to coincide with the World Environment Day and the ‘Thuruliya Venuwen Api’ project. The Civil Affairs Coordinating Officer in the SFHQ-Cen, Lieutenant Colonel W.R.M.P Wijesundara organized the project to be in line with the ‘Thuruliya Venuwen Api’ project of the Army and the World Environment Day. Similarly, troops of the Security Force Headquarters - Kilinochchi (SFHQ-KLN) to be in line with the inauguration of the SFHQ-J’s ‘Green Corridor’ tree planting project from Mirusuvil to Eluthumadduval along the A9 road began their share from Paranthan to Mankulam on the directions of Major General Vijitha Ravipriya, Commander, Security Forces - Kilinochchi. Dr Suren Ragawan, Governor for Northern Province, District Secretary for Mullaittivu, Divisional Secretaries of Kilinochchi and Mullaittivu, Senior Police Officers and Major General Vijitha Ravipriya took part in the tree planting along the A9 road that cuts across Kilinochchi and Mullaittivu Districts. The day’s programme planted a few hundreds of saplings on both roadsides."}