{"Header": "Day’s Pay of Army Personnel Goes to Worthy Cause at ‘Apeksha’ Hospital ", "Time": "17th June 2019 13:41:10 Hours", "Content": "The much-needed two Samsung HS40 Ultrasound Scanner Units, purchased from the day’s pay of Army personnel were formally handed over to Maharagama ‘Apeksha’ Cancer Hospital this morning (17) by the think-tank of the meritorious project, Lieutenant General Mahesh Senanayake, Commander of the Army. On arrival, the day’s Chief Guest Lieutenant General Mahesh Senanayake, Commander of the Army was warmly welcomed by Dr Wasantha Dissanayake, Director, Maharagama ‘Apeksha’ Hospital and members of the Association to Fight Against Cancer. Dr Wasantha Dissanayake, Director, ‘Apeksha’ Hospital during the brief handover ceremony explained how the entire project got to a start when he one day met his former schoolmate at Ananda College, Lieutenant General Mahesh Senanayake who inquired from him whether the Army could do anything to alleviate the suffering of Cancer patients, particularly small children. “The Army commanded by my old pal afterwards responded back and promised to buy those scanners for the benefit of all cancer patients”, Dr Dissanayake quipped. Lieutenant General Senanayake also made a brief speech to the occasion. During the ceremony to award ‘Parama Weera Vibhushanaya’ (PWV) medal to War Heroes on War Heroes’ Day (22 May), Lieutenant General Mahesh Senanayake officially presented Rs 8.2 million worth cheque to HE the President Maithripala Sirisena who was instrumental in getting those new scanners. After all Army personnel were educated on the need to purchase those vital units each member of the Army volunteered to donate a day’s pay for this worthy cause. As a result, their generosity enabled Cancer Hospital authorities to buy two scanner units, instead of one. Ultrasound scans, or sonography, are safe because they use sound waves or echoes to make an image, instead of radiation. Ultrasound scans are used to evaluate fetal development and they can detect problems in the liver, heart, kidney, or abdomen. They may also assist in performing certain types of biopsies."}