{"Header": "Buddhist Monks with Troops Erect New House for Needy Family in Manikapuram & Provides School Needs", "Time": "14th January 2019 12:07:51 Hours", "Content": "One more new house, built by Kilinochchi troops  for a shelter-less family in Manikkapuram, Visuvamadu in Kilinochchi District after their desperate plight was brought to the attention by the civilians was vested in the family on Thursday (10). Horana, Thalagala Sri Siddhartha Foundation, chaired by the prominent Buddhist monk, Ven Thalagala Sumanaratana Nayake Thera provided funds for erection of this new house. 6 Sri Lanka Sinha Regiment (SLSR) troops under command to the 572 Brigade carried out the construction under the close supervision of Major General Ralph Nugera, Commander Security Forces - Kilinochchi (SF-KLN). Major General Vijitha Ravipriya, General Officer Commanding, 57 Division closely coordinated the project with the participation of the 572 Brigade Commander and Commanding Officer 6 SLSR Major Nalaka Karunarathna. Troops constructed the new house within 6 months as funds were provided by the sponsor on a staggered basis. Meanwhile, another round of a donation of school accessories for 197  flood-affected school students at Nethaliaru Primary School and Kanneinagar Vidyalaya in Kilinochchi took place on Thursday (10), following generosity extended by two Buddhist organizations. Mahamevuna Meditation Centre of Ven Kiribathgoda Gnanananda Thera and 'Shraddha' Television network provided sponsorship for supply of those educational needs. Brigade Commander 572 Brigade with 6 SLSR and 14 SLNG troops facilitated the conduct of this charity movement. In the meantime, 57 Division continued its post-disaster relief activities in Kilinochchi and one more round of distribution of dry rations to 107 flood-affected families in Dharmapuram, Nethaliaru and Mailwanapuram villages was launched on Saturday (12). 6 SLSR & 14 SLNG Battalions of the 572 Brigade took the lead in organizing the distribution. Ven Dr Medagoda Abhayathissa Nayake Thero, Chief Incumbent at Pepiliyana Sunethra Maha Devi Pirivena and temple and the Pali and Buddhist Education faculty at the University of Sri Jayawadenapura sponsored the supply of relief needs. Meanwhile, following sponsorship provided by Commercial Bank, 1 SLSR and 15 SLSR troops of the 573 Brigade facilitated the distribution of dry rations and essentials to 100 flood-affected families in the general area of Paranthan on Friday (11) at Pannankanndi Vidyalaya."}