{"Header": "SLLI Officers Get Their Own ‘Rest & Recreation’ Holiday Home at Diyatalawa", "Time": "06th June 2019 19:43:54 Hours", "Content": "Sri Lanka Light Infantry (SLLI) Regiment fulfilling a long-felt need of a holiday bungalow at Diyatalawa for its Officers opened the newly-built two-storied ‘Reveille’ inside the Diyatalawa Army complex premises on Thursday (6) during a ceremony, dignified by the presence of Lieutenant General Mahesh Senanayake, Commander of the Army as the Chief Guest. The four-room building, equipped with all modern facilities and a well-equipped kitchen cost Rs 40m for the SLLI. The Chief Guest for the occasion Lieutenant General Mahesh Senanayake, Commander of the Army at the premises was warmly welcomed by Major General Ruwan Kulathunga, Colonel of the Regiment of SLLI and Commandant Defence Services Command and Staff College, Sapugaskanda. Later, the day’s Chief Guest was conducted to the venue in a procession preceded by Kandyan 'Ves' dancers. The house warming tradition followed the unveiling of a plaque and cutting of a ribbon before the Commander of the Army entered the new holiday bungalow. Lieutenant General Senanayake placed a tray of flowers at the Buddha statue in the new bungalow and observed five precepts before he joined the traditional oil lamp lighting. Members of the Maha Sangha afterwards began chanting ‘Seth Pirith’ to bless the new place while the milk pot boiling ritual was underway. After a while, the Commander together with Major General Ruwan Kulathunga had a close look inside the new building before he added memories to the occasion by planting a pomegranate sapling in the compound of the new holiday unit. The warming ceremony did not forget to pay gratitude to the architect of the new holiday bungalow who volunteered to do the architectural design gratis. In the meantime, Major General Ruwan Kulathunga presented a special memento to the visiting Commander of the Army in appreciation of his presence at the opening. He also left memories in the VIP book before he posed for group photos with Army personnel who erected the bungalow and other Senior Officers. Major General Laksiri Waduge, Commander, Security Forces - Central, Major General Mahinda Mudalige, SLLI Regimental Council Member and General Officer Commanding, 24 Division, Major General J.K Ampemohotti, SLLI Regimental Council Member, Brigadier Jayanath Jayaweera, SLLI Regimental Council Member and Director Personnel Administration, Brigadier M.M Kithsiri, Director Psychological Operations, Colonel T.A.K Dissanayake, SLLI Centre Commandant and a gathering of Senior Officers and Officers attended the event."}