{"Header": "Army Benevolent Fund Moves to New Spacious Building ", "Time": "18th October 2018 17:09:26 Hours", "Content": "Just a few minutes after the customary Army Anniversary Parade concluded on Thursday (18) morning at Panagoda, the Commander of the Army, Lieutenant General Mahesh Senanayake at the invitation of the Army Benevolent Fund (Home of ABF) opened its new three-storied building, ‘Yahasadaka Piyasa’ in the same Cantonment premises during a brief ceremony. Minutes after the Commander arrived at the location to be received by Major General Dampath Fernando, Chief of Staff, members of the Maha Sangha commenced religious observances and invoked blessings on the auspicious inauguration as the Commander moved to unveil a plaque and symbolically cut a ribbon before he entered the new building. Lighting of the traditional oil lamp inside the new building, built at a cost of Rs 31.9 million from a balance remained in the accident votes of the ABF paved the way for visitors to go round the new building. The new building, constructed on the instructions of Brigadier P.P.J Fernando, Director, ABF would facilitate Army personnel to get required services within the shortest possible time. Equally, those interested in inquiring into amount of ABF fund, 85 % and 80% Loan Facilities and  all other relevant needs, could reach such data under this ABF at Panagoda. An All Rank tea table brought the opening ceremony to an end.   This Fund, established in the year 1981 as the ‘Army Provident Fund’ was the brainchild of Brigadier S.C Ranathunga and the then Commander of the Army Major General J. E. D Perera. Initially, a board of trustees comprised of 6 Senior Officers was appointed to provide assistance to the administration and financial control. The Fund was renamed as ‘The Sri Lanka Army Benevolent Fund’ on 1st January 1997. This Fund was re-established as the Directorate of Army Benevolent Fund in the year 2009. Originally, this Fund was established for the purpose of providing welfare dividends to the Regular Force and subsequently, it was extended cover the Army Volunteer Force as well in the year 1998."}