{"Header": "Cambodian De-miners in Muhamalai Learn from Army Humanitarian De-miners ", "Time": "07th November 2018 21:42:55 Hours", "Content": "A 9-member delegation of the Cambodian Mine Action Authority (CMAA) of the Cambodian government with the intention of broadening their horizons of knowledge through Sri Lanka’s Humanitarian De-mining work on visited Muhamalai Humanitarian De-mining site Wednesday (7) where Sri Lanka Army de-miners are at work. The delegation, comprised of Mr Prum Sophakmonkol Secretary General, CMAA, Mr Tep Kallyan, Deputy Secretary General, CMAA, Mr Rob White, Adviser, Strategic Management and Residual Contaminations, Mr Mao Bunnhath, Adviser Department Director of Victim Assistance, CMAA, Mr Ediwin Fraigmane, Chief of Technical Adviser Mine Action, UNDP Cambodia, Mr Tan Sara Department Director of Social Economic Planning and Database Management, CMAA, Mr Chim Chansideth, Department Director of Regulation and Monitoring, CMAA, Ms Ros Sophal, Deputy Data Base Manager, CMAA and Ms Buth Rothana, Programme Officer, Mines Advisory Group (MAG) Cambodia, was received by Brigadier Nihal Amarasekara, Commander, Engineers Brigade on arrival at Muhamalai. A few minutes later, Major Waruna Ponnamperuma, Commanding Officer, 10 Field Engineer Regiment of the Sri Lanka Army Humanitarian De-mining Unit (HDU) presented a comprehensive briefing to the visitors on the status quo as regards the ongoing Army de-mining project in Muhamalai and adjoining areas. After they were taken to the site, Army manual and mechanical de-mining teams staged field demonstrations, leaving space for them to interact with de-miners at work. Towards the end of the near 3-hour long live demonstration of Army de-miners, the delegation called at the HALO Trust resettlement site in Muhamalai itself where other non-governmental de-miners are at work. The next segment of their visit included a discussion at the Regional Mine Action Office (RMAO) at Kilinochchi. Mr Mahinda Wickramasinghe, Assistant Director, Mine Action and Head of Mine Action Operation, National Mine Action Centre (NMAC) of Sri Lanka, Mr Neil Fernando, Assistant Director, Ministry of Resettlement, Rehabilitation, Northern Development and Hindu Religious Affairs, Mr D.M.S.K Dissanayake, Victim Assistance Office, NMAC, Mr G.D.L Sirikumara, Development Officer, Ministry of Resettlement, Rehabilitation, Northern Development and Hindu Religious Affairs and Mr J.A.R Jayalath of the NMAC were associated with the delegation’s visit to Muhamalai. Before their departure, the delegation is expected to attend a full-day workshop at the National Mine Action Centre in Colombo. Secretary to Ministry of Resettlement, Rehabilitation, Northern Development and Hindu Religious Affairs is expected to deliver introductory remarks on the progress of de-mining work in Sri Lanka. Sri Lanka Army Humanitarian De-mining Unit (SLA-HDU) would also contribute to the deliberations in Colombo. Lieutenant General Mahesh Senanayake, Commander of the Army instructed the Engineers Brigade to facilitate their field visit to Muhamalai at the request of the Ministry of Defence and assist their stay and coordination of the learning process while the delegation is in Sri Lanka."}