{"Header": "Six More Retiring RSMs Receive Accolades from Commander", "Time": "03rd January 2019 17:04:25 Hours", "Content": "Six more Regimental Sergeant Majors (RSMs) about to retire from the Army after 22 years of service had the rare chance of meeting the Army Chief, Lieutenant General Mahesh Senanayake this morning (3) at the Army Headquarters to receive ‘Pranama Sahathika’ (certificates of tribute) from him in recognition of their dedicated service to the organization. Lieutenant General Mahesh Senanayake, Commander of the Army during the interactive meet with those Senior Non Commissioned Officers (SNCOs) highly commended their untiring service to the Army, particularly when the Army was engaged in fierce battles with terrorists before May 2009. He also inquired into learning experiences they have had during their stay and the setbacks and challenges they faced while performing duties as regards administration and logistics. Lieutenant General Senanayake was equally keen on gathering their viewpoints on how the Army should be steered in future to meet with different national requirements and other aspects, particularly attending to the concerns of soldiers working with them at ground level. Before those certificates were awarded, the Commander extended his best wishes for their future endeavours and gave them symbolic medals as tokens of memories. This novel concept, introduced by the Commander of the Army during the first quarter of the year 2018 attaches a greater degree of importance and dignity to the contribution of the RSMs and SNCOs to the Army by awarding ‘Pranama Sahathika’ on the eve of their retirement after 22 years. Similarly, several new projects such as foreign training, exchange programmes and different specific assignments were introduced by the Commander on their behalf, appreciative of their continuing service to the organization. The award of those certificates now is a routine project. Major General Shavendra Silva, Adjutant General and Major General Devinda Perera, Director General Personnel Administration were associated with the meet at the Commander’s office. Recipients of those certificates are as follows; Warrant Officer-I H.W Perera of Sri Lanka Engineers, Warrant Officer-I B.G.A Weerasinghe of 3 (V) Sri Lanka Sinha Regiment, Warrant Officer-I P Gunathilake of 18 (V) Sri Lanka Sinha Regiment, Warrant Officer-I M.P.S Udaya Kumara of 5 Vijayabahu Infantry Regiment, Warrant Officer-I K.R.T Ajith of Military Intelligence Corps and Warrant Officer-I W.R Chaminda Bandara of 1 Military Intelligence Corps."}