{"Header": "Wanni Troops Begin Construction of their 11th New House for another Needy Family", "Time": "12th August 2019 11:11:19 Hours", "Content": "Laying cornerstone for another house for a needy family in the Wanni under the Corporate Social Responsibility Project of the Security Force Headquarters - Wanni (SFHQ-W) took place in the general area of  Mahasenpura, Urawa on Thursday (8) following an initiative of Colonel General Staff of  the SFHQ-W Colonel Anil Peiris with the blessings given by the Commander-SF Wanni. The expatriate philanthropist, Mr Nishan Wattesinghe living in Australia voluntarily came forward to finance the new house for this underprivileged family of N.G Karunarathne living in one of the rural interiors of Vavuniya after he was informed of the hardships, being faced by the beneficiary. The project is to be completed by 622 Brigade troops of the SFHQ-W under the overall supervision and guidance of the Commander Security Forces - Wanni Major General Jagath Gunawardena. Colonel Saliya Amunugama, 622 Brigade Commander under the supervision of General Officer Commanding - 62 Division Brigadier Dhammika Jayasinghe would attend to the project with his troops. Security Force Headquarters -Wanni in the past two years has been enthusiastically engaged in the construction of homes for helpless and under privileged families in the region, having so far constructed 10 houses for deprived families and this will be the 11th house to be erected on humanitarian grounds. The foundation stone for the construction of the house was laid by the General Officer Commanding 62 Division Brigadier Dhammika Jayasinghe as the Chief Guest on behalf of the Commander Security Forces-Wanni. The Divisional Secretary Mr Jayantha Sri Rathnayake, the Commander 622 Brigade Colonel Saliya Amunugama, Colonel General Staff of Headquarters Security Force (Wanni) Colonel Anil Peiris, senior military officers, the beneficiary Mr N.G Karunarathne together with his family and villagers were present at the cornerstone-laying ceremony."}