{"Header": "Security Forces in Mullaittivu with 59 & 64 Divisions Organize Army Day Events ", "Time": "11th October 2018 20:03:41 Hours", "Content": "Security Force Headquarters - Mullaittivu (SFHQ-MLT) on account of the 69th Army anniversary launched a multitude of commemorative events at the SFHQ-MLT premises and in the Forward Maintenance Area (FMA), all Divisions and Brigades under command to the SFHQ-MLT. A Flag March organized by the SFHQ-MLT paraded in Uttankarai, Mullaittivu area and reached the Uttankarai Pulleyar Kovil for invocation of blessings on Tuesday (16) under the guidance of the Commander, Security Forces - Mullaittivu (SF-MLT), Major General Dushyantha Rajaguru and with the participation of the General Officers Commanding, 59, 68 and 64 Divisions, Brigade Commanders, Commanding Officers, Officers and Other Rankers on account of the 69th Army Anniversary. Similarly, the General Officer Commanding, Major General Ruwan Wanigasooriya, together with troops of the 59 Division organized this special Pooja at the historic Uttankarai Pulleyar Kovil. Major General Dushyantha Rajaguru, Commander, SF - MLT, Commander, Forward Maintenance Area - Mullaittivu (FMA-MLT), General Officers Commanding 59, 68 and 64 Divisions, Brigade Commanders, Commanding Officers and hundreds of Other Ranks participated in the offerings. After the flag blessing ceremony, Commander SF-MLT joined civilians for tea and exchanged views with them. On 10 October, Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu started with flag hoisting ceremony at the SFHQ-MLT. Reading of the Commander’s message and recital of the Army song added further grandeur to the occasion. Afterwards, two separate street dramas, staged by Army personnel underlining the importance of prevention of Dengue and other infectious diseases by keeping our environments neat and tidy, free from garbage. Those street dramas attracted the attention of crowds in Mullaitivu  and Mulliyaweli towns. At noon, SFHQ troops led by Brigadier W. D. C Costa, SFHQ-MLT Brigadier General Staff offered lunch to a group of protesters, staying near the Headquarters as another social project on the Army Day (10) On the same day, 591, 592 & 593 Brigade troops of the 59 Division under the SFHQ-MLT launched a massive beach cleaning project, joined by more than 325 Army personnel along the beach front from Mullaittivu town to Kallapadu, covering all 4 major roads that lead to the beach as well the beach patch from Alampil South to Kallapadu. Those troops also staged street drama acts and entertained the crowds that gathered there, including some non-combat demonstrations In the meantime, 642 and 643 Brigade troops of the 64 Division on the directions of Brigadier Jayanath Jayaweera, General Officer Commanding, 64 Division on account of the Army Day (10) cleaned up Oddusudan Hospital premises, Muthiyankaddukulam, Jeewanagar Pullayar Kovil and offered lunch to 50 kids and teachers at Wanaviluttu pre-school. More than 150 Army personnel took part in these cleaning projects before they joined a special Pooja at Pullayar Kovil. 13 Sri Lanka National Guard troops organized the majority of those events. A large gathering of Officers and Other Ranks joined these programmes."}