{"Header": "All Security Precautions in Place-OOC Commander Assures ", "Time": "12th May 2019 15:19:16 Hours", "Content": "Extensive security precautions and arrangements are now being adopted across the Western province and the rest of the country by respective Army authorities in close consultation with the Police, Principals, teachers, parents, vigilant committees and civil community activists. During the past few days,  many awareness lectures to this effect were conducted at Royal College, Ananda College, Devi Balika Vidyalaya, Anula Vidyalaya, Musaeus College and D.S Senananayke College and several other schools with the participation of relevant sections responsible for security. Major General Sathyapriya Liyanage, Commander, Overall Operations Command (OOC) and Security Force Headquarters - West, taking an initiative in this regard directed the General Officer Commanding, 14 Division to organize those programmes as the normalcy was fast returning to schools. Lieutenant Colonel Nalin Herath, General Staff Officer 1 (Coord) along with a team of Army Engineers contributed to those arrangements, intending to eradicate irrational fears among civilians. During the weekend, he visited the 582 Brigade area in Kalutara and shared views with ground commanders on specific security measures and ongoing search and clear operations in respective areas of responsibility. Afterwards, he met a cross section of religious leaders, school principals, teachers, students, parents and civil activists in the area and inquired into matters of their concern. Meanwhile, Security Force Headquarters-Kilinochchi put in place all security measures for smooth conduct of schools in the district. Major General Vijitha Ravipriya, Commander, Security Forces-Kilinochchi personally supervised those security arrangements by visiting those locations to ensure uninterrupted function of the schools in Killinochchi District and held several rounds of meetings on the same subject. Respective Commanders in the Wanni, Mullaittivu and Jaffna meanwhile summoned separate meetings with relevant chiefs in security circles and implemented necessary security measures. These urgent measures attracted teachers, vigilant committees, school prefects, cadets and civil activists in specific areas."}