{"Header": "Nation Bids Farewell to Fearless Two Sri Lankan Peacekeepers ", "Time": "12th February 2019 14:40:27 Hours", "Content": "The Nation as dusk fell on Thursday (7) evening bade farewell to two fearless Sri Lankan sons of the soil who at the risk of their precious lives braved to perform their overseas duties for world peace as UN peacekeepers in Mali. Amidst full military honours and a sea of mourners, including the Commander of the Army, Lieutenant General Mahesh Senanayake and a representative cream of the Sri Lanka Army, both late Major H.W.D Jayawickrama of 11 Sri Lanka Light Infantry (SLLI) of Polonnaruwa and Sergeant S.S Wijekumara of 1 Mechanized Infantry Regiment (MIR) of Thalakolawewa, Polpithigama were laid to rest respectively at Abhayapura General Cemetery in Polonnaruwa and Rawa Ela General Cemetery at Polpithigama. Lieutenant General Mahesh Senanayake at first called at late Sergeant S.S Wijekumara’s home at Polpithigama and paid his respect to the remains. Afterwards, he attended the military funeral of late Major Jayawickrama at Polonnaruwa. UN Resident Coordinator in Sri Lanka, Ms Hanaa Singer was also among the mourners in both funerals. Religious observances and final ‘Paansakula’ rites and rituals at late Major Jayawickrama’s funeral took place before his remains, draped with the national flag were placed on the gun carriage. The military salute was presented at the cemetery after a column of SLLI Officers and Other Rankers marched in the funeral procession. Troops of his Sri Lanka Light Infantry Regiment presented military honours and the parade before the remains were laid in the grave after presenting arms, symbolizing his invaluable services have come to end but with an eternal memory. In addition to the presence of the Commander of the Army, Lieutenant General Mahesh Senanayake, the military funeral was dignified by the presence of Major General Aruna Jayasekara, Commander, Security Forces - East, Major General Suraj Bansajaya, Commandant, Infantry Training Centre (ITC), Minneriya, Major General Devinda Perera, Director General Personnel Administration, Major General Jayantha Gunaratne, General Officer Commanding, 55 Division, Major General Nevil Weerasinghe, General Officer Commanding, 22 Division,  Colonel D.A.K Dissanayake, Center Commandant, Colonel A.M.C.G Wijeratne, Colonel General Staff at Security Force Headquarters - East and a gathering of more than 25 senior Officers who took part in the final funeral ceremony. Similarly, the ‘Paansakula’ rites and rituals of slain Sergeant S.S Wijekumara of the 1 MIR took place before his national flag-draped coffin was placed on the gun carriage by his fellow-troopers of the MIR and taken to the cemetery before the presentation of arms in the parade was made. The military funeral of late Sergeant S.S Wijekumara was represented by Major General Shavendra Silva, Chief of Staff, Major General Niyshshanka Ranawana, Director General General Staff, Brigadier Sumith Atapattu, Colonel of the Regiment, MIR and Director Media, Brigadier P.I Pathirana, Commandant, Institute of Peace Support Operations Training Sri Lanka (IPSOTSL), Brigadier L.S Balachandra, Brigade Commander, MIR and Colonel S.J Priyadarshana. At both funerals, representative Army Officers read out the Part - I Orders issued by Major General Ruwan Kulathunga, Colonel of the Regiment, SLLI on behalf of late Major Jayawickrama and Lieutenant Colonel W.D.S Gamage, Commanding Officer of 1 MIR on behalf of fallen Sergeant Wijekumara in accordance with military formalities and traditions. Major H.W.D Jayawickrama and Sergeant S.S Wijekumara of the Sri Lankan Army UN peacekeeping contingent in Mali laid down their lives on 25 January 2019 in an explosion while performing their UN Peacekeeping Mission duties around 6.30 a.m. in Keerana area after their WMZ convoy was attacked by a terrorist group using an Improvised Explosive Device (IED). Three more Sri Lankan Peacekeepers sustained injuries in the same attack and were admitted to the Level 2 Hospital at Gao in Mali. HE the President Maithripala Sirisena, Commander-in-Chief of the Armed Forces, HE the President of the Republic of Mali, Ibrahim Boubacar Keïta, Speaker in Parliament, Hon Karu Jayasuriya, UN Secretary General, Mr António Guterres, UN Resident Coordinator in Sri Lanka, Ms Hanaa Singer, MINUSMA Force Commander, Lieutenant General Dennis Gyllensporre, UN Security Council authorities and several key local and international agencies extended their condolences on the death of those two Sri Lankan peacekeepers. Formal Part - I Orders read out at both funerals are as follows;"}