{"Header": "SFHQ-E Gratefully Acknowledges Service of Outgoing Commander  ", "Time": "15th October 2019 14:15:00 Hours", "Content": "Security Force Headquarters - East (SFHQ-E) on Monday (14) in a dignified military ceremony at the Welikanda SFHQ premises presented a formal military salute to the outgoing Major General Aruna Jayasekara, Commander, Security Forces - East who is to retire from the Army after completion of 34 years of exemplary service to the Nation. The relinquishment of the office of the SFHQ-E was accordingly organized in accordance with military traditions by awarding a Guard Turnout plus a Guard of Honour in the presence of a large gathering of Senior Officers, Officers, Other Ranks and members of the civil staff. The itinerary of the day commenced with the arrival of the day’s Chief Guest who was invited to review the Guard Turnout, held in his honour at the entrance. After a few minutes, he was invited to inspect the Guard of Honour, accorded on his behalf at the SFHQ-E parade ground.  He received the salute of the 4 Gemunu Watch troops in the military honours in keeping with military traditions. Major General Jayasekara afterwards planted a ‘Sal’ sapling in the premises and added memories to his departure. A little while later, the day’s Chief Guest delivered his farewell speech to the day’s gathering of Commander FMA-E, GOCs, Brigade Commanders, Commanding Officers, Officers and Other Ranks, in which he paid a glowing tribute to all those who worked with him in the past couple of years during his tenure as the East Commander.Subsequently, the Security Forces Commander posed for group photographs with field Commanders and members of the SFHQ-E staff before joining for refreshments with all ranks. In the evening, a farewell dinner got underway at the Officers' Mess, attended by all Senior Officers and other distinguished guests. In keeping with military traditions, the Brigadier Administration and Quartering at the SFHQ-E, Brigadier Michael Wanniarachchi and the Mess Manager at the Officers’ Mess presented a memento to the Commander, SF-E in appreciation of his services to the Security Force Headquarters -East. Major General Aruna Jayasekera delivering another farewell speech unfolded his profound sense of feelings and gratitude to all Officers for the good support, extended to him during the period he served as the Commander, SF-E. He placed his signature in the Visitors’ Book and left an inspiring and indelible chapter as the Commander SF-E. The proceedings reached the culmination with the departure of the outgoing Commander, Security Forces - East, Major General Aruna Jayasekera, from the Security Force Headquarters - East on Tuesday (15) in a street line greeting, amidst good wishes of all ranks in the SFHQ-E. Major General Jayasekera’s academic and intellectual excellence and his untiring contribution to the elevation of professional standards among Officers by way of his implementation of training modules of high standards came in for praise of the Commander of the Army recently when the former paid a courtesy call on him. His timely action and prompt preventive measures when Kattankudy, Batticaloa and other areas suffered violence in the recent past and arrest of volatile developments in the whole of the East within hours, received praise from all quarters. Religious harmony and reconciliation moves, he effectively maintained in the East also came in for praise of the Commander of the Army during the interactions."}