{"Header": "Kilinochchi & Mullaittivu Troops Complete Cleaning of Flood-Affected Drinking Wells ", "Time": "08th January 2019 12:46:10 Hours", "Content": "Army troops in Kilinochchi and Mullaittivu by Sunday (6) evening have completed the cleaning of flood-affected 324 drinking water wells in Kilinochchi and 46 in Mullaittivu Districts after recent floods inundated drinking water wells in low-lying areas of both Districts. Army troops, belonging to 4 Brigades and 8 Battalions under the 57 Division of the Security Force Headquarters - Kilinochchi (SFHQ-KLN) with the help of Sri Lanka Navy troops who provided water pumps and purification (RO) plants conducted cleaning of water wells in Mankulam, Kilinochchi township area, Murusamoddai, Kilinagar, Barathipuram, Mailawanapuram, Dharmapuram, Kandawali, Ponnagar, Pannankandi and Indupuram areas. In addition, soon after the floods struck at first, Kilinochchi troops jumped into action and launched immediate rescue and relief operations on the instructions of Major General Ralf Nugera, Commander, Security Forces - Kilinochchi (SF-KLN) under the close coordination of Major General Vijitha Ravipriya, General Officer Commanding, 57 Division whose areas of responsibility were the worst-affected. By Sunday (6) evening, Army troops with the help of Navy personnel finished the project of cleaning wells but troops using Chlorine  purified drinking water in 138 wells, used by 502 civilians in Kandawali and Murusamoddai Grama Niladhari Sectors under the coordination of 573 Brigade troops, commanded by Colonel R.J.N Ranasinghe. Similarly, Kilinochchi troops are still engaged in providing relief materials and medical services to the victims as the District Secretariat has already begun repairing of damaged houses of civilians in close cooperation with provincial state agencies. In the meantime, troops of the 64 and 68 Divisions of the Security Force Headquarters - Mullaittivu (SFHQ-MLT) completed the purification of 46 drinking water wells in the general areas of Peraru, Wasanthipuram, Theravil, Oddusuddan, Nanthikadal and Mullaittivu in the past few days with the support given by Naval troops on the instructions of Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu. 6 Sri Lanka National Guard and 14 Sri Lanka Sinha Regiment troops of the 64 Division and 7 Gemunu Watch troops of the 68 Division carried out those cleaning projects."}