{"Header": "Annual War Heroes’ Commemoration at Battaramulla Monument Held ", "Time": "18th October 2018 23:19:58 Hours", "Content": "One of the prominent features of the series of 69th Army Anniversary ceremonies, commemoration of War Heroes at Battaramulla monument got underway this afternoon (17), graced by Lieutenant General Mahesh Senanayake, Commander of the Army as the Chief Guest. The memorial reverence at Battaramulla recalled unmatched valour and unparalleled gallantry of thousands of War Heroes who laid their lives for defence of the motherland’s unitary status and the sovereignty of the nation during the 30 year-long war for peace. The event, generally scheduled on the Army Day (10 Oct) had to be postponed this time due to adverse weather conditions. At the outset of the proceedings, the national anthem and the Army song rent the air as everyone rose to their feet, followed by a two-minute silence in their honour. As the surroundings turned solemn, rhythmic beats of traditional Rana Bera, including Hevisi, Purappattu, Magul Bera, Geta Bera, etc, presented by the Army band began to reverberate infusing sentiments of patriotism and bravery. More importantly, those rhythms typical of the age-old warfare traditions and royal formalities during the times of our kings took the attendees along memory lane. A few seconds later, the Commander of the Army along with several Senior Army Officers solemnly inched his way to the War Heroes’ Monument and laid floral wreaths in remembrance of all fallen ones of our times who laid their precious lives for the sake of others. It was actually a moment, filled with grief, pain and loss, but the magnificent monument stood firm, unmoved and unbowed, having immortalized their memory for the living to see. Next, sounded the Last Post honouring their memory in military way as trumpeters of the Army band joined together to play the melody as dusk was encroaching the venue. Sounding of the Reveille in conformity with military traditions marked the culmination of the formal ceremony. Major General Dampath Fernando, Chief of Staff, Major General Ajith Kariyakarawana, Deputy Chief of Staff, Senior Officers, tri-service Officers, widows and children of War Heroes’ families, parents, relatives and retired military personnel were there to honour past memories."}