{"Header": "Army Lions Roar in Glittering ‘Colours Night’ ", "Time": "06th July 2018 15:49:43 Hours", "Content": "A glittering ‘Colours Night’ spectacle staged at Nelum Pokuna Theatre, Colombo on Tuesday (3) evening recognized and awarded the sports skills of  Sri Lanka Sinha Regiment (SLSR) troops in a dazzlingly colourful event, for which the Commander of the Army, Lieutenant General Mahesh Senanayake participated as the Chief Guest at the invitation of the Colonel of the Regiment, SLSR. The SLSR, having produced a fine assortment of sportsmen and women to the Army in the past during this ceremony, took pride in appreciating the commitments of both retired and serving sportsmen after rewarding them with mementos. Commander of the Army, Lieutenant General Mahesh Senanayake as the Chief Guest, accompanied by Mrs Chandrika Senanayake, President, Army Seva Vanitha Unit, graced the momentous event, coloured with military traditions and entertainment. The Chief Guest on arrival at the auditorium entrance was welcomed by Major General Piyal Wickramaratne, Colonel of the Regiment, SLSR and Commandant, Sri Lanka Army Volunteer Force (SLAVF) before he was conducted to the main hall in the company of SLSR Senior Officers. At the outset, a two-minute silence, as is the practice in all Army ceremonies, revered the memories of fallen War Heroes while fighting for defence of the country. The silence signalled the onset of the day’s proceedings. Paying due respect to the Regiment, the SLSR regimental song reverberated preparing the floor, next for Colonel of the Regiment, SLSR to deliver the welcome speech. Several scintillating and eye-catching spectacles of cultural, musical and historic themes, meticulously choreographed by famed artists, like Pradeepa Ariyawansa and a display of ‘Angampora’ fighting techniques of Sri Lanka Air Force held the audience spellbound as the day’s agenda unfolded one by one to award Regimental and Army Colours to 112 SLSR Officers and Other Ranks (both serving and retired) for their excellence in various fields of sports at different levels, i.e. Army, Defence Services, National and International spheres. As the stage was set to do honours, Major General Sanath Karunarathne (Rtd), , Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu, Major General Kumudu Perera, Commander, Security Forces - Wanni, Major General Piyal Wickramaratne, Colonel of the Regiment SLSR and Lieutenant General Mahesh Senanayake, Commander of the Army were respectively invited one by one to the stage for presentation of Colours to the recipients who excelled at Army, Defence Services and National levels. The day’s event reached its apex as the Chief Guest on the occasion entered the stage after he was cordially and respectfully invited to make the final segment of the presentation of Colours to those SLSR personnel who have excelled exceptionally well in sports at international level, representing the country in the past few years. Brigadier Rajiva Wickramasinghe of the SLSR who is also one of the Chief organizers of the event raised the vote of thanks before the Brass Band showed their skills renting the air with patriotic melodies, and finally the national anthem."}