{"Header": "Elaborate 'Pinkam' Arrangements at Mirisawetiya Invoke Blessings on Motherland, War Heroes & Countrymen", "Time": "08th December 2019 16:08:09 Hours", "Content": "The legendary and sacred 'Mirisawetiya' Dagoba at Anuradhapura, the first pagoda, built by the King Dutugemunu after his victory over battles against invaders centuries ago became once more consecrated Saturday (7) evening with a series of overnight 'Pirith' and 'Pinkam'  meritorious programmes, organized on a concept of the Commander of the Army, Lieutenant General Shavendra Silva in close collaboration with the 'Neth FM' radio and hundreds of Gajaba Regiment (GR) soldiers in Saliyapura GR Regimental HQ. The thematic ‘Wandaami Marichawattiyan’ (worship to Mirisawetiya) mega programme, attended by a host of devotees began with a colourful pageant that carried the sacred, 'Kapruka' before it was dedicated to the Dagoba amidst rhythmic beating of traditional drums, 'Hewisi' and 'Purappattu'. The day's Chief Guest, Lieutenant General Shavendra Silva also joined the 'Kapruka' procession and carried it with several Senior Officers. Afterwards, religious rites and rituals pertaining to the offer of 'Kapruka' got underway, headed by venerable monks, led by Ven Eethalawetunuwewe Gnanathilaka Thero, Chief Incumbent at Mirisawetiya temple. The occasion was made afterwards live with staging of a symbolic royal act, in which ancient royal figures were invited to accept those Buddhist offerings after reading a citation that invoked blessings on the country, its forward-march and transferred merits on fallen patriots and War Heroes. The Commander of the Army, reminiscent of age-old traditions read out the pledge and handed out the symbolic ola leaf appealing to celestial powers to protect the country, Armed Forces and ailing War Heroes, serving Army personnel and people in the country. Special orations (Anushasana) and different offerings, made by Ven Wathukumbure Dhammarathana Thero, Ven Ganekande Chandaratana Thero and Venerable Medirigiriye Pannasara Thero and Ven Walpola Gothama Thero, including 'Pirith' chanting, 'Adhishtana' Pooja, etc dominated the programme afterwards after the Commander of the Army was symbolically given replicas of 'Drutharada', 'Viruda', 'Virupaksha' and 'Vaishrawana' gods, believed to be among the pantheon of  celestial guardians of  the land. As dusk was falling, the Commander of the Army was invited to switch on illuminations, 'Aaloka Pooja' in the entire premises amidst 'Shabda Pooja', followed by 'Punyanumodanawa' in which the Army was hailed as the best guardians and service providers to the Nation. A one-hour long Dhamma preaching, done by Ven Walpola Gothama Thero after a while set the stage ready for the all night 'Pirith' chanting. Lieutenant General Shavendra Silva together with several Senior Officers, devotees, all ranks of GR HQ and hundreds of Other Ranks took part in the entire chain of those meritorious segments at the sacred 'Mirisawetiya' premises."}