{"Header": "Artistic & Creative Talents of Differently-able War Heroes Opened to the Public ", "Time": "13th December 2019 09:11:34 Hours", "Content": "Giving a moral fillip and recognizing inborn aesthetic talents of differently-able War Heroes still under recuperation and rehabilitation at Army-managed wellness resorts, Major General Nirmal Dharmaratne, Deputy Chief of Staff on behalf of the Commander of the Army Thursday (12) evening inaugurated the mega exhibition of handicrafts, art work and sculpture, 'Uttanaveerya',  solely produced by those War Heroes at J.D.A Perera Gallery, Horton Place, Colombo 7 . This Art and Craft Exhibition -2019, ‘Uttanaveerya’ (perseverance) saw its birth on a conceptual notion, proposed by the Commander of the Army who maintained that those War Heroes should find expression through their creative and artistic talents aesthetically too while they continue to undergo rehabilitation. The Adjutant General, together with the Directorate of Rehabilitation, aimed at enhancing and admiring the skills and talents of those differently able War Heroes created the space for public display of those creative products, inclusive of drawings, arts, drawings, sculptures, woodcraft, images, paintings, etc. It will remain open to the public until 8.pm on Friday (13). Those exhibits, inclusive of 34 woodcraft, 172 paintings, 203 handcraft, 15 sculptures and 23 other exhibits were crafted by inmates at ‘Ranaviru Sevana, Abhimansala 1, 2, 3 and 'Mihindu Seth Medura' at Attidiya. The day's Chief Guest, Major General Nirmal Dharmaratne, Deputy Chief of Staff taking a close look at those exhibits inquired into their creative aspects and materials used for those products and other related information. He also took a keen interest in talking to those producers and shared a couple of views with them during his stay inside the gallery. Director General Infantry, Chief Signal Officer, Adjutant General, Director Rehabilitation, Senior Officers, Commandants, Officers, next of kin of those War Heroes and a gathering of visitors were present during the inauguration."}