{"Header": "Polonnaruwa Teenage Student Gets Army-Manufactured Artificial Right Arm", "Time": "03rd July 2018 23:29:32 Hours", "Content": "The Grade 10 student, Miss N.G Vinitha Damayanthi at Polonnaruwa Siripura Central College, born without her right arm during a brief meet at the Presidential Secretariat this morning (3) received an Army-manufactured artificial limb from HE the President Maithripala Sirisena who had earlier promised this teenager an artificial limb when he met her during a ceremony in Polonnaruwa in December last year. President Sirisena, who had released funds to the value of Rs 2 lakhs through the President’s Fund had requested the Commander of the Army Lieutenant General Mahesh Senanayake to get this limb manufactured at the Army-owned Prosthetics and Orthotics Workshop at Ragama Ranaviru Sevana. Accordingly, the responsibility for manufacture of this artificial limb was entrusted to the Director General of Rehabilitation, Major General Shantha Thirunavukarasu who swiftly responded positively and examined feasibility of fixing this artificial limb on to the student before the necessary components were imported from a company in Germany. On inspection of the Girl in question, Prosthetics and Orthotics Workshop technicians found that the artificial right limb needed to be fixed to a special jacket, compatible with the function of the artificial limb. However, Army technicians on the directions of Major General Shantha Thirunavukarasu, Director General of Rehabilitation finally succeeded in getting the artificial limb properly adjusted to the physical measurements of the girl. The recipient of the artificial limb, during a meeting at Polonnaruwa had reportedly met HE the President and pleaded for such a fixture of an artificial limb. Upon HE the President’s contact with the Commander of the Army, the Directorate of Rehabilitation took up the challenge of producing this sophisticated limb and the jacket worth about more than Rs 2 lakhs. During the donation ceremony, parents of the recipient and invitees of the girl’s family thanked the Sri Lanka Army for its concern towards this girl who is exceptionally clever in education. Major General Shantha Thirunavukarasu and the parents of the student were present during the donation programme. Directorate of Rehabilitation under the command of its Director General has so far succeeded in producing all artificial limbs for amputees in the Army and a few civilians. In addition, it also produces medical shoes and other needs of handicapped War Heroes for the last nine years after the adequate funds were allocated for the manufacture of those needs by the Commander of the Army. (Photo Courtesy : President Media Unit)"}