{"Header": "Signallers Add Immortal Memories to 75th Birth Anniversary", "Time": "19th October 2018 20:59:45 Hours", "Content": "Sri Lanka Signal Corps (SLSC) of the Army celebrated its 75th birthday Anniversary today (19) on a grand scale at its Panagoda SLSC Regimental Headquarters amid military formalities, inaugurations of a mess complex and a new ICT laboratory, issue of first day cover and anniversary stamp, etc. Sri Lanka Signal Corps (SLSC) added much importance to the day’s commemoration by inviting the Commander of the Army, Lieutenant General Mahesh Senanayake to grace as the Chief Guest. On his arrival, SLSC Centre Commandant, Brigadier Palitha Perera, received the Chief Guest before Major General Ajith Wijesinghe, Colonel Commandant of the Corps of SLSC and Military Secretary of the Sri Lanka Army welcomed him near the parade ground. A formal Guard Turnout at first greeted the Commander of the Army. Next was the commemoration of the memory of fallen SLSC War Heroes at the monument. Accompanied by SLSC Colonel Commandant, the Commander of the Army placed a floral wreath at the monument and revered the memory of fallen SLSC War Heroes before he was invited to take the salute in the formal Guard of Honour at the parade ground another ceremonial feature in the agenda. Afterwards, the Commander unveiled the SLSC 75th Anniversary plaque and posed for a group photo with Senior Officers in front of the new plaque. A few minutes later, the Commander, together with a Senior Corporal cut a ribbon and opened the two-storied new Corporals’ Club and the Signalmen’s Mess in the compound. The issue of a commemorative stamp and a first day cover by the Philatelic Bureau of the Department of Post which added an enormous significance to the SLSC 75th anniversary was one of the major events in the day’s agenda. Both the commemorative stamp and the first day cover were handed over to the Commander of the Army at the ceremony and the Commander in return presented appreciative tokens to Mr R. M. D. B Meegasmulla, Secretary, Ministry of Posts, Postal Services & Muslim Religious Affairs and Mr Shantha Kumara Meegama, Director, Philatelic Bureau and Department of Post who were there at the invitation of the SLSC. At the same time, Major General Ajith Wijesinghe, showing SLSC’s gratitude, a memento was presented to the Commander of the Army Lieutenant General Mahesh Senanayake. A troop address delivered by the day’s Chief Guest after a while recalled the worth of extraordinary services that were provided by the SLSC during its 75 year-long lifespan. Major General Ajith Wijesinghe made the welcome remarks at the SLSC Regimental Headquarters. Subsequently, the Commander of the Army planted a ‘Na’ sapling in the SLSC Regimental Center Auditorium premises as a symbol of memory that coincides with the SLSC 75th anniversary. Adding one more feather to the SLSC, the Commander then opened the state-of-the-art, Information and Communication Technology Lab (ICT Trg Lab), a long felt requirement of the SLSC troops after cutting a ribbon. He also left a complimentary remark in the Visitors’ Book inking best wishes on the anniversary. Before the day’s itinerary drew to a close, the Commander sat with serving Officers and Other Ranks for a group photo and shared refreshments with All Ranks. A gathering of retired senior Officers, senior Officers, Officers and invitees were associated with the day’s commemorative event."}