{"Header": "Army Bronze Medalist in Gold Coast Welcomed in Warm Reception ", "Time": "05th June 2018 16:03:55 Hours", "Content": "A warm reception hosted by Corps of Engineers Services (CES) recently welcomed the Commonwealth Games - 2018 Bronze medalist in Boxing, Sergeant Ishan Bandara at the CES Headquarters, Panagoda. Commanding Officer of the 16 CES, Officers and Other Rankers, together with several other invitees took part in the reception, coloured with members of the Army Band and screening of a documentary that highlighted his achievements in the field of boxing since the year 2011. The brief ceremony invited this Senior Non Commissioned Officer (SNCO) to add memories to this historic occasion by planting a mango sapling in the CES premises, amid a gathering of his workmates and Senior Officers. An All Rank tea table culminated the brief ceremony after the day’s protagonist was gifted with a cheque to the value of Rs.50,000/=. Sergeant Ishan Bandara of 16 CES during the recent Commonwealth Games in Gold Coast, Australia made the Army proud by winning a Bronze medal in Boxing competing under the men’s 52 kg category. Earlier on his return from Australia, he was warmly received at the airport by Senior Officers and next of kin of his family. Lieutenant General Mahesh Senanayake, Commander of the Army soon after his achievement in Gold Coast in a rare gesture of appreciation extended his best wishes to the Army boxer. SNCO Sergeant Ishan Bandara after joining the Army Boxing pool for training while he was working as a clerk took part in the National Novices’ Boxing Tournament in 2011 for the first time and won a Gold medal under the 52 kg weight category which qualified him to join the Army Boxing pool as a permanent member. Since then, this promising boxer bringing national and international reputation to the Army in particular and the country at large has taken part in a number of tournaments both here and abroad. In the year 2017, he attended the rehearsing boxing tournament in Ukraine and Kazakhstan, held, prior to the 2018 Commonwealth Games. Likewise, he took part in the open Boxing tournaments in New Delhi and Finland before the Commonwealth Games in Australia. In the year 2017, he secured the second place in a Boxing tournament in the Netherlands. To his credit, he won the first places in Defence Services Boxing and the National Clifford Cup tournaments in 2016 and 2017. Similarly, he has shown his colours in a number of Boxing tournaments during 2014 - 2015 both at national and international levels. He also secured the first place in the Army Inter Regiment Boxing tournament in the year 2014 and first three places in many other Army tournaments and other national level boxing competitions. He had the rare privilege of participating in Boxing tournaments in Pakistan, India and Kazakhstan on more than one occasion."}