{"Header": "Defence Secy & Acting CDS & Commander of the Army among Special Invitees to 'DEFEXPO-2020’ in India", "Time": "08th February 2020 14:31:24 Hours", "Content": "The five-day long 11th edition of the ‘DEFEXPO-2020’ mega exhibition of military weaponry, support system hardware and technology that displays India’s land, sea and air capabilities and the entire spectrum of India's defence at a single exhibition, said to be the largest Defence Exhibition in the world,  was inaugurated on Wednesday (5) in Lucknow  by India’s Prime Minister, Narendra Modi in the presence of a large gathering of defence-related global leaders from around 150 countries. India’s Minister of Defence Shri Rajnath Singh, Ministry of Defence of the Government of India among others has extended an invitation to both Sri Lanka’s Secretary Defence, Major General (Retd) Kamal Gunaratne and Acting Chief of Defence Staff and Commander of the Army, Lieutenant General Shavendra Silva for participation as distinguished guests. Defence Ministers from more than 35 countries across the world took part in the inaugural ceremony, coloured with many features, including air shows, horse demonstrations and other spectacles. The event's theme for this year is ‘India: The Emerging Defence Manufacturing Hub’ and the focus was on 'Digital Transformation of Defence'.172 foreign military manufacturers and over 1028 India’s defence industrialists showed up for this biennial mega Exhibition, being held in India’s Uttra Pradesh, the largest defence-manufacturing region in the country. The Exhibition ends on Sunday (9). A wide variety of Unmanned Aerial Vehicles (UAVs), Unmanned Underwater vehicles, combat weapons and vehicles, weapon guiding equipment and sighting systems, defence explosives, communication systems, chemical agent detectors, launcher systems, combat gears, new innovative products and remote weapon systems, new weapon systems, etc  are on show at the 'DEFEXPO-2020'. On the sidelines of the Exhibition, the visiting Sri Lankan delegation, Major General (Retd) Kamal Gunaratne Secretary Defence and Lieutenant General Shavendra Silva, acting Chief of Defence Staff and Commander of the Army had the privilege of paying courtesy calls on Dr Ajay Kumar, Defence Secretary of India’s Ministry of Defence and a few other Defence Chiefs, including the Union Defence Minister and Lucknow MP Rajnath Singh. During the brief but cordial meeting with India’s Defence Secretary, bilateral matters of security interest, fast improving military technologies, advancement of research and innovative products, and other general concerns on defence manufacture were taken up for talks with special focus on the South Asian region. Use of affordable and economic-wise advantageous products for a country like Sri Lanka, mainly using simulators in the Sri Lankan security scenario at first, and the subsequent purchase in order to make an army smarter and more professional were among the views that were covered during those cordial talks. The visiting Sri Lanka’s Secretary Defence and the acting Chief of Defence Staff and Commander of the Army accompanied by Defence Attaché of Sri Lanka-based High Commission of India and the Defence Attaché at the High Commission of Sri Lanka in India afterwards, adding memories to the meet, awarded a souvenir to India’s Defence Secretary, Dr Ajay Kumar and the gesture was reciprocated with a similar memento. Similarly, the Sri Lankan delegation also had the occasion to meet a group of high-level defence delegation from Russia where technological advancements taking place in the industry, regional concerns and related mutual matters were also discussed on the sidelines of the 'DEFEXPO-2020'. In addition, the acting Chief of Defence Staff and Commander of the Army, Lieutenant General Shavendra Silva enjoyed a brief interaction with his Indian counterpart, General Bipin Rawat, India’s first Chief of Defence Staff (CDS) who was formerly the Chief of Staff in the Indian Army. They both exchanged views on matters of mutual interest and recalled memories of their existing friendly relations and the way-forward in future for both Nations.  General Rawat gratefully remembered his recent visit to Sri Lanka and underlined the need to further strengthen prevailing bonds of goodwill. The aim of this largest exhibition for the world's defence companies, according to the Indian Ministry of Defence is to bring leading technologies in the defence sector under one roof and provide countless opportunities for the government, private manufactures and start-ups. Reflecting on the Indian government's focus on 'Make in India', the 'DEFEXPO-2020' would offer an opportunity for the Indian defence industry to showcase its capabilities and promote its export potential. In 2018, it was held in Chennai with 702 companies participating. In his address at the inaugural ceremony of the 'DEFEXPO-2020' Prime Minister Modi said: \"There are unlimited possibilities in defence manufacturing in India. There is talent and there is also technology, there is innovation and there is also infrastructure, there is favourable policy and there is also protection of foreign investment. Here is Demand, Democracy and also Decisiveness."}