{"Header": "SRI LANKA ARMY TURNS 70 YEARS OF AGE      ", "Time": "10th October 2019 19:23:12 Hours", "Content": "Sri Lanka Army, the much-sought service provider and the Nation’s most formidable land force with unmatched records of gallantry, dedication and selfless commitment turns 70 years of age today (October 10) and commemorates the milestone with a series of military formalities. It was founded on 10 October 1949 as the Ceylon Army after forming its first regular force under the command of Brigadier R. Sinclair. With the establishment of its own Military Academy in Diyatalawa, Brigadier Anton Muthukumaru assumed the mantle of office as the first Sri Lankan Commander of the then Ceylon Army. Blossomed into a full-fledged Army during its life-span of past 70 years, the Sri Lanka Army has been effectively commanded by 23 Commanders to-date, elevating the organization to impressive heights. Its expansion with 24 Regiments has won the hearts and minds of all ethnicities across the country as the most prominent security provider to all at the expense of their own lives. Having displayed unmatched services in times of security threats, national catastrophes, disasters, emergencies, etc with performances of breathtaking virtuosity, the Sri Lanka Army continues to march on in an impressive manner while promoting gestures of goodwill and reconciliation, safeguarding national security interests, engaging in mega nation - building tasks, contributing to UN peace - keeping missions, humanitarian projects, de-mining, constructing houses, re-forestation, cleaning of lakes and tanks, etc. Lieutenant General Shavendra Silva, the 23rd Commander of the Army as a battle - hardened solider who has earned a prestigious name for himself among all Sri Lankans is fully determined to turn a new leaf of life for the organization with his visionary concept already spelt out. Here follows the Commander’s 70th Anniversary Message; MESSAGE OF THE COMMANDER OF THE ARMY ON ACCOUNT OF 70TH ARMY ANNIVERSARY ON 10TH OCTOBER 2019 I am pleased to issue this Message of Greetings on the special and milestone 70th anniversary commemoration of the Sri Lanka Army. Seventy years have passed since founding of the Sri Lanka Army which has been performing an unmatched service towards the Motherland’s sovereignty, territorial integrity and independence. Sri Lanka Army in the past 70 years as the dignified Defender of the Nation in the face of numerous challenges and threats, posed against the country, her people, her sovereignty and territorial integrity, has fulfilled an arduous role and is still performing an immense task for protection of our people in society. Because of those sacrifices, we have been able to enjoy today’s spirits of independence and freedom. The pioneering service rendered by Army personnel without any hesitation at the expense of their lives has contributed largely to the prevailing sustainable peace and reconciliation in the country. In the same manner, it is worth noting that the Army has immensely assisted to restore normalcy as early as possible when national disasters, emergencies and natural catastrophes, etc struck us. Similarly, the Army at present is spearheading a pioneering role in the sphere of national development, we being a developing nation. I take this historic opportunity to pay my tribute to serving members for their commitment, dedication and enthusiasm which always go beyond the call of duty since the founding of the Army seven decades ago. Past Commanders who provided leadership to the Sri Lanka Army since its inception, Senior Officers, Regimental Sergeant Majors, senior and junior Non-commissioned Officers and members of the civil staff who continue to contribute throughout the proud Army history are gratefully remembered including members of their families. In the same way, HE Maithripala Sirisena, President and Commander-in-Chief of the Armed Forces who through his visionary leadership provides guidance for the forward-march of the Army, Hon Ruwan Wijewardena, State Minister of Defence and Secretary Defence, General (Retd) Shantha Kottegoda are recalled with respect at this milestone 70th Army Day commemoration. It is a well-known fact that as at present all Sri Lankans are living in a very peaceful atmosphere with bonds of brotherhood and reconciliation. The responsibility for protection of future security and the country’s territorial integrity lies with Army personnel both today and tomorrow. The responsibility of protecting and taking the spirits of freedom we won ten years ago to the future generation lies with us as members of the Army by being always prepared to perform any challenging task for defence of the country and the Nation, more effectively even in future. It is the most prioritized responsibility that befalls us as Army members who should be dedicated to do so all the time. We must unfailingly be dedicated to enforce the security of the country since it is the prioritized role of any army, for that matter. As at present, the Army unlike before, is very much interacting with members of the civil society in a big way. Those relations between us and the civilians should sustain and foster further to achieve our goals with the civil community. This is important to us because the people have placed full confidence in us as the people’s saviour and the pioneering force. Therefore, it is timely for the Army to carry forward this civil bond in order to further promote those relations and the confidence the civilians have placed in us. You as proud members of the Army should work as a combined team while committing to high degree of discipline, proficiency and exemplary conduct which should continue to be further improved day by day. It is my sole intention to see all Army personnel while performing their duties are in good spirits of pleasure and contentment. I would like to give all necessary guidance and facilities for such performance of duties. Likewise, we all while preserving our valued cultural, social and economic traditions, irrespective of race, caste or creed, should resolve firmly and contribute directly to the growth of our national development. By dedicating so, the Army’s reputation will further grow among the masses, and even beyond the seas, for which I expect your active contribution all the time. I am also dedicated to uplift welfare benefits of all disabled War Heroes and family members of fallen War Heroes by further improving their living conditions. I must state here that I will do my best in that direction by re-organizing welfare measures, infrastructure facilities and introducing new projects in a more structured and  qualitative manner. Similarly, potential Army retirees should be directed to lead a better productive life in civil society after their retirement in a more organized manner. Moreover, the objective to further promote professional standards, new technological know-how, skills and attitudes among Army personnel in order to have a full-pledged Army should be further strengthened to make it more productive in future. By that, the mental disposition and the personality of all Army members could be enhanced and elevated to higher standards which would in turn assure a more effective service. At this moment, I recall the memories of all those who sacrificed their lives for the sake of the motherland’s sustainable peace and reconciliation, including Officers, Other Ranks and members of the civil staff. May all of them attain bliss of Nirvana, and I also wish prosperity and longevity to children and members of all those families. Similarly, I take this opportunity to wish speedy recovery to all those Army members still under recuperation, having sustained injuries during the operations. I also wish all the best to all serving members of the Army as well as the civil staff who are doing an invaluable service to the organization through different fields of professionalism and also to their family members for a better tomorrow. In conclusion, at this turn of 70 years of victorious commemoration, all Officers and All Ranks should resolve to sustain that dignified essence of the Army as the ‘Defender of the Country and Her Citizens’ in the future too. I wish all of you be blessed with necessary strength, courage and fortune for that responsible mission in years ahead. I wish all of you a prosperous future, filled with joy and peace ! L.H.S.C Silva WWV RWP RSP VSV USP ndc psc Lieutenant General Commander of the Army 10 October 2019"}