{"Header": "Mali-Bound Next CCC Salutes Commander of the Army", "Time": "06th November 2019 14:26:07 Hours", "Content": "The new contingent of 243 Army personnel of the Combat Convoy Company (CCC) of the Sri Lanka Army, set to leave for Mali to serve in the United Nations Multidimensional Integrated Stabilization Mission (MINUSMA) this morning (6) presented a formal military salute to the Commander of the Army, Lieutenant General Shavendra Silva at the Vijayabahu Infantry Regiment (VIR) Headquarters at Boyagane. The Sri Lankan CCC, comprised of 20 Officers and 223 Other Ranks representing 13 Regiments of the Army, is scheduled to depart for Mali, the landlocked West African country during 12-13 November. The Sri Lankan CCC of 196 members already serving in Mali meanwhile is expected to return home on Thursday (14). Wednesday’s military ceremony at Boyagane got to a start soon after the day’s Chief Guest, Lieutenant General Shavendra Silva, Commander of the Army arrived at the VIR HQ main entrance to be saluted in a formal Guard Turnout after he was welcomed by Brigadier P.M.R.H.S.K Herath, VIR Centre Commandant. Afterwards, Major General R.K.B.S Ketakumbura, Colonel of the Regiment, VIR welcomed the Commander of the Army and invited him to receive the Guard of Honour salute in the parade ground. Those Mali-bound 20 Officers and 223 Other Ranks accordingly marched into the ground and saluted the day’s protagonist soon after he reviewed it at the invitation of the Parade Commander, Lieutenant Colonel P.G.C.S Gallage, Commanding Officer in the Mali-bound CCC, Phase II, together with Major N.V.A.M Vithanage, 2nd in Command of the CCC Phase II. Adding memories, the entire CCC inclusive of 13 Regiments after a while posed for a group photo with the day’s protagonist. Several Principal Staff Officers and Senior Officers were present during the military formality at Boyagane. The CCC is comprised of Army Officers and Other Ranks of the Vijayabahu Infantry Regiment (VIR), the majority in the contingent as well as members of the Sri Lanka National Guard (SLNG), Sri Lanka Armoured Corps (SLAC), Sri Lanka Engineers (SLE), Sri Lanka Signal Corps (SLSC), Sri Lanka Sinha Regiment (SLSR), Mechanized Infantry Regiment (MIR), Corps of Engineer Services (CES), Sri Lanka Army Service Corps (SLASC), Sri Lanka Army Ordnance Corps (SLAOC), Sri Lanka Electrical and Mechanical Engineers (SLEME), Sri Lanka Corps of Military (SLCMP) and Sri Lanka Army Medical Corps (SLAMC). The first group of 43 peacekeepers will leave on 12 November and the remainder of 200 personnel are set to depart on 13 November. Similarly, CCC 196 troops (Phase I) already serving Mali will return home on Thursday (14)."}