{"Header": "Army Chief Visiting 'Mitra Shakthi' Training Exercise at Diyatalawa Speaks to Indian Troops", "Time": "03rd April 2019 09:39:16 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army on Saturday (30) attaching prioritized importance to the ongoing 'Mitra Shakthi' Army Exercise at Diyatalawa, visited Indian and Sri Lankan contingents under training where he witnessed a tactical drill display and a simulated raid conducted by the Indian Army contingent on a terrorist hideout. The joint Army to Army Exercise that provides a platform for both contingents to share their operational experience and expertise while also broadening inter-operability skills and promote co-operation between the armies of India and Sri Lanka is held this year for the 7th consecutive year.  Brigadier Kumar Jayapathirana, Exercise Director welcomed the visiting Commander of the Army and conducted him to the venue where the day's training segment was on. He spoke to the Indian jawans and expressed his appreciation for participation saying both professional armies are training together displaying spirits of good neighbourly relations and people to people  understanding that could serve a catalyst to create peace in the region and further strengthen mutual goodwill that prevails between both countries and armies. Both armies with vast and varied operational experience are professionally competent and capable of resisting any situation, he maintained talking to contingent members. During his stay in Diyatalawa, the Commander of the Army reviewed the rest of the training segment and shared views about it. Indian troops also interacted with the Commander and expressed their appreciative sentiments towards the Sri Lankan counterparts who are hosting this annual event. Major General Duminda Kappetiwalana, Director General Infantry at the Army Headquarters presented a comprehensive account on the conduct of the Exercise to the visiting Commander at the same location.. Commander before his departure presented a memento to the most senior Indian Army Officer, Colonel Parthasarathy Roy and the gesture was reciprocated. At the same time, 'Mitra Shakthi' Exercise Director Brigadier Kumar Jayapathirana awarded a special memento to the visiting Commander of the Army as an appreciative token. Meanwhile, Major General Aruna Jayasekera, Commander, Security Forces-East on Friday (29) went to Diyatalawa and closely supervised the Ex-'Mitra Shakthi' and interacted with contingents. He also addressed the troops and offered his best wishes for the successful completion of the Exercise."}