{"Header": "Sappers 4x4 Gympo 2019 Thrills Thousands in Embilipitiya ", "Time": "13th September 2019 21:55:41 Hours", "Content": "The Sappers 4x4 Gympo 2019 Off-Road Challenge conducted by the Corps of Sri Lanka Engineers in association with the Four-Wheel Drive Club (FWDC) and the Sri Lanka Motor Cycle Riders Association was worked off for the ninth successive year on Sunday (8) at the Sapper Off-Road Arena in Embilipitiya. The 4 x 4 events consisted of six races in Extreme Class and Touring Class. Further, 11 motor cycles events coloured the Gympo 2019. These challenges fetched many leading riders in action on track bringing all thrills to the spectators and giving the message of racing and its significance to both locals and foreigners. Renowned Champion 4 x 4 teams and riders in the country vied with their super machines in the Gympo 2019, in a different type of track which consists of numerous obstacles, bumps and bends which stimulate the thrill of speed racing. The Sappers 4x4 Gympo 2019 Off - Road challenge was sponsored by the ‘Senok Trade Combined Pvt Ltd’ as the main sponsor while ‘TVS Lanka’ provided the main visual media sponsorship to the motor cycle events. ‘Infotech Connect’ provided the financial assistance to the event as the Silver sponsor. VVK Machinery & Equipment Pvt Ltd, ACE Motors, CEAT Kalani Pvt Ltd joined hands providing financial assistance as co-sponsors. Lake House was the print media sponsor for the event. Major General Jagath Gunawardena, the Commander, Security Forces - Wanni and Colonel Commandant of Corps of Sri Lanka Engineers graced the event as the Chief Guest along with many Retired Senior Officers, Senior Officers, Officers and members of the Four-Wheel Drive Club Sri Lanka and the Sri Lanka Motor Cycle Riders Association. The Chief Guest and other invitees including retired Sapper Officers awarded trophies, medals and certificates to the Best Driver and the Best Rider and other winners at the end of this mega event. The Sapper Off-Road Arena at the Sri Lanka School of Military Engineering (SLSME), Embilipitiya is constructed with obstacles in a manner that natural obstacles are emulated and both the drivers and co-drivers are tested on their extreme adaptive skills. The uniqueness of the track lies with the wide range of obstacles, as teams have to drive through mud pits, water crossing, and crossing of log bridges, rock climbing, V grooved trails in different stages, and mostly uneven articulation which test the teams coping with the forces of gravity. The key feature is the over and under track where a two-lane track in the shape of number eight cross at the centre via a Compact 200 bridge which width is the same as the width of the vehicles."}