{"Header": "Minneriya ITC Gets New Facilities ", "Time": "06th August 2018 14:22:21 Hours", "Content": "The Infantry Training Centre (ITC) at Minneriya on Saturday (4) extended a warm welcome to the Commander of the Army, Lieutenant General Mahesh Senanayake when he arrived at the ITC in connection with several new openings at the invitation of Major General Suraj Bansajaya, Commandant, ITC. Of the new structures, the Small Arms Weapon Gallery and the Support Weapon Gallery, the display of a wide range of weapons that had been used by the Army since its inception was one of the attractions that was opened by the visiting Commander of the Army at the ITC premises. Afterwards, the Commander was invited to open the new Mess Building for Sergeants and the Club Building for Corporals, erected with the support of Army Engineers and ITC personnel. After cutting a ribbon, the Commander invited a representative Warrant Officer and a Corporal of the Army to join the opening of both buildings in a gesture of his concern for them. A few minutes before those openings, the visiting Commander of the Army inaugurated the new hall for Small Arms Simulator System, erected for students under training at the ITC. He closely inspected the systems inside the premises and had a look at the renovated ITC firing range in close proximity. He also made a brief address to the troops and congratulated them for new additions and developments in the premises. Major General Bansajaya presented a briefing to the Commander of the Army and explained him the roles and tasks of the ITC and its progress in the recent past before the troop address occurred. The Commander also left memories by planting a sapling in the premises and also signing the ITC Visitors’ Book before his exit from the premises. On arrival a Guard Turnout at the main entrance saluted the Commander of the Army. Commander, Security Forces - East, Major General Santhusitha Pananwala, Commander Army Training Command, Major General Rukmal Dias, several Senior Officers and Other Ranks graced the occasion."}