{"Header": "Memories of Brave War Heroes Venerated at Battaramulla Hours Before the Army Day", "Time": "08th October 2019 23:38:28 Hours", "Content": "Memories of War Heroes in contemporary times were refreshed and venerated this afternoon (8) once again at Battaramulla War Heroes’ Monument by hundreds of Army soldiers, headed by Lieutenant General Shavendra Silva, Commander of the Army on the eve of the forthcoming 70th Army Anniversary aka Army Day (October 10). The commemorative veneration, a prominent gesture of gratitude, held every year by the Army after the completion of the humanitarian operations some 10 years ago pays tribute to gallantry of thousands of fallen War Heroes who restored durable peace in the country by sacrificing their precious lives. This year’s remembrance was scheduled just hours before the Army Day’s main event. At the outset of the day’s proceedings soon after the Chief Guest arrived at the venue, the National Anthem and the Army Song afterwards rent the air, followed by observance of a two-minute silence in honour of those patriots. As the surroundings turned solemn, rhythmic beats of traditional Rana Bera, including ‘Hewisi’, ‘Purappattu’, ‘Magul Bera’, ‘Geta Bera’, etc, presented by the Army Band began to echo infusing patriotic sentiments and unmatched bravery. Those rhythms, typical of age-old warfare traditions and royal formalities during the times of our past kings took the attendees in the commemoration ceremony along memory lane. A few seconds later, the Commander of the Army along with several Senior Army Officers solemnly inched his way to the War Heroes’ Monument, laid floral wreaths and saluted the War Heroes who laid their precious lives for the sake of others. It was truly a moment, filled with grief, pain and loss, but the magnificent monument appeared firm, unmoved and unbowed, having immortalized their memory for the living to see. Next, sounded the Last Post honouring their memory in military way as trumpeters of the Army joined together to play the melody as dusk was encroaching the venue. Sounding of the Reveille in conformity with military traditions culminated the formal ceremony, a feature that has been prioritized by the Army in all its ceremonies. Major General Sathyapriya Liyanage, Chief of Staff, Major General Kumudu Perera, Deputy Chief of Staff, Major General Nirmal Dharmaratne, Commandant, Sri Lanka Army Volunteer Force, Senior Officers, Tri-service Officers, widows and children of War Heroes’ families, parents, relatives and retired military personnel were there to honour past memories."}