{"Header": "Pakistan Confers Highest Military Award ‘Nishan-e-Imitiaz’ on Chief of Defence Staff", "Time": "14th February 2019 17:32:27 Hours", "Content": "HE the President of Pakistan at a special investiture ceremony held in Islamabad, Pakistan on Wednesday (13) conferred Nishan-e-Imtiaz (Military) Medal on Sri Lanka's Chief of Defence Staff  (CDS) of Sri Lanka, Admiral Ravindra C. Wijegunaratne. Admiral Wijegunaratne is the first Sri Lankan Military Officer to earn the BSc (Honours) (War Studies) degree from the University of Karachi in 1995. He is considered as an expert in “Asymmetric Naval Warfare” and “Small Boat Operations” and was the founder of Naval Commando Unit of the Sri Lanka Navy, Special Boats Squadron (SBS). He is a regular visiting lecturer to Pakistan Navy War College, Lahore and delivers lectures on his battle experiences and asymmetric Naval Warfare. His efforts to improve Military to Military relationship between two countries as the then Commander of the Navy and later as the Chief of Defence Staff is highly recognized by Pakistan. In 2018, with his initiative, Military to Military Staff talks between two countries were elevated to the level of a Defence Dialogue, a forum that could take up regional security matters. The Nishan-i-Imtiaz (Order of Excellence) Medal is the highest honour given to any civilian in Pakistan, based on their achievements towards world recognition of Pakistan or for an outstanding service to the Country. The award is not limited to citizens of Pakistan and while it is a civilian award, it can also be awarded to military personnel and worn on uniform. It is regarded as the highest award one can achieve in Pakistan since the higher award Nishan-e-Pakistan is generally awarded only to foreign Heads of States. For those in the Military, it is given considering distinguished service and is also highest award that can be awarded to those in  the rank of Generals (Army) Air Chief Marshals (Air Force) and Admiral of Navy, Coast Guard and Marines. Nishan-e-Imtiaz or Order of Imtiaz is a highly restricted and prestigious award, roughly equivalent to that of the Presidential Medal of Freedom (USA) and Order of British Empire (UK)."}