{"Header": "Commander Hands over UN Compensations to Families of Two Army Heroes Killed in Mali  ", "Time": "08th November 2019 13:08:51 Hours", "Content": "UN- granted compensations for two Army Heroes, who made the supreme sacrifice whilst on active duty in the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) under the United Nations Peace Keeping Operations in the trouble-torn Mali on 25 January, this year were awarded to their next of kin by the Commander of the Army, Lieutenant General Shavendra Silva this morning (5) after inviting bereaved family members to his office at the Army Headquarters. Major H.W.D Jayawickrama of Sri Lanka Light Infantry (SLLI) Regiment and the Senior Non Commissioned Officer, Sergeant S.S Wijekumara of  Mechanized Infantry Regiment laid their lives in an explosion, triggered by tribal terrorists in that country while the Sri Lankan contingent was on patrol in  Keerana area around 6.30 a.m. on that fateful day. Their Wheel Armoured Personnel Carrier (WMZ) convoy came under an Improvised Explosive Device (IED) attack, killing both of them, and slightly injuring three more Sri Lankan Peace-keepers in the contingent. Following negotiations that continued between the Army’s Directorate of Overseas Operations in the past few months, the UN decided to offer compensation, which were to be disbursed among dependent family members, including children, spouses and parents of both families. Disbursement of the compensations was accordingly made today (5) to the father of late Major Jayawickrama and his mother on equal basis since he remained a bachelor at the time of his premature death. Similarly, compensatory payments were also disbursed among late Sergeant Wijekumara’s mother, wife and two little daughters at the same occasion at the Commander’s office as per UN guidelines and its framework for compensations. However, on a fore-sighted suggestion, made by the Commander of the Army, those compensatory allocations  made for late Sergeant’s underage school-going two daughters, S.G.G.N Wijekumara and S.I.A Wijekumara were separately saved in two Fixed Deposits in the National Savings Bank with the family’s concurrence until both of them reach the age of 18 years. At the Commander’s office, Lieutenant General Shavendra Silva after a cordial interaction with them awarded those cash cheques as well as UN receipts to members of both bereaved families. He also reminded them that those Army Heroes did not die in vain, but sacrificed their lives for the noble objective of restoring global peace in a foreign soil. Major General Mahinda Mudalige, Colonel of the Regiment, Sri Lanka Light Infantry (SLLI), Major General Sumith Atapattu, Colonel of the Regiment, Mechanized Infantry Regiment (MIR) and Brigadier A.P.L.S Thilakaratne, Director, Overseas Operations and family members were there for the occasion at the Commander’s office."}