{"Header": "Late Major General T.Sivashanmugam (Retd) Makes His Last Journey ", "Time": "06th December 2018 13:18:14 Hours", "Content": "The military funeral of Late Major General T. Sivashanmugam (Retd) took place at the Colombo General Cemetery Wednesday (5) evening amid a gathering of his military comrades and scores of mourners. Late Major General T. Sivashanmugam (Retd) joined history as the first Colonel Commandant of the Sri Lanka Army Ordnance Corps (SLAOC), 1st Regimental Commandant of the SLAOC, 1st Major General of the SLAOC, 1st Major General of the Logistic Units and the 1st Master General Ordnance (MGO) of the Sri Lanka Army. He passed away on Saturday (1) while receiving treatment at the Colombo Army Hospital at the age of 78 years. His funeral procession represented by scores of Army Senior Officers including Major General Bimal Vidanage, Quarter Master General, Major General Devinda Perera, Director General Personal Administration, Major General B Vidyananda, Commander, Forward Maintenance Area - Kilinochchi began from a nearby private parlour before the troops in accordance with military traditions received the remains, presenting arms, prior to its placing on the gun carriage. As the sky grew pink and the Sri Lanka Army band played hymns, an eight man military team of bearers carried the casket, draped in the National Flag. Those participating in the solemn funeral ceremony at the cemetery afterwards listened to the Special Part I Order, issued by the Adjutant General of the Sri Lanka Army on behalf of the Commander of the Army. The Special Part I Order was read to the gathering by an officer of the deceased’s Regiment of Sri Lanka Ordinance  Corps before troops saluted their late Commander with firing of the symbolic13 gun salute, the highest tribute a military officer could get in the event of his death. Minutes after the Last Post, the bugle call that sounded, indicating that the great soldier has gone to his final rest, the remains were taken to the graveyard as everyone bade the final farewell to their beloved relative and the former senior military officer. Lieutenant General Mahesh Senanayake, Commander of the Army Tuesday (4) evening visited the house of mourning and saluted the remains and condoled with his spouse and relatives. Special Part I Order issued by the Commander of the Army read during the funeral is as follows;"}