{"Header": "Year’s Mammoth 'Gajaba Supercross - 2019' Raced Off at Saliyapura", "Time": "02nd September 2019 15:29:46 Hours", "Content": "'Gajaba Supercross - 2019', the motorsports event patronized by the Gajaba Regiment of the Sri Lanka Army in collaboration with the Sri Lanka Autosport Drivers Association (SLADA) was flagged off on Sunday (1) at the Saliyapura gravel racing track inside the Home of Gajaba Regiment. Commander of the Army & Colonel of the Regiment of Gajaba Regiment (GR), Lieutenant General Shavendra Silva who has been the tower of strength behind its success in the past couple of years, graced the event as the Chief Guest, together with Mrs Sujeewa Nelson, President, Army Seva Vanitha Unit. The senior most GR Officer after the Commander of the Army, Major General Nirmal Dharmarathna, Chief of Staff in the office of the Chief of Defence Staff, together with Colonel Mahinda Rajapaksha, Centre Commandant welcomed the day’s  Chief Guest on arrival at the event. The pride of the Gajaba Regiment, 'Gajaba Supercross - 2019' which is generally regarded as the biggest crowd-puller in the Rajarata province had 12 car races and 12 motorbike races this year, in addition to separate events for age categories (10, 13 & 15 years). The inauguration of the day’s mammoth spectacle with 11 skydivers of the Sri Lanka Army parachuting down added thrill and colour to the occasion, and the organizers simultaneously moving away from the day’s agenda for a few minutes, paid homage to the memory of late parachutist, Warrant Officer Champika Kumarasinghe of Sri Lanka Army, who recently laid his life while in action. By presenting a cash cheque of Rs 1 lakh to the brother of late parachutist at the same venue, Lieutenant General Shavendra Silva, Commander of the Army paid tribute to his memory and appreciated his contribution to the parachuting. The ‘Gajaba Supercross’ in most recent times has made a name for itself in an impressive manner and is considered as the most-looked forward event in the motor racing calendar in Sri Lanka which is supported by leading motor-racing fans. Over 200 plus outstanding drivers and riders of island-wide fame during the spectacle showcased their stunning skills and the excitement it brought about got the adrenaline flowing among thousands of onlookers. ‘Gajaba Supercross’ serves the noble cause of raising funds for the enhancement of much-needed infrastructure facilities at the Regimental Centre and is committed to improve welfare of all ranks in the GR and families of late GR War Heroes. Based on those principles, the ‘Gajaba Supercross’ raced off for the first time in 1999 at Saliyapura. This year’s 18th edition of the marathon event was sponsored by the Air Voice International (Pvt) Ltd as the Main Sponsor in response to a request of Lieutenant General Shavendra Silva. Singer Sri Lanka PLC, Hutch Telecom (Pvt) Ltd, CEAT Kelani Holding (Pvt) Ltd and Lanka Hospitals PLC joined hands providing financial assistance as co-sponsors to the event. The Sri Lanka Rupavahini Corporation and Channel Eye, ABC Network (Hiru FM) & Wijeya Newspapers as media partners gave publicity to this interesting sports event. Commander of the Army and Colonel of the Regiment, Lieutenant General Shavendra Silva awarded trophies, medals and certificates to the Best Driver and the Best Rider and other winners at the end of the mega event. Senior Officers including, Major General I.O.W Madola, Chairman, Army Motor Sports Committee, Officers, Other Ranks and a packed audience witnessed the mega event."}