{"Header": "New East Commander Makes His First Formal Visit to 23 Division", "Time": "18th October 2019 13:42:05 Hours", "Content": "The new Commander, Security Forces - East (SF-E), Major General Rasika Fernando upon his assumption of office recently made his maiden visit to the Headquarters 23 Division, Punani on Thursday (17). On arrival at the premises, Commander SF-E was received by General Officer Commanding (GOC) 23 Division, Major General Kapila Udalupola and greeted to a Guard Turnout at the main entrance. Further, as a symbol of memory, Major General Rasika Fernando was invited to plant a sapling in front of the 23 Division Headquarters premises. Later the GOC 23 Division briefed him on operational and administrative matters in the presence of Brigade Commanders and all Battalion Commanders. While addressing the troops, Major General Rasika Fernando emphasized the importance of training to enhance professionalism of Officers and Other Ranks and maintaining the highest standards of efficiency and discipline. During the All Ranks tea at the gymnasium premises, the Commander, SF-E spared time to interact with Other Ranks. As the concluding event, he left a complimentary remark in the visitors’ book. Meanwhile, the Commander SF-E on the following day (18), visited the 233 Brigade in Vakarai and was received by Colonel Rajitha Elvitigala, Commander 233 Brigade. The visiting Commander was greeted to a Drive Past Salute around the main entrance and was then invited to plant a sapling inside the Headquarters premises. After the troop address, the itinerary of the day concluded and Major General Rasika Fernando joined an all rank tea at the Other Ranks' Mess. Further, on Saturday  (19),  new SF commander visited the 231 Brigade Batticaloa. During the visit, he was saluted to a Drive Past on arrival before he was warmly welcomed by the Commander 231 Brigade, Colonel Mihindu Perera. He also addressed troops and symbolically planted a sapling. During the visit, the SF Commander had courtesy calls on the Chief Incumbent of Mangalaramaya Batticaloa Ven.  Ampitiye Sumanarathana Thero and His Eminence Bishop of Batticaloa Rt. Rev. Joseph Ponniah and received blessings as the new Commander Security Forces (East)."}