{"Header": "Nayake Thera Commends President for Selection of Battle-Hardened Lt Gen Silva as New Commander", "Time": "01st October 2019 19:19:37 Hours", "Content": "Ven Relapanawe Dhammajothi Nayaka Thero, Adhikarana Sangha Nayaka of the North Central Province and the Viharadhikari of the Anuradhapura Lankaramaya in a special oration (Anushasanaya) to the Army 70th Anniversary religious observances at the most sacred  Jayasri Maha Bodhiya precincts commended HE the President Maithripala Sirisena for appointing Lieutenant General Shavendra Silva as the new Commander of the Army, despite various pressures and influences, exerted on him since the whole country aspired Lieutenant General Silva to be appointed for this highest office in the Army. “As a very clever Officer and a brave soldier, you even during your overseas stay in New York raised your voice against the Diaspora and defended the Army while attending New York sessions, etc and at international forums. You rightly deserve this new appointment as the Commander of the Army and that was the expectation of the Nation. We are thankful to the President Maithripala Sirisena for fearlessly appointing you to this highest office in the Army. The country’s wish was fulfilled by the President, irrespective of different pressures,” Ven. Dhammajothi Thera underlined in his oration. The whole country knows your sacrifices for the Nation and the people have a great confidence in you and believe you would do the maximum for protection of the country and its people. “We remember how you were surrounded and threatened by anti-Sri Lanka Diaspora elements. You stood by the country and who else did do so? Your appointment is a gift to all Sri Lankans who were affected by LTTE terrorism at that crucial period. You all as God-sent emissaries salvaged our Nation. President Sirisena’s selection of you for this office, though belated is a tribute to all who suffered under LTTE terrorism, for which all of us are greatful to the President,” the Nayaka Thera commented. “You as a battlefield-seasoned soldier suffered inside bunkers and spent sleepless nights in jungles to achieve peace in this country. It is our own boys and girls who laid their lives in the brutal terrorism and they all should be remembered for ever as men of unmatched heroism.” “In 1985 this sacred premises was turned to a bloodbath when the terrorists stormed here and butchered hundreds of meditating innocent men and women for no fault of theirs. The legacy of the King Dutugemunu lives on and you all are descendants of those ten colossal giants, ‘Dasamaha Yodhayo’. That is how you all won the brutal war after 30 years,” the monk added. Ven Dhammajothi Thera also commended the Army for its neat and tidy preparations put in place for the anniversary commemorations at Jayasri Maha Bodhi premises and invoked blessings on late War Heroes, recuperating War Heroes, serving Army personnel and family members of all Army personnel."}