{"Header": "New ‘Sewabhimani Padakkama’ & ‘Sewa Padakkama' Awarded to Servicemen, Policemen & Civil Staffers for Post-War Roles ", "Time": "09th November 2019 19:42:08 Hours", "Content": "Launch of the newest ‘Sewabhimani Padakkama’ & ‘Sewa Padakkama’ (Medals) awarding that recognizes the dedication, commitment and contribution of Army, Navy, Air Force, Police personnel and respective Civil Staffers to the post-war development of the country after 19 May 2009, took place as a conceptual notion of the Commander-in-Chief of the Armed Forces, HE the President during this morning’s (8) ceremonial and historic inauguration of the new Army Headquarters at Sri Jayawardenepura. During the event, Mr Esala Weerakoon, Senior Additional Secretary to the President read out the citation and promulgation of the Presidential Gazette provisions that qualify the receipt of these laurels to the meeting as a formality at first. HE the President Maithripala Sirisena, Commander-in-Chief of the Armed Forces afterwards inaugurated award of those two new ‘Sewabhimani Padakkama’ and ‘Sewa Padakkama’  (medals) by pinning the first few medals on a representative group after the Commander of the Army presented those medals to the day’s Chief Guest. Hon State Minister of Defence, Secretary Defence and Tri-Service Chiefs symbolically received the first set of those laurels from the President on stage. After the conceptual direction of the President to this effect reached the relevant agencies, Directorate of Personnel Administration in the Army on the instructions of the Commander of the Army recommended award of this Medal to the Ministry of Defence. So did sister services and the Police too. Accordingly, the Presidential Secretariat through the Gazette notification No. 2146/12 of the Democratic Socialist Republic of Sri Lanka approved its launch and award, subject to guidelines set out for respective recipients as envisaged in the above-mentioned Gazette. Those in above categories who have served more than six years after 19 May 2009 in the performance of post-war development roles uninterruptedly are eligible to receive those Medals after respective boards recommend such awarding. During the event, a representative group of Tri-Service and Police officers, Other Ranks and Civil Staffers received those Medals from the President. HE the President in his speech to the occasion opined that the Tri-Service workforce is the sole set of professionals who could be entrusted with any national responsibility even in the field of construction, absent from corruption and inefficiency. “Their performances, including this new Army HQ construction are excellent, exclusive and of high standards as they are far away from corruption unlike other stakeholders. You all have won international recognition as dedicated troops and won the hearts and minds of our Nation. You all have the practice of reaching any targeted goal with courage and enthusiasm as proved in this instance too. The opening of this HQ will save Rs 42 million a month for the government and this new facility would also serve a tribute to all of you for your unmatched sacrifices,” President Sirisena told the gathering."}