{"Header": "On 67th Birthday, SLE Prioritizes Commemoration of Fallen War Heroes", "Time": "12th November 2018 06:32:15 Hours", "Content": "Corps of Sri Lanka Engineers (SLE) who are now playing a pivotal role in the country’s march towards multifaceted development while contributing their engineering and technical know-how to various facets of constructions, renovations, technicalities, de-mining, etc, commemorated their 67th birthday on Saturday (10) during an elaborate two-day religious ceremony at the SLE Headquarters premises in Panagoda. The day’s proceedings got to a start at the SLE War Hero Monument, prioritizing the offer of floral tributes to the memory of fallen SLE War Heroes, for which the Commander of the Army Lieutenant General Mahesh Senanayake as the Chief Guest gave the lead after lighting the monumental lamp and placing a wreath at the request of the SLE Colonel Commandant, Major General Darshana Hettiarachchi who is also the Commander, Security Forces-Jaffna. On arrival at the venue, the day's Chief Guest was received by Brigadier S.T.B Dissanayake, SLE Centre Commandant. The solemn and dignified moment brought tears to all those who were present. Parents, spouses and children of the departed ones with clasped hands lined up afterwards and paid tribute to their loved ones in flowers as everyone looked on with great solemnity after several Senior Officers followed suit and laid wreaths. Recital of the National Anthem, Army Song and the SLE Song followed the customary 2-minute silence in memory of fallen War Heroes after a few seconds  before a special citation, dedicated to the name of those who laid the lives was read out as reverberating ‘Ranabera’ sounds began renting the air, filled with patriotic sentiments. Religious observances of major denominations, Buddhist, Christian, Hindu and Islamic faiths were then administered by respective religious dignitaries, invited to the occasion by the SLE Colonel Commandant.  Merits were then transferred by the clergy to the souls of late War Heroes while invoking blessings on the injured, retired and serving SLE members. Major General Santhusitha Pananwala, Major General Jagath Gunawardena, Major General H.R.K.P Peiris, Major General T.J Nanayakkara, Major General S.K Thirunavukarasu, Major General W.A.N.M Weerasinghe and other Senior Officers, Commanding Officers, Regimental Sergeant Majors and relations of fallen War Heroes were among the attendees who laid floral wreaths at the monument. As dusk fell, a ‘Pirith’ chanting ceremony in the premises got underway with the participation of the Commander of the Army, SLE Colonel Commandant and a host of participants, including relatives of fallen War Heroes.  Both the day's Chief Guest and the SLE Colonel Commandant in keeping with age-old traditions invited the monks to conduct the all-night chanting offering the tray of betel and a tray of jasmine flowers after they were ushered to the place in a colourful Perahera."}