{"Header": "Vijayabahu Motor Cross Attracts Thousands of Motor Racing Fans in Boyagane", "Time": "18th June 2018 14:46:42 Hours", "Content": "The flagship motor racing event of the Army's Vijayabahu Infantry Regiment (VIR), 'Vijayabahu Motorcross - 2018' hand in hand with the Sri Lanka Racing Riders Association kicked off along VIR tracks in Boyagane, Kurunegala for the 16th consecutive year on Sunday (17). More than 80 famed competitors, including foreign riders, amidst a large gathering of enthusiasts and fans experienced the mammoth event. Mr Kapila Waidyaratne PC, Secretary Defence attended as the Chief Guest, in the company of Admiral Ravindra C Wijegunaratne, Chief of Defence Staff (CDS) and Lieutenant General Mahesh Senanayake, Commander of the Army at the invitation of Major General Ajith Kariyakarawana, Colonel of the Regiment VIR who is also the Deputy Chief of Staff at the Army Headquarters. The year’s thrilling event in the Vijayabahu Infantry Regiment (VIR) sports calendar had 13 events, including the longest jump at Boyagane, one of the most seasoned tracks in the island where the participation of a Japanese rider, Tomaya Suzuki was also reported. The riders had to overcome 2 double jumps and 3 single jumps in this 1.9 km long track. Three more events for children added fun and joy to the children of motor racing fans who attended the event. Vijayabahu Motor Cross - 2017 race was powered by TVS Lanka Pvt Ltd as the main sponsor. Optimum qualitative standards of the races, maintained every year giving utmost care to every component including lay-out of challenging tracks have attracted interest and enthusiasm of foreign riders too. ESER Marketing, Sri Lanka Insurance Ltd, Hutch Ltd, Honda Company, Elephant House and Sri Lanka Rupavahini Corporation as co-sponsors have thrown their weight behind the success of the mammoth event. The Longest Jump- Ananda Wedisinghe Memorial Trophy was secured by Buddhika Silva for his outstanding jump. D.M.D.K Devaraj was crowned as the Channel Eye Rupavahini Most Emerging Youth Rider of the Year 2018 at Boyagane. Secretary Defence, Mr. Kapila Waidyaratne and Lieutenant General Mahesh Senanayake, Commander of the Army gave away the ‘Commander of the Army Challenging Trophy’ to Corporal Nihal Wijerathna of 7 VIR who showed exceptional skills in the event. Admiral Ravindra C Wijegunaratne, CDS meanwhile presented the ‘Vijayabahu MX Challenging Trophy’ to Ishan Dassanayake for his outstanding overall performances. Funds hitherto raised by previous Motocross events were utilized for noble ventures such as construction of houses for members of the Vijayabahu Infantry Regiment, provision of infrastructure facilities for officers and other ranks, award of scholarships and donation of computers for children of Vijayabahu Infantry Regiment members as incentives. Similarly, the regiment has built a gymnasium and a playground to develop sport abilities of officers and other ranks in the regimental premises using those funds. At present, even some schools in the Wayamba province use these facilities on request. The first race was held in the year 2000 with the participation of racing riders of the Sri Lanka Army, those of Wayamba province and island-wide with a view to popularizing the sport and creating avenues for riders to show their prowess. Results are as follows; SS125 STANDARD / MODIFIED MOTORCYCLES-OVER 100CC UP TO 125CC 2T (DEFENCE SERVCES), 1.Nihal Wijeratne 2.M N Perera 3.Raveesha Jayashan RACING-50CC OVERS 5 YEARS TO 10 YEARS, 1.Esala Madanayake 2.N Imasha Udathara 3.Dineth Mihiranga RACING-OVER 100CC UP TO 125CC 2T, 1.Ishan Dassanayake 2.Buddhika Silva 3.Sameera Premarathne 125 STANDARD /MODIFIED MOTORCYCLES-OVER 100CC UP TO 125CC 2T, 1.Nihal Vijerathne 2.M N Perera 3.Raveesha Jayashan RACING-OVER 100CC UP TO 125CC 2T AND 175CC UP TO 250CC 4T-MOTO 01, 1.Tomaya Suzuki 2.Ishan Dassanayake 3.Buddika Silva RACING-65CC UP TO 85CC 2T-OVER 9 YEARS UP TO 12 YEARS, 1.Hirusha Padukka 2.Ravindu Rasen Rathnayake 3.Irosh Samarasekara SS125 STANDARD / MODIFIED MOTORCYCLES-INCLUDING 125CC 2T UP TO 250CC 4T-MOTO 01, 1.Lahiru Jeewantha 2.Evon Beyagee Gurusinhe 3.Madura Peiris RACING-OVER 79CC UP TO 85CC 2T AND 100CC UP TO 150CC 4TUNDER 15 YRS-MOTO 01, 1.D M D K Devaraj 2.SM Abishek 3.Gagana Fernando RACING-50CC UP TO 65CC 2T-OVER 7 YEARS UNDER 10 YEARS, 1.Dineth Mihiranga 2.Rosidhu Mithmal Sudasinghe 3.Esala Madanayake SS125 STANDARD / MODIFIED MOTORCYCLES-INCLUDING 125CC 2T UP TO 250CC 4T-MOTO 02, 1.Evon Beyagee Gurusinhe 2.Lahiru Jeewantha 3.Madura Peiris RACING-OVER 79CC UP TO 85CC 2T AND 100CC UP TO 150CC 4TUNDER15 YRS-MOTO 02, 1.Kesara Godage 2.D M D K Devaraj 3.Gagana Fernando RACING-OVER 100CC UP TO 125CC 2T AND 175CC UP TO 250CC 4T-MOTO 02, 1.Tomaya Suzuki 2.Ishan Dassanayake 3.Evon Beyagee Gurusinhe LONGEST JUMP 1.Buddika Silva"}