{"Header": "Unprecedented Incentives Awarded to Students in Army Families", "Time": "06th January 2020 20:59:11 Hours", "Content": "A vast and multifarious welfare project of unprecedented nature, organized by the Sri Lanka Army Volunteer Force (SLAVF) to award financial grants, scholarships, educational incentives, appreciative medals and assistance to 1511 school-goers in both Regular Force and volunteer force families took place this afternoon (6) at the ‘Nelum Pokuna’ Mahinda Rajapaksa Theater at Colombo 7 during a mammoth ceremony, headed by Lieutenant General Shavendra Silva, acting Chief of Defence Staff and Commander of the Army as the Chief Guest. The worth of those educational incentives awarded during the ‘Nena Guna Piri Viru Daru Abhiman - 2019’ ceremony stood at about Rs 46 million, a record sum, shared among Grade 5 achievers, G.C.E (O/L) and (A/L) candidates and those who have been qualified for university admissions. This year’s award of those SLAVF-initiated incentives was extended to cover 724 students in the Regular Force, too in response to a request made to that effect by the Commander of the Army, thanks to the sponsorship, lent by DFCC Bank and contribution of one-day pay by SLAVF Officers and Other Rankers through their emergency insurance premiums of the Sri Lanka Insurance. The day’s proceedings at Nelum Pokuna began with the arrival of the day’s Chief Guest, Lieutenant General Shavendra Silva who was warmly welcomed by the SLAVF Commandant, Major General Jagath Gunawardena and Senior Officers. Lighting of the traditional oil lamp, singing of the Army song, screening of the brief video documentary on the SLAVF and the project, ‘Pooja’ dance and the welcome note set the stage ready for award of those educational incentives to the beneficiaries under the Phase 1. Monday’s ceremony saw only 61 students, belonging to Regular Force families and 145 students of SLAVF families receive those incentives symbolically during this mammoth ceremony at ‘Nelum Pokuna’, considering the four-digit numbers, expected to receive those prerequisites. Under the same programme, 724 students of Regular Force families received Rs 15,000/= each as financial grants to the value of about Rs 10.9 million and 789 students of SLAVF families got Rs 10,000/= financial grants each to the value of about Rs 18.8 million, courtesy the sponsorship provided by the DFCC bank. Similarly, 612 students of Regular Force families who have passed the Grade 5 Scholarship Examination received Rs 30,000/= each as grants plus a school bag to the value of about Rs 18.4 million in total while 98 students who achieved the highest aggregate marks in the G.C.E (O/L) got Rs 35,000/= each as grants plus a stock of valuable books. Likewise, 14 students who have passed the G.C.E (A/L) and qualified to enter the university were given Rs 60,000/= each as grants plus a stock of books under the project. Similarly, 312 students of SLAVF families who have passed the Grade 5 examination received Rs 25,000/= each as grants plus a school bag while 447 students who achieved the highest aggregate marks in the G.C.E (O/L) got Rs 35,000/=, Rs 30,000/= and Rs 25,000/= each respectively as grants plus books as per their achievements in respective examinations. In the same way, 30 students who have passed the G.C.E (A/L) examination and qualified to enter the university under this programme received Rs 60,000/= each as grants, plus a set of books. In another rare and exceptional gesture, the day’s Chief Guest, Lieutenant General Shavendra Silva during the same ceremony awarded huge incentives to 5 Army Officers in the SLAVF who have been selected to follow the ‘psc’ degree at the Defence Services Command and Staff College (DSCSC). Accordingly, a cash grant of Rs 75,000/= plus a valuable gift, worth about Rs 25,000/= were awarded to each of those 5 Officers. The project also awarded a cash grant of Rs 75,000/= to the daughter of late War Hero, Sergeant G.G Vimalanath of Sri Lanka Pioneer Corps who laid his life during the humanitarian operations. Currently, she is reading for her higher studies in a university faculty. A few minutes later, the day’s Chief Guest addressed the gathering and extended his best wishes to all beneficiaries after thanking the SLAVF for its successful conduct of the event uninterruptedly nearly for 10 years. “The Army should never forget noble sacrifices, made by War Heroes by creating durable peace for our motherland. Therefore, we cannot forget their loved ones and have to ensure their living standards are enhanced. It is with pride I state here that beneficiaries of those scholarships, that have been awarded by the Volunteer Force since 2010 have reached new heights by completing their studies.” “I am personally very happy to see that the DFCC Bank by further expanding this worthy project has come forward to extend the same benefit to children belonging to school students in the Regular Force too. My dear sons and daughters, your future is decided on the outcome of your education and you must always prioritize your educational aspects. In addition you must engage in extra-curricular activities, like sports all the time along with your studies.” “Another important aspect I wish to highlight is that there is an increase of drug addiction among student community and you must be well aware of it all the time and do your maximum to keep off from them since you all are the future hopes. And remember what you get today is what your father or mother has earned. This is our expectation too,” the Commander noted. Lieutenant General Shavendra Silva, Mrs. Sujeewa Nelson, President, Army Seva Vanitha Unit, Major General Jagath Gunawardena, Commandant SLAVF, Mrs Sagara Gunawardena, Chairperson, SLAVF Seva Vanitha Unit, Mr Jagath Wellawatte, Chairman Sri Lanka Insurance and Mr Lakshman Silva, Chief Executive Officer, DFCC Bank, Brigadier K.P Nugegoda, Deputy Commandant, SLAVF, Senior Officers including Brigadier Kithsiri Liyanage, SLAVF Principal Staff Officer were associated with the day’s ceremony. Some of them too joined the distribution of those scholarships and other incentives to students on stage. Major General Jagath Gunawardena, Commandant, SLAVF made the welcome speech and Brigadier K.P Nugegoda, Deputy Commandant, SLAVF raised the votes of thanks. Here follows his speech to the occasion;"}