{"Header": "All Serving AHQ, Away From Hectic Schedules, Enjoy Sinhala-Hindu New Year Features with Commander", "Time": "10th April 2019 20:55:39 Hours", "Content": "A wide variety of traditional, fun-making and culturally-rich Sinhala-Hindu New Year features came alive at Sri Lanka Engineers' Regiment grounds in the Panagoda Army Cantonment throughout Wednesday (10) when hundreds of all rankers serving the Army Headquarters (AHQ) joined hands together and shared New Year festive spirits by participating in many a feature, typical of the forthcoming age-old festival of the Sun. The festive atmosphere assumed greater importance when the participants' chief, Commander of the Army, Lieutenant General Mahesh Senanayake appeared before the gathering to take part in the ‘Bakmaha Ulela 2019’of the Army Headquarters as the Chief Guest, together with Mrs Chandrika Senanayake, President, Army Seva Vanitha Unit (ASVU). Both of them were welcomed and conducted to the festival venue by organizers before hoisting of the National flag and the Army flag by the Commander of the Army and Major General Shavendra Silva, Chief of Staff respectively. Flag hoisting signalled the formal commencement of the day’s event and followed the lighting of the traditional oil lamp by the Commander and a few other senior officers. The typical gesture of all Army events, the one-minute silence in memory of all fallen War Heroes was then observed before the recital of the National anthem and the Army song rent the air. Adding a new colourful feature, Commander of the Army, Chief of Staff, Commandant, Sri Lanka Army Volunteer Force and the Commander, Security Forces West released several white pigeons and Army green- coloured balloons to the sky to herald the day's proceedings. Senior officers at the Army Headquarters, senior ASVU members, Other Ranks, invitees and members of the civil staff afterwards joined hands together and competed in a multitude of New Year features in a relaxed mood adding fun and amusement. Raban-playing, tug-of-war, pillow-fights, grease pole climbing, selection of the ‘Avurudu Kumari’ (new year princess), eye-placing on the Elephant, bun-eating, slow cycling, marathon runs, fancy dress parades, obstacle races and a number of other traditional and fun-making games dominated the day’s sequence of events to the much amusement of all those onlookers. Deviating from the day’s hectic and stereotype work schedule, the Commander took time off mingling with other participants and vied in several games with others. In addition, several modal structures that remind of rural settings crafted by soldiers were also in place as attractive objects in the ground. At the end of the day's event, Lieutenant General Senanayake and several Senior Officers gave away gifts and trophies to the winners in different events and competitions, extending their best wishes on the eve of the New Year. A buffet lunch treat and refreshments, replete with traditional foods including milk rice, oil cakes, assmi, kokis, etc were served to all who had gathered for the event. Many Senior Officers were present during the event, together with their spouses."}