{"Header": "Elite 3 Special Force Research Team Contributes to National Economy Producing Own MRE Ration Pack in Sri Lanka  ", "Time": "16th January 2019 19:30:06 Hours", "Content": "Battle-skilled troops of the 3 Special Forces (SF) of the Special Forces Brigade adding a landmark breakthrough in their field of researches in close collaboration with the Research Analysis Projection & Development Branch, Wayamba University of Sri Lanka and Directorate of Agriculture and Livestock ceremonially commenced the production of the soldier’s Meal Ready to Eat (MRE) ration pack locally at the Kandakadu Army farm in Welikanda this evening (18) in the presence of its conceptual architect, Lieutenant General Mahesh Senanayake, Commander of the Army. With this new innovative product, the Sri Lanka Army is able to save the government about 60% of expenditure for importation of it from Malaysia for consumption of the tri-services, thereby saving foreign exchange. This much-needed MRE new production factory inside the Kandakadu agricultural farm is capable of producing 900 MRE ration packs per day, sufficient for breakfast, lunch and dinner of the soldier who will be on patrol, sentry duties, jungle training operations and particularly in times of national disasters, etc. The scientifically processed steamed rice, tempered chickpeas, peanuts, fish, soya, chicken, vegetables, etc that go through sterilization vacuum packing after those varieties are pressured and packed in 220 g (breakfast), 400 g (lunch) and 400 g (dinner) ration packs (sachets). On Friday (18) itself the maiden stock of 600 MRE ration packs produced in the new factory were handed over to the innovators of the product, 3 SF soldiers by the day’s Chief Guest, Lieutenant General Mahesh Senanayake, the brainchild who several months ago appointed a 3 SF team to initiate this novel innovation in collaboration with above-mentioned stakeholders, considering its national importance since the armed forces are in the practice of importing those MRE packs from Malaysia for so many years at heavy cost. Army personnel in the Kandakadu farm managed by Brigadier Buwaneka Gunaratne and his Directorate of Agriculture and Livestock has been entrusted the responsibility for production of this new innovation which could be made available to Navy and Air Force in future who are also conducting similar training and national programmes. The day’s Chief Guest awarded a historic memory to the inauguration of the process by unveiling a plaque and commissioning the function of the new factory. Afterwards, the Commander, together with senior Officers had a close look at the production process and inquired into different three phases of the production. The 15-member work team recruited to the Army from the Wayamba University under the militarized category will continue to work with Army personnel of the Sri Lanka Army General Service Corps (SLAGSC) personnel for this project. Adding memories to the occasion the Commander was also invited to plant a sapling in the premises. The new machinery and equipment was made available by the Commander of the Army at a cost of about Rs 4 million. The establishment of this new factory was done in remote Welikanda area with the generous intention of creating more and more employment openings for the unemployed rural youths in the east of the country. Major General Vajira Palihakkara, Director General Budget and Finance and the Colonel Commandant, Sri Lanka Army General Service Corps (SLAGSC), together with Major General Aruna Jayasekara, Commander, Security Forces - East and Brigadier Buwaneka Gunarathna, Director, Agriculture and Livestock welcomed the Commander of the Army on arrival at the premises this afternoon."}