{"Header": "Release of Civilians' Land Used for Security Purposes in East Begins in Trincomalee", "Time": "11th December 2018 11:36:38 Hours", "Content": "To be in line with the Presidential Task Force (PTF)-initiated practice for release of Security Force-held lands, belonging to civilians in the North and East,  the Security Force  Headquarters-East (SF-E)  commenced its formal release by returning property certificates for some 12 acres, comprised of four land portions during a brief meeting, held with Hon. Governor of the Eastern Province Mr. Rohitha Bogollagama and District Secretary for Trincomalee Mr. N A Pushpakumar at the Governor's office on Monday in Trincomalee (10). Major General Aruna Jayasekera, Commander, Security Forces - East symbolically handed over those relevant certificates of lands to them in the presence of Major General Nevil Weerasinghe, General Officer Commanding 22 Division  and respective Brigade Commanders in the 22 Division where those lands are situated. Accordingly, five acres of land in Kallampattu in Kuchchaveli Divisional Secretariat (DS) area, two acres in Siththaru in the Serunuwara Divisional Secretariat area, three acres in Thoppur and two more acres in Patalipuram in the Muttur Divisional Secretariat area were released to be given to rightful land owners in the East to be in line with the directives of the Presidential Task Force. Major General Aruna Jayasekera during the occasion said that those lands had been used earlier for defence of the territorial integrity and safety of civilians, but prevailing peaceful situation and fast improving reconciliation moves in the region have enabled the Security Forces to release those private lands, earlier used for security purposes. Hon. Governor for the Eastern Province Mr. Rohitha Bogollagama thanked the Army for its timely action by releasing military-held lands in the Eastern Province where all three communities live in harmony, adding a historic stimulant to the government’s ongoing projects of reconciliation and ethnic harmony. The release of such lands got to a start in the North following an initiative adopted by the Commander of the Army when he was serving as the Jaffna Commander before the first quarter in 2017. The brief occasion was attended by a large gathering of people, including beneficiaries."}