{"Header": "One More 'Thuru Sirasa' Tree Planting Project Inaugurated in the Jaffna Peninsula", "Time": "06th November 2019 14:27:22 Hours", "Content": "Determined to turn the arid Jaffna peninsula to be a lush greenery by enhancing the density of its rain forest coverage, the Army-initiated mega national re-forestation drive, ‘Thuruliya Wenuwen Api’ hand in hand with the Presidential Secretariat’s ‘Wanropa’ project, together with the support of the ‘Thuru Sirasa’ of the Sirasa Media Network launched another mega tree-planting drive in the general area of  Maruthankerny in Jaffna this morning (4) during a brief ceremony, headed by Lieutenant General Shavendra Silva, Commander of the Army who took this initiative with this Media organization. Lieutenant General Shavendra Silva as the Chief Guest in the company of the 'Sirasa' Media Network Group Director Electronic Media Business Mrs Nedra Weerasinghe, Director Public Relations, Mr Priyantha Wijesinghe, scores of Jaffna students, teachers and villagers in Maruthankerny inaugurated planting of 5000 saplings of herbal and domestic value in the area this morning (4) as per advice of geological, agricultural and environmental experts. Earlier, the same project, headed by the Commander of the Army was initiated in the general area of Saliyapura- Anuradhapura with the support of the same Media network by planting over 1000 saplings. Those varieties of saplings, supplied by the sponsors and other donor agencies included Margosa, Mango, Cashew, Terminalia catappa, Tamarind and etc. which are quite associated with the social, religious and cultural surroundings of the civilians in the peninsula and troops, once planted, would water and nurture them closely until they grow up to 7-8 feet in height as has been done in the previous project, too. Religious dignitaries, Commander Security Forces Jaffna, Major General Ruwan Wanigasooriya, Senior Army Officers, Senior citizens, community leaders, state officials and Sirasa Media Network officials were also present during the inaugural stage of the project for re-forestation of the area."}