{"Header": "Commander Lauds & Highly Appreciates Services of Major General Jayasekera & Major General Dharmasiri", "Time": "13th October 2019 11:42:59 Hours", "Content": "Lieutenant General Shavendra Silva, Commander of the Army on Friday (11) appreciated and commended the dedicated services of Major General Aruna Jayasekera, Commander Security Forces - East and Major General D.R Dharmasiri, Director, Army Research Analysis, Projection and Development Branch when they called on him separately on the eve of their retirement after distinguished careers of more than three decades to the Nation. During his cordial meeting with Major General Jayasekera, Lieutenant General Silva recalled old memories and highly appreciated Major General Jayasekera's academic and intellectual excellence and his untiring contribution to the elevation of professional standards among Officers by way of his implementation of training modules of high standards. The Army Chief also gratefully acknowledged Major General Jayasekera's timely action and prompt preventive measures when Kattankudy and its suburbs were affected by recent cycle of Islamic violence and commended him for his arrest of the developing situation in the whole of the East within hours. Religious harmony and reconciliation moves, he effectively maintained in the East also came in for praise of the Commander of the Army during the interactions. At the end of the discussion, the Commander of the Army wishing all the best of luck to him presented an appreciative memento to the retiring Senior Officer of the Army who has made the organization proud and admirable.  He who serves currently as the Colonel of the Regiment, Gemunu Watch is to retire from the Army on 18 October 2019. Similarly,  Major General D.R Dharmasiri, Director, Army Research Analysis, Projection and Development Branch who is also to retire from the service shortly having served the Army for more than three decades paid a courtesy call on Lieutenant General Shavendra Silva, Commander of the Army  at the Army Headquarters on Friday (11). The separate interactive meeting with the Army Chief reminded both of them of past memories and the challenges they shared together in varying capacities. Lieutenant General Shavendra Silva also lauded him for his tireless commitment to the advancement of the Army Research Analysis, Projection and Development Branch which laid the basis for All Ranks to innovate various sophisticated creations and shine in fast developing world of science and technology.  Major General D.R Dharmasiri, who has held a number of key appointments in the organization was also instrumental in introducing different operational aspects as well as new technical innovations to the benefit of the Army and also its infantry. During the cordial meeting, Lieutenant General Shavendra Silva inquired into his future prospects upon retirement and gratefully acknowledged his service to the organization even during the crucial stages of the Army and its fight against terrorism. After pleasantries, the Commander wished the retiree best of luck and presented a memento in appreciation of his service to the organization."}