{"Header": "Commander Commends Selfless Arasapurakulam Good Samaritans", "Time": "17th September 2019 21:30:22 Hours", "Content": "Presence of mind, bravery and considerateness for others showcased audaciously by two Kilinochchi-based soldiers of the 5 (V) Mechanized Infantry Regiment (MIR), having rescued a drowning mother and her two children were feted awarding special ‘Commendation Plaques’ and ‘Commendation Certificates’ by none other than the Commander of the Army himself after inviting them to the Army Headquarters on Tuesday (17) afternoon. Lance Corporal D.G.S Amarasiri and Lance Corporal T.G.J.P Ariyarathne serving the 66 Division of the Security Force Headquarters - Kilinochchi (SFHQ-KLN) who were bypassing the Arasapurakulam Tank area in Arasapurakulam on 7 September 2019 suddenly spotted a screaming woman for help as her two children were drowning while she herself was struggling to keep her head above water inside the tank. Both soldiers realizing the gravity of the situation swam towards sinking victims in no time and took both children and the mother out from the muddy waters, gave them artificial respiration and resuscitated them before all three were rushed to the closest Pooneryn Hospital with the help of civilians who assembled there. Lieutenant General Shavendra Silva, Commander of the Army commending those two good Samaritans, their exemplary and timely intervention at the risk of own lives maintained that those types of brave acts epitomize the Army’s all-time preparedness to face challenges of this nature for the sake of humanity and the Nation. Lieutenant General Silva appreciated their daring experience and stimulated them further by presenting special ‘Commendation Plaques’ and ‘Commendation Certificates’ after the brief interaction at the Commander’s Office. He also lauded their acts of bravery and said those interventions would serve as catalysts to others too. Brigadier Dhammika Jayasundara, Director Human Rights and Humanitarian Law and Major M.A.W.H Kumara, Commanding Officer, 5 (V) MIR were present during the Commander’s meet. In the meantime, Major General Vijitha Ravipriya, Commander, Security Forces - Kilinochchi on Monday (16) invited those two soldiers to his office at the SFHQ-KLN and praised them lavishly for their selfless service to the community whom they serve."}