{"Header": "Special ‘Qirath’ & ‘Dua’ Prayers Invoke Blessings on 69th Army Anniversary  ", "Time": "03rd October 2018 14:35:07 Hours", "Content": "A representative gathering of Muslim Officers and Other Rankers in the Army who assembled at Colpetty Jumma Mosque this morning (3) joined a special Islamic prayer session to bless the forthcoming 69th Army Anniversary and the Army Day as one more segment of multi-religious anniversary observances. Lieutenant General Mahesh Senanayake, Commander of the Army as the Chief Guest for the occasion was received on arrival by Major General Suraj Bangsajayah, Chairman, Army Muslim Association. Moulavi Ash-Sheik Muneer Mulaffer (Naleemi), Director, Centre for Peace and Harmony afterwards greeted the day’s Chief Guest, accompanied by Senior Officers at the mosque and invited all of them to join the prayer sessions after decorating the holy place in conformity with Islamic religious traditions. Trilingual welcome speeches made by the clergy announced the importance of the event before the proceedings got underway. The customary Islamic religious sermon, ‘Bayan’ then invoked blessings symbolically on Army flags and the organization, lauding the services of the Army, being rendered for the best interests of the country. Imam Moulavi, Aflal Hafiz conducted the special ‘Qirath’ prayer chanting and Imam Moulavi, Ash-Shiek Rizvan performed the wishful prayers, ‘Dua’ according to the sequence of Islamic invocations. Lieutenant General Mahesh Senanayake, Commander of the Army after culmination of the special Islamic religious ceremony made a financial donation towards the development of the holy premises and shared his views with Moulavis on co-existence, harmony and reconciliation and the vision he has for the Army in future. The event, organized by the Army Muslim Association was attended by a large number of Muslims in the Army, together with civil devotees. Lieutenant General Senanayake towards the end of the religious ceremony presented a memento to Al Haj M Kaleel Mohammed, Chairman, Board of Trustees, Colpetty Jumma Mosque as a gesture of goodwill. The Deputy Chairman, Al Haj Muslim Salahudeen, Board of Trustees, Colpetty Jumma Mosque reciprocated the move. Tuesday's religious ceremony was the 4th in sequence that has been organized to coincide with the 69th Army Anniversary. Earlier, flag blessing ceremonies took place at Kandy Sri Dalada Maligawa, Jaya Sri Maha Bodhiya at Anuradhapura and the Christian Service at All Saints’ Church, Borella. Deputy Chief of Staff, Major General Ajith Kariyakarawana, Adjutant General, Major General Shavendra Silva, several Senior Officers and Other Rankers were present during the religious ceremony."}