{"Header": "Island-Wide SFHQs Concurrently Greet First Working Day ", "Time": "01st January 2019 18:27:47 Hours", "Content": "Coinciding with arrangements that got underway at the Army Headquarters to mark the first working day of the New Year (1 Jan), all island-wide Security Force Headquarters (SFHQs) of the Army, launched their own programmes to welcome the New Year at respective places. Major General Darshana Hettiarachchi, Commander, Security Forces - Jaffna greeted the first working day of the New Year at the Security Force Headquarters - Jaffna (SFHQ-J), conducting formalities that were simultaneously taking place at the Colombo Army Headquarters, headed by the Commander of the Army. Flag hoisting, recital of the National anthem and the Army song, reading of the state service commitment oath and the Commander’s New Year message, observance of a two-minute silence to remember fallen War Heroes, a troop address by conveying his New Year greetings. Giving courage and strength to continue their work together with new hopes and success in the year the message sent by Commander of the Army was read out. Later, the Commander, SF-J, planted a Mango sapling to mark the 2019 New Year and joined an all rank tea party. Moreover, the Commander SF-J, presented New Year gifts to the members of the civilian staff at the occasion. The first working day of the year 2019 at the Security Force Headquarters - Mullaittivu (SFHQ-MLT) was greeted to a series of arrangements, organized on the instructions of Major General Dushyantha Rajaguru, Commander SF-MLT on Tuesday (01). Brigadier Keerthi Costa, Brigadier General Staff, SFHQ-MLT, representing the Mullaittivu Commander, hoisted the National flag and the Army flag respectively before the recital of the National anthem and the Army song, reading of state service oath and reading of the Commander’s message took place after the observance of a two-minute silence. Meantime, troops serving the Security Force Headquarters - Wanni (SFHQ-W) marked the dawn of the New Year 2019 giving priority to military formalities on Tuesday (01) headed by the Commander Security Forces - Wanni Major General Kumudu Perera. Hoisting of the National flag and taking the state oath, followed by a two-minute silence to commemorate fallen War Heroes kicked off the day’s sequence of events. Subsequently, Commander, Security Forces - Wanni addressed the troops and highlighted the importance of the Army dedication. The Commander’s message was also read out during the event. Brigadier General Staff, Colonel General Staff, Colonel Administration and Quartering and Senior Officers, Officers and all Other Ranks of the Security Force Headquarters - Wanni gathered for this formal event. Similarly, 62 Division under command to the Security Force Headquarters - Wanni organized the first day of the New Year on the directions of Brigadier Dhammika Jayasinghe. They distributed milk rice among civilians. The ceremony followed hoisting of the National flag, the 62 Divisional flag and recited the National anthem and the Army Song. The New Year message of the Commander of the Army was also read out at the event. In the meantime, troops serving the Headquarters 21 Division marked the dawn of the year 2019 giving priority to military formalities on Tuesday (01) in the presence of the General Officer Commanding, 21 Division Brigadier Kumar Jayapathirana. The formal event commenced with hoisting of the National flag and taking the state oath, followed by a two-minute silence to remember fallen War Heroes. The General Officer Commanding addressed the troops. The Commander’s message was also read out on the occasion. General Officer Commanding 21 Division, along with all other Senior Officers, Officers and Other Ranks of the Headquarters 21 Division took part in the event. Simultaneously, the Security Force Headquarters - West (SFHQ-West) launched its elaborate programmes to greet the first working day of the year on Tuesday (01) at the SFHQ-West premises in Panagoda. Major General Sathyapriya Liyange, Commander, Security Forces - West hoisted the National flag whilst Brigadier J Thanthiriwatta, Brigadier General Staff, SFHQ-West, Colonel I. P Kandanarachchi, Brigadier Administration and Quartering at the SFHQ-West raised the Army flag and the SFHQ-West flag respectively before the rest of the formalities got to a start. Like in all other places, the proceedings consisted of the recital of the National anthem and the Army song, reading of state service oath and the Commander’s message and the observance of a two-minute silence. Later, Commander SF-West opened the newly-constructed SFHQ-West name board and the saluting dais at the entrance to the SFHQ- West premises. Subsequently, the West Commander addressed the troops and attended an all rank tea table on account of the New Year. Meanwhile, Major General Ruwan De Silva, Commander, SFHQ-C marked the dawn of the New Year and attended the formal flag hoisting, recital of the National anthem and the Army song, observance of a two-minute silence, reading of state service oath and the Commander’s message. He also addressed the troops on the occasion and extended his best wishes. Meanwhile, the Infantry Training Centre (ITC) at Minneriya organized its own New Year day arrangements under the guidelines given by Major General T.S Bansajaya, Commandant, ITC on Tuesday (1). Formalities plus the reading of the Commander’s Message took place before the Commandant made a brief address to the gathering. On the same occasion, the Commandant opened the renovated holiday bungalow for Warrant Officers and Other Rankers in the same premises. In the meantime, the 11 Division Headquarters at Pallekele marked the beginning of the first day of the New Year sticking to formalities, like the flag hoisting, reading of the state pledge and the Commander’s message. A tea table towards the end of the programme gathered everyone for refreshments. Major General Tissa Nanayakkara, General Officer Commanding, 11 Division also made a brief address to the occasion. Meanwhile, 23 Division Headquarters commanded by Brigadier Kapila Udalupola, General Officer Commanding 23 Division held his own first working day ceremony following formalities such as flag hoisting reading of the Commander’s message troop address and all rank tea table. On the same occasion, adding a new dimension to the day’s important troops of the 23 Division planted 50 Coconut saplings around the perimeter of the 23 Division premises. Meanwhile, the Security Force Headquarters - East (SFHQ-E) commenced work in the first working day on Tuesday (1) in accordance with military formalities as in other establishments, headed by Major General Aruna Jayasekera, Commander, Security Forces - East. Hoisting of the flags, recital of the National anthem and the Army song, allegiance to state pledge, reading of the Commander’s message, troop address and New Year tea table for all ranks were among the priorities that took place on the inaugural day. Major General Jayasekara with the dawn of the New Year paid his obeisance to religious places, like the Seruwila Rajamaha Viharaya, Koneshwaran temple and called at the Batticaloa Bishop’s House, during which he also exchanged views on matters of national importance with special relevance to the civilians in the Eastern Province. Earlier, he paid formal visits to the 22, 23 and 24 Divisions."}