{"Header": "Reciprocal Army to Army Expeditions Take a New Turn with 3-digit Indian Servicemen Arriving on Goodwill Tour", "Time": "15th June 2019 12:51:38 Hours", "Content": "Opening up new vistas for further strengthened cooperation and understanding between the Armed Forces of Sri Lanka and India, a uniquely crafted reciprocal expedition project came into effect this morning (15) with the arrival of 159 strong Indian tri force delegation with spouses in Sri Lanka and the simultaneous departure of 162 member team of Sri Lankan Armed Forces with spouses to India. None other than the High Commissioner of India in Sri Lanka HE Mr Taranjit Singh Sandhu and the think-tank behind the realization of the project, Lieutenant General Mahesh Senanayake, Commander of the Army were there this morning (15) at the Colombo Bandaranaike International Airport  to see the arrival and the departure of both delegations on expedition. The Indian delegation, comprised of Army (95), Navy (32) and Air Force (32) personnel during their stay in Sri Lanka (15 - 18 June) is scheduled to visit places of tourist interest in the hill capital and the South before they return to India on Tuesday (18). This is the biggest - ever Tri service Indian delegation with their family members undertaking a visit of this nature expressing their solidarity with Sri Lanka peace prospects particularly in the aftermath of Indian  Prime Minister Narendra Modi 's goodwill visit to Sri Lanka. Similarly, the Sri Lankan delegation in the wake of ‘Poson’ Full Moon Day is expected to pay homage to the sacred Bodhgaya on Sunday (16) after they left Colombo on Saturday (15). The Sri Lankan delegation during their stay will visit several other places of Buddhist importance and tourist interest. A special flight of the Indian Air Force has been made available for this reciprocal mission of goodwill, thanks to the prevailing sound bilateral relations between the Sri Lanka Army and the Indian Army. Last year, a lesser group of Army personnel went on a similar pilgrimage to India following facilitation made by the Indian Army, a novel initiative launched by the Sri Lanka Army although Indian counterparts  could not reciprocate the move. At the Colombo airport, both Indian High Commissioner and the Commander of the Army shared a few thoughts on the reciprocal project and its contribution to the promotion of friendly ties among members of tri services in both countries. Defence Attache of the High Commission of India in Sri Lanka, Capt. Ashok Koteswara Rao, Senior Officers including Major General Jayantha Seneviratna, Adjutant General, Brigadier Jayanath Jayweera, Director Personnel Administration and Brigadier A.I Marasinghe, Director Movement were at the airport to see those Officers and their families in and off."}