{"Header": "‘Ranaviru Sevana’ Begins Production of Artificial Limbs on Army Day ", "Time": "11th October 2018 12:56:10 Hours", "Content": "The ‘Ranaviru Sevana’, the state-of-the-art wellness centre for disabled War Heroes of the Army at Ragama, turned a new leaf of life on the Army Day (10) when it ceremonially commenced its own new workshop for production of Prostheses and Orthotics, providing solace to more than 15,000 amputees and physically-handicapped Army War Heroes. The establishment of the much-needed new workshop, equipped with brand new machinery and equipment of international standards was brought to completion, thanks to an initiative of the Commander of the Army, Lieutenant General Mahesh Senanayake who turned to HE the President as his Commander-In-Chief of the Armed Forces for financial patronage to realize this worthy cause. Accordingly, HE the President lauding the heroic deeds of those affected War Heroes got about Rs 160 m approved for the project which included the machinery and equipment to the value of some Rs 80 m, according to Major General S.K Thirunavukarasu, Director General, Directorate of Rehabilitation. In this new workshop, foreign trained about 25 Army technicians would be able to manufacture and assemble artificial legs and limbs or prostheses upon importation of only most required components. The construction of the workshop that cost about Rs 80 m has been designed enabling amputees to get their worn out artificial devices repaired or re-done without seeking new replacements for a considerable period of time. Similarly, battle-affected War Heroes would be immensely benefitted by this project since they can learn the use of those artificial products in the correct manner during their stay in the place. Lieutenant General Mahesh Senanayake, Commander of the Army attending the inauguration of this new complex, unveiled a plaque and went round the premises to take a close look in the company of Senior Officers. The Chief Guest for the occasion was also briefed on the workings of those machinery and equipment by respective unit heads. Lieutenant General Senanayake in his brief speech to the occasion after inauguration of the workshop lavishly thanked all who supported the project including a few foreign-based companies. “This is a tribute paid to the heroic deeds of our War Heroes on this landmark day of the Army. It will certainly boost the morale of physically-handicapped War Heroes until they are naturalized and returned to society as ordinary citizens. This facility, perhaps the best in the region could be further expanded under phase 2 and 3 in the future to turn it to be a public venture to serve the whole country one day” the Commander remarked. Major General S.K Thirunavukarasu, Director General, Directorate of Rehabilitation in his brief welcome speech explained how the new workshop saw its birth as an extension to the Ragama ‘Ranaviru Sevana’ and gratefully acknowledged the active support, received from the Commander of the Army, Army Engineers and different other agencies and philanthropists. The Chief Guest for the inauguration of the new Prosthesis and Orthotics workshop was warmly received on arrival by Major General S.K Thirunavukarasu, Director General, Directorate of Rehabilitation at Ragama ‘Ranaviru Sevana’. At present, 115 handicapped resident War Heroes are undergoing rehabilitation and recuperation at Ragama ‘Ranaviru Sevana’. Major General Ajith Kariyakarawana, Deputy Chief of Staff and a host of Senior Officers of the Army, together with civil invitees were associated with the event."}