{"Header": "Army Supports Provincial Independence Day Ceremonies", "Time": "05th February 2019 16:52:04 Hours", "Content": "Parallel to the main National Independence Day (Feb 4) commemoration at Colombo Galle Face Green, island-wide Security Force Headquarters, Divisions, Brigades, Training Schools and Forward Maintenance Area Headquarters had their own National Independence Day arrangements at respective formations. In the meantime, Security Force Headquarters - Jaffna (SFHQ-J) contributed to the commemoration of the National Independence Day ceremony, held at the Jaffna District Secretariat on Monday (4). Tri-service, Police personnel and Cadet Corps joined the parade, presented at the premises as a formality. Together with Mr Nagalingama Vedanayagam, District Secretary, Major General Darshana Hettiarachchi, Commander, Security Forces – Jaffna and a host of other invitees took part in the arrangement. Security Force Headquarters - East (SFHQ-E) extended its best cooperation to the Polonnaruwa District Secretariat for its provincial commemoration ceremony at Royal College grounds, Polonnaruwa. The ceremony commenced with hoisting of the National Flag by Mr Sarath Ekanayaka, Governor of North Central Province as the Chief Guest. Recital of ‘Jayamangala’ and ‘Devo Vassatu Kalena’ stanzas invoked blessings on the Nation followed by a two-minute silence. Police, Civil Security Department and School Cadets afterwards accorded a salute to the Chief Guest, Governor of the North Central Province. A cultural display culminated the day's itinerary. Religious dignitaries, District Secretary of Polonnaruwa Mr Panduka Abeywardana, Commander FMA (East) Major General Manoj Mudannayaka, General Officer Commanding 23 Division Brigadier Kapila Udalupola, State Officials, Senior Officers of Sri Lanka Police, Civil Security Department and a host of invitees were present. Meanwhile, the troops of SFHQ-E contributed to a Shramadana at Sewanapitiya town to coincide with the Independence Day. Similarly, 22 Division extended its best assistance to the District Secretariat Trincomalee for the conduct of the provincial commemoration of the 71st Independence Day in Trincomalee. Around 150 personnel representing Army, Navy, Air force, Civil Security Department participated in the parade at Trincomalee. General Officer Commanding, 22 Division, Major General Nevil Weerasinghe, DIG, Trincomalee, Mr  Nimal Perera, Commander, 221 Brigade, Brigadier D.P.U Gunasekara, Commander, 224 Brigade, Colonel E.A.P Ediriweera, Heads of the Provincial and District Departments, Senior Officers from Tri-Service, Police and civil Defense force and a large gathering of distinguished invitees were present at the ceremony. Meanwhile, Security Force Headquarters - Kilinochchi launched several community-oriented projects to commemorate the 71st National Independence Day in Kilinochchi area under the guidance of the Commander, Security Forces - Kilinochchi, Major General Ralph Nugera during 3-4 February. Similarly, under the supervision of Major General Vijitha Ravipriya, General Officer Commanding, 57 Division, 95 Army personnel and a group of civilians donated blood at the Facility Centre in Kilinochchi with the assistance of Kilinochchi District Hospital. Likewise, more ‘Shramadana’ programmes organized by 65 & 66 Divisions coincided with the Independence Day anniversary arrangements under the supervision of Major General Wasantha Kumarapperuma, General Officer Commanding, 65 Division and Brigadier Mangala Wijesundara, General Officer Commanding, 66 Division. Those community projects at the Akkarayankulam Regional Hospital, Thewanpiddy Roman Catholic Tamil Mixed School, Pooneryn Hospital and Weeravil Hospital with the participation of 137 troops including 12 Officers. In the meantime, the Security Force Headquarters - Mullaittivu (SFHQ-MLT), in a special programme to commemorate the 71st National Independence Day appreciated the services of 2 Army Officers and 10 Other Rankers during the times of recent floods and disasters in Mullaittivu areas in December last year. Those twelve Army personnel, irrespective of their own lives rescued many lives and attended to the emergencies day and night. On the same day, the SFHQ-MLT provided a stock of essentials to the resident patients at Mullaittivu District hospital on account of the National Independence Day. Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu early morning on the National Day, began commemorative proceedings with the singing of the National Anthem and observance of a two-minute silence in memory of all fallen War Heroes. The ceremonies had to be however scaled down due to torrential rains on Monday (4) in Mullaittivu. Meanwhile, 593 Brigade troops of the 59 Division under the SFHQ-MLT offered alms to 8 residential Buddhist monks at Kokilai  Gururkanda Temple and at Kokilai Sri Sambodhi Viharaya on account of the National Independence Day (4). A group of 10 officers and 50 troops contributed to the conduct of this meritorious act at both temples. In the meantime, 64 Division Headquarters raised the national flag in all formations under command to the 64 Division early in the morning on National Independence Day (4) and sang the national anthem before All Ranks were facilitated to watch live telecast of independence day proceedings at Galle Face. At noon, Brigadier Jayanath Jayaweera, GOC, 64 Division, together with a group of All Ranks attended a lunch treat offered to orphaned children and the staff at Anpu Children’s Home in the general area that comes under the purview of the 641 Brigade. In addition, troops held a special Pooja at Muthiyankaddukulam Ganadevi Kovil and transferred merits to fallen War Heroes and invoked blessings on War Heroes still under treatment after injuries sustained in the war for peace before May 2009. More than 100 civilians in the area also joined hands with Army troops attending the Kovil Pooja. Likewise, 62 Division troops of the SFHQ-W in a Shramadana organized a Shramadana campaign to clean the Padavi Sripura Hospital with the support of civilians in the area. All of them cleaned the wards and furniture in the wards during this arrangement. In the meantime, several other Shramadana campaigns were carried out in areas, looked after by 611, 612, 613 Brigades, 25 Sri Lanka Light Infantry and 17 (V) Sri Lanka Sinha Regiment under the 61 Division, commanded by Brigadier K.D.C.G.J Thilakaratne, GOC, 61 Division. Those community projects cleaned up Eechchnankulam Kovil, Pre School, Public Library and the roadsides covering about 1 km, Sinnawalayankaddu Maha Vidyalaya, Periyapandiwirichchan Government Hospital, Pompeimadu Kovil and PMCU medical centre premises, etc with the participation of 61 Division troops on account of national independence day. Meanwhile, SFHQ-Cen troops also contributed to the national day commemoration by doing a Shramadana cleaning project at Diyatalawa Garrison Church on Monday (4). It was carried out by 25 troops including 5 Officers on the instructions of Major General Ruwan De Silva, Commander, SF-C. Similarly, a 30-member Army group contributed to the Independence Day commemoration ceremony, held at the Kandy District Secretariat. Meanwhile, 12 Division Headquarters of the Security Force Headquarters - Central (SFHQ-Cen) on account of the National Independence Day cleaned up Hambantota Ayurvedic Hospital and offered refreshments and snacks to Godawaya Ambalantota Sarana Elders’ Home for the Blind. About 60 Army personnel of the 12 Division and 3 Sri Lanka National Guard took part in those community projects. Similarly, 16 Gajaba Regiment troops of the 143 Brigade under the 14 Division of the SFHQ-West contributed to the conduct of the military parade in the National Independence Day commemoration, organized by the Puttalam District Secretariat on Monday (4). In the meantime, 523 Brigade troops on account of National Independence Day (Feb 4) organized a light cricket tournament among civil cricket clubs, free distribution of spectacles and a Shramadana project at Kaithady Nunavil, Baptist church.  Troops of 12 Gemunu Watch (GW) and 4 Vijayabahu Regiment (VIR) contributed to the arrangements. In concurrence with the 71st Independence Day, a series of events were conducted by the troops under Security Force Headquarters Jaffna. Accordingly, a Softball Cricket Tournament played by the Troops of 12 Gemunu Watch and 4 Vijayabahu Infantry Regiment under command to 523 Brigade. The cricket tournament was organized in collaboration with the members of Civil Sports Clubs in the area. In addition to the above, a programme to donate spectacles to needy people was also organized by the 523 Brigade at the Baptize Church at Nanuvil, Kaithadi. The event was held with the participation of Army Officers, Other Ranks and Residents in Kaithadi area. Further 52 Division of Security Force Jaffna, organized a Blood Donation programme in the premises of 52 Division Headquarters at Mirusuvil coincide with the national day, with the participation of 118 Officers and Other Ranks form all Brigades and Battalions under the 52 Division. The programme was conducted in collaboration with the Doctors and Staff of the Teaching Hospital, Jaffna. Meanwhile,  2 Mechanized Infantry troops and 5 (V) Sri Lanka Light Infantry troops on account of the National Independence Day conducted a Shramadana project at Cheddikulam Government Hospital  under the supervision of the GOC, 21 Division and the 213 Brigade Commander. 213 Brigade in addition provided a sumptuous lunch to 19 kids resident in the Salvation Orphanage in Neriyakulam."}