{"Header": "Senior Army Muslim Officers Meet Moulavis, Officials & Senior Citizens & Stress Importance of Communal Harmony", "Time": "12th May 2019 12:52:47 Hours", "Content": "A team of Senior Muslim Officers serving the Sri Lanka Army on the instructions of the Commander of the Army, Lieutenant General Mahesh Senanayake during 8-10 May met a large group of leading Moulavis (Islamic priests), State Administrators, Educational authorities and sections of senior citizens in Trincomalee, Muttur, Kinniya, Batticaloa, Kattankudy and Eravur areas and highlighted the importance to continue maintaining of historic brotherly relations with all other communities without falling prey to groups of armed extremists who had been misguided. \"The violent action of an extremist Islamic group has left a blemish on the Muslim community and steps should be taken to erase it by further strengthening sound bonds of goodwill and understanding with other communities as in the past for generations. Steps should be taken by all Muslims to prevent their young ones being lured into this vicious cycle of violence. Islam is a religion for peace and not for violence. Those actions of a handful of Muslims have caused embarrassment and tarnished the image of peace-loving Muslims who had lived here since the times of royalties who ruled this country,\" said Brigadier M. A Azad Izadeen, Director Rehabilitation, Bureau of Commissioner General Rehabilitation during his addresses to those gatherings in Trincomalee and Batticaloa areas. The project, launched by the Directorate of Psychological Operations at the Army Headquarters on the guidelines given by the Commander of the Army, is to be conducted elsewhere as well. During their three-day long interactions in the East, those Muslim Army Officers spoke to Moulavis and Others at Akkarechenai Jumma Mosque in Muttur, Masjidul Jummah Mosque in Kinniya, Trincomalee Jummah Mosque, Eravur Divisional Secretariat Office in Batticaloa, Kattankudy Islamic Centre and Batticaloa Jummah Mosque. In each place, at least 100 Moulavis, Divisional Secretaries in Muttur and Kinniya, State officials, Education Department authorities and senior community leaders listened to those Senior Army Officers who emphatically underlined the significance of co-existence and reconciliation at this hour of national concern. Those interactive meetings were organized by the troops of the 221 Brigade of the 22 Division on guidelines given by respective Commanders and the Security Force Commander-East. The team of Muslim Army Officers included Brigadier Azad Izadeen, Lieutenant Colonel Fawmi Kitchilan, Colonel A.S.M Fariz, Colonel Rauf Hameem and a few other Officers. The project will have another interaction on the same lines at Dehiwala on Sunday (12), according to the Directorate of Psychological Operations."}