{"Header": "Commander Briefs AAST Delegates on Future Training Aspects", "Time": "11th June 2019 20:13:59 Hours", "Content": "A 5-member high level delegation of the Indian Army currently in Sri Lanka to participate in the 8th consecutive ‘Army-to-Army Staff Talks’ (AAST) sessions paid a courtesy call on the Commander of the Army Lieutenant General Mahesh Senanayake this afternoon (11) at the Commander’s office. Major General Suchindra Kumar, Colonel Nishit Ranjan and Lieutenant Colonel Sreenath Chadippa Reddy of the Indian Army were there for the meeting at the Commander’s office, together with Captain Ashok Rao, Defence Attaché and Lieutenant Colonel Ravi Mishra, Assistant Defence Attaché at the High Commission of India in Colombo. Lieutenant General Mahesh Senanayake in his interaction with Major General Suchindra Kumar and delegates commended the Indian Army for accommodation of Army young officers for Young Officers’ Course (YOC) in India which has immensely benefited the Sri Lanka Army. He requested the senior Officer to explore more openings for training in India in spheres, like intelligence, simulator systems for small arms, etc. The Commander also specified the need for enhancement of training opportunities in sports for Sri Lankan Army Officers in India. Major General Suchindra Kumar in response to the concerns expressed by Lieutenant General Senanayake recalled age-old bilateral relations that prevail between both friendly countries and assured the Indian Army’s continued support for enhanced training possibilities for Sri Lankan Army Officers. He also appraised the progress, hitherto made in the previous AAST rounds during last seven years and the need to continue such cooperation in future, too. Earlier on the day (11), the AAST sessions commenced at the Army Headquarters conference hall with special focus on exchange of training modules, infrastructure improvement, knowledge on technical aspects and welfare programmes. Major General Niyshshanka Ranawana, Director General General Staff (DGGS) at the Army Headquarters and the visiting Major General Suchindra Kumar of the Indian Army co-chaired the sessions. The second leg of the sessions centered on possible sports exchange programmes, exchange of instructors and future training modules covering technically-advanced strategic approaches. Major General Niyshshanka Ranawana, DGGS, Army Headquarters, Major General Ruwan de Silva, Military Secretary, Major General Aruna Sudasinghe, Director General Army Sports, Major General Suraj Bangsajayah, Director General Training, Brigadier Deshapriya Gunawardane, Additional Director Infantry, Colonel K.A.N Rasika Kumara, Colonel Training (Foreign), Directorate of Training and Colonel P.K.S Nandana, Colonel Military Secretariat represented the Sri Lankan delegation during the AAST sessions. The India-Sri Lanka Army to Army Staff Talks (AAST), a novel feature was founded in the year 2012 in New Delhi with the express objective of fostering better relations between both Armies. Indian Army conducts similar staff talks every year with several other countries."}