{"Header": "Incumbent Army Chief to Serve as Acting Chief of Defence Staff", "Time": "02nd January 2020 15:33:33 Hours", "Content": "Lieutenant General Shavendra Silva, Commander of the Army has been appointed as acting Chief of Defence Staff, effective from 1 January 2020, in addition to his present office of the Commander of the Army by HE the President Gotabaya Rajapaksa, Commander-in-Chief of the Armed Forces. Admiral Ravindra C Gunaratne Chief of Defence Staff retired from service on 31 December 2019. Here follows the brief profile of the new acting Chief of Defence Staff and Commander of the Army; Lieutenant General LHSC Silva WWV RWP RSP VSV USP ndc psc was appointed as the 23rd Commander of the Sri Lanka Army, effective from 18 August 2019 by His Excellency, the President Maithripala Sirisena as the Commander-in-Chief of the Armed Forces after he was elevated to the rank of Lieutenant General with effect from the same date. Lieutenant General LHSC Silva, more popularly known as Lieutenant General Shavendra Silva was serving as the Chief of Staff of the Sri Lanka Army and Colonel of the Regiment for Gajaba Regiment and Commando Regiment at the time he was appointed the Commander of the Army. Currently, he is also the Colonel of the Regiment of Special Forces. Prior to taking office as the Chief of Staff, he served as the Adjutant General of the Army Headquarters and several other distinguished offices. As a proud product of the Sri Lanka Military Academy, he was enlisted to the Regular Intake 19 of the Army on 5 March 1984 soon after his bright school days, during which he captained the first 11 cricket team in the St Thomas’ College and the College’s Cadet Platoon, Cadetting Band before he became the Head Prefect of the College. After successful completion of military training, he was commissioned on 16th November 1985 and was posted to the Gajaba Regiment as the first ever Gajaba Regiment Officer to be originally posted to the Regiment since its inception. No sooner than he joined the 1st Battalion Gajaba Regiment, the Commanding Officer made him to be a Platoon Commander in a Company of Special Service Group (SSG) which later was developed to be a Rapid Deployment Force (RDF) which is now known as Special Forces (SF). Lieutenant General Shavendra Silva has the distinction of becoming the first Commander of the Army who has graduated in passed staff college (psc) at the Defence Services Command and Staff Collage (DSCSC) and in several overseas Defence Colleges. The DSCSC inaugurated the ‘Wall of Fame ‘by unveiling the Commander’s photograph as the DSCSC-produced first Commander of the Army in recognition of his academic achievements. Lieutenant General Shavendra Silva is one of the highest decorated military officers with different varieties of medals and he was the first Second Lieutenant of the Sri Lanka Army to receive three different types of gallantry medals, namely the Weera Wickrama Vibushanaya (WWV), Rana Wickrama Padakkama (RWP), Rana Soora Padakkama (RSP) for the first time and Vishishta Seva Vibhushanaya (VSV) and Uththama Seva Padakkama (USP) for his distinguished service. During his 35 year-long illustrious military career, he held a number of staff, instructional, command and diplomatic appointments in various capacities. Some of the key appointments he held as a staff officer included General Staff Officer -1 (G1) (Plans) at Directorate of Plans at Army Headquarters, G1 (Training) at Directorate of Training at Army Headquarters, G1 (Operations) at Security Force Headquarters, Jaffna, Staff Officer 1 at Military Secretary’s Branch of the Army Headquarters. Most importantly, he held the appointments of Director General Operations and Adjutant General of the Sri Lanka Army. He has had an illustrious career from the rank of Second Lieutenant to Major General, covering all the salient appointments in his military career. In his instructional appointments, he became an Officer Instructor of the Sri Lanka Military Academy where he became the Course Officer of Regular Intake 37 including training of foreign officer cadets for the first time in Sri Lanka in 1991. Later in 2005, he became the Commanding Officer of the Officer Cadet wing of the Sri Lanka Military Academy and has groomed several hundred young officers to the Sri Lanka Army in particular and to the country at large. In command assignments, he was the youngest Commanding Officer ever produced by the Sri Lanka Army, in which he commanded an infantry battalion during the operation code named “Operation Riviresa”, conducted in 1995 to liberate Jaffna Peninsula from the clutches of the LTTE. At a very crucial stage of operations against terrorists, he was appointed as the Commander, Air Mobile Brigade by the then Commander of the Army. In August 2006, he was instrumental in re-capturing the Forward Defence Lines of Muhamalai, then known as the “National Front of Sri Lanka”, where half of the defences remained under the control of the LTTE at that time. Thereafter, he commanded the victorious 58 Division along with the Commando Brigade which recorded the highest number of successful achievements during the “Wanni Humanitarian Operation” that liberated the country from terrorism. His Division made the longest journey during this operation and fought over 200 kilometers until its final victory and captured the single largest land mass ever captured by any formation, including the largest quantity of LTTE military hardware, weaponry and other equipment. His Division also conducted the largest ever hostage rescue mission at Puthumathalan by liberating over one hundred thousand civilians from the cruel clutches of the terrorists. In the aftermath of the war in 2009, he reached a landmark achievement in the history and was fortunate to be the youngest ever to be promoted to the rank of Major General in the Sri Lanka Army. Subsequently, he commanded the 53 Division, also known as country’s Reserve Strike Force (RSF). In 2010, he was assigned as the Ambassador and Deputy Permanent Representative of Sri Lanka to the United Nations, in New York. He is the one and only serving military officer in Sri Lanka’s history to be promoted to an ‘Ambassadorial’ rank by the Foreign Service in Sri Lanka. Lieutenant General Shavendra Silva became the first Sri Lankan to be appointed to the United Nations High-Level Advisory Panel on Peacekeeping Missions by the then UN Secretary General. As a result of his productive consultations, a salary increment was also offered to the United Nations Peacekeepers at that time. Further, he was appointed as the Alternate Representative of Sri Lanka to the United Nations’ Special Political and Decolonization Committee which dealt with global territorial disputes as well as peacekeeping matters. It was his initiative to deploy Sri Lankan Air Force helicopters and a Military Hospital in the United Nations Missions in Central African Republic and South Sudan, respectively. Apart from local training he has also followed many training courses in diverse fields within and away from the region, comprised of France, Greece, India, Israel, Italy, Netherlands, Pakistan and the US. He is a proud alumni of the renowned Harvard University, USA and successfully completed the “Senior Executives in National and International Security” programme and is also a graduate of the prestigious National Defence College in India. Further, he holds a Diploma in Human Resource Management and was qualified in ‘Psychological Operations’ training in the US. He was also a visiting lecturer at the reputed Marine Corps War College in Quantico, Virginia. In appreciation of noble services rendered to the Nation, he was awarded the “Sri Lankeshwara Aparadha Meheyum Visharadha Jothikadhaja Veeraprathapa Deshamanya Jathika Gourawanama Sammana Upadhi Sannas Pathraya”, the “Weera Gajendra Sangramashuri Jathika Gourawanama Sannas Pathraya” and the “Weera Wickrama Deshabhimani Vishwa Keerthi Sri Ranashura” (the most prestigious awards that a lay-person could receive) by the tri-sects of the Sri Lankan Buddhist order for true devotion to preserve the sovereignty and the territorial integrity of the motherland. To his credit, he has authored a book titled “Sri Lankan Identity since 2600 years”, to mark the 2600th Anniversary of the Lord Buddha’s Enlightenment. Similarly, in 2019 he was honoured presenting the 'Vishwakeerthi Sri Mahathala Weera Puthra' honorary title in his home town, Matale. Lieutenant General Shavendra Silva is the Chairman of the National Sports Selection Committee (NSSC) appointed by Ministry of Sports, Chairman of the Defence Services Hockey Committee & Army Hockey Committee."}