{"Header": "Multifarious Projects Launched in Kilinochchi to Mark Children’s Day", "Time": "02nd October 2018 13:55:17 Hours", "Content": "A series of elaborate commemorative events on account of ‘World Children’s Day’ got underway in Kilinochchi and its suburbs on Monday (1), following directions given by Major General Niyshshanka Ranawana, Commander, Security Forces - Kilinochchi (SF-KLN). Troops in the 57 Division area on the guidelines given by Major General Vijitha Ravipriya, General Officer Commanding, 57 Division took the lead in organizing different projects. 9 Vijayabahu Infantry Regiment (VIR) troops under command to the 571 Brigade after selecting kids of low-income groups under 5 years of age distributed a stock of savings books with a deposit to kids during a simple ceremony at Kilinochchi Cooperative Centre on Monday (1). At the request of the 571 Brigade Commander, Colonel Najeewa Edirisingha, Kilinochchi People’s Bank sponsored the event. People’s Bank, Kilinochchi Manager was also present at the location. Meanwhile, 7 Sri Lanka Light Infantry (SLLI) troops of the same 571 Brigade provided a free lunch to 185 inmates and 40 staffers at Kanagapuram - Mahadeva Children’s Home and entertained the children until the evening with music and different fun-making features. ‘Sathsaranga’ dancing team of the Army and the Calypso team throughout the afternoon, added joy and music to the inmates. 571 Brigade Commander also paid a visit to the venue and shared views with the inmates in the afternoon. In the meantime, 6 Sri Lanka Sinha Regiment (SLSR) troops of the 572 Brigade provided snacks to the kids at Kandawali Rangan pre-school to mark the day. Gift parcels were also given to those kids on the same occasion after watching their aesthetic talents by Major Nalaka Karunarathna, Commanding Officer, 6 SLSR, 14 Sri Lanka National Guards (SLNG) troops of the 572 Brigade in parallel with the same phenomenon distributed a stock of savings bank books among selected kids under 5 years in low-income group families at Thottaadi Community Hall in Vishwamadu area, following an initiative of Lieutenant Colonel Manojitha Jayakantha, Commanding Officer 14 SLNG. Similarly, troops of the 572 Brigade in a separate project provided breakfast and sweets to 33 kids at Vishwamadu Manthi pre-school. In an identical project, 15 SLSR troops under command to the 573 Brigade also gave away a stock of savings bank books with deposits plus a set of stationeries to selected 14 kids at Pannankandi - Paranthan, Malawaihal pre-school on the same day (1). The event followed an entertainment session of the ‘Sathsaranga’ dancing team of the Security Force Headquarters – Kilinochchi. Arrangement was organized on the directions of the 573 Brigade Commander and under the supervision of the Commanding Officer Lieutenant Colonel Janaka Wijayarathna. Meanwhile, 3 Gajaba Regiment (GR) troops of the 574 Brigade in Mankulam area contributed to the phenomenon by providing a sumptuous lunch to children’s home at Mankulam with  special needs. Commanding Officer, 3 GR Major Viraj Karunarathna supervised the project on the directions of the 574 Brigade Commander."}