{"Header": "Commander Explains Army’s Commitment for Revival of Buddhism to  former Japanese Premier ", "Time": "16th June 2018 13:38:33 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army during an interactive session he has had with the former Japanese Prime Minister Yukiyo Hatoyama, currently in Sri Lanka to inaugurate the construction of a 17 storeyed  building at Polgasowita ‘Daham Sewana’ Vihara International Buddhist Centre premises through his own resources received a comprehensive account of how the Sri Lanka Army has been extending its fullest support for promotion of ‘Buddha Sasana’ and its related development work. The recent meet between the duo at the Commander’s office, Army Headquarters, enabled both of them to exchange views on Buddhist perspectives, its propagation and how best the Army could contribute to the former Premier’s intended project in Sri Lanka. In his analysis, the Commander briefly explained how the Army troops with enormous devotion and commitment are performing their roles in various projects across the country, connected to development of Buddhism and Buddhist monks residing in all corners of the island, including North and East provinces. The visiting former Japanese Prime Minister during his friendly interaction praised the Sri Lanka Army for its landmark roles and responsibilities, dedicated for revival of Buddhism and its spread as a way of living for creation of a harmonious society which is also the essence of Buddhism. Lieutenant General Mahesh Senanayake, Commander of the Army assured all possible assistance to the former Premier’s construction of the ‘Sadaham Sewa Sevana’ which would be used for multi-purposes.   Chief Incumbent of Daham Sewana International Buddhist Centre, Ven. Suduhumpola Vimalasara Thero and representatives from Japan were present during the meeting with the Commander of the Army.  Former Japanese Prime Minister Yukiyo Hatoyama arrived in Sri Lanka a couple of days ago and met HE the President Maithripala Sirisena and several other authorities in Sri Lanka with a view to seeking support for his proposed Rs 2500 million worth project in Sri Lanka, considering historical Buddhist ties and relations that prevail between both countries."}