{"Header": "SLAVF Commandant Takes Leave of His Staff", "Time": "02nd September 2019 16:27:38 Hours", "Content": "Major General Sathyapriya Liyanage, the outgoing Commandant of the Sri Lanka Army Volunteer Force (SLAVF) who has now been appointed the Chief of Staff of the Army, relinquished the SLAVF appointment on Wednesday (28) amid military formalities and ceremonials. The series of military formalities in this connection commenced with the review of the Guard Turnout salute at the entrance to the SLAVF Headquarters. He was received by Major General L.F Kasthuriarachchi, the SLAVF Deputy Commandant and ushered to the saluting dais in the parade ground to receive the salute in the Guard of Honour, presented by colourfully dressed SLAVF troops. He subsequently inspected the Guard of Honour in keeping with military traditions on the request of the parade commander and took the salute of the parade from the dais. A large gathering of Officers and Other Ranks attended the occasion. Brigadier Coordinating Officers, Colonel Coordinating Officers, Civil Affairs Officers, Liaison Officers, Commanding Officers and Officers were also associated with the day’s event. Addressing the troops, the outgoing Commandant profusely thanked the Deputy Commandant, the staff, parade commander and troops for the excellent arrangements, staged on his behalf. He further added important thoughts, valuable to the life of the soldiers and thanked everyone for the support, extended during his tenure. Later on, the outgoing Senior Officer posed for a photograph with the invitees and the staff, present on the occasion. He also did not forget to share a few words with the Officers and Other Rankers while enjoying refreshments with them. The outgoing Senior Officer was also honoured by presenting a memento in appreciation of his illustrious service to the SLAVF. The day’s proceedings reached the culmination with the departure of Major General Sathyapriya Liyanage from the office at the SLAVF. A formal farewell dinner at the Officers’ Mess the same evening brought the ceremonials to end."}