{"Header": "Reading of State Allegiance Oath & Commander’s Address Inaugurate First Working Day at New AHQ", "Time": "03rd January 2020 17:53:08 Hours", "Content": "In the backdrop of fluttering National flag, Sri Lanka Army flag and festive flags and a brief ceremony, the first working day of the New Year - 2020 at the new Army HQ in Sri Jayawardenapura was inaugurated this morning (1), giving pride of place to the state allegiance oath and the Commander’s address to All Ranks. The day’s proceedings commenced with the arrival of Lieutenant General Shavendra Silva, Commander of the Army who has also been just appointed as the acting Chief of Defence Staff by HE the President. Seconds after his arrival, Lieutenant General Shavendra Silva and Major General Sathyapriya Liyanage, Chief of Staff set off the day’s programme by hoisting the National flag and the Army flag respectively. Singing of the National Anthem and the Army Song by all present at the venue afterward set the stage ready to pay tribute to the memory of all fallen War Heroes with a two-minute silence. The day’s sequence reached its apex with the presentation of the state allegiance oath by the Adjutant General, Major General Nevil Weerasinghe. Next, dawned the much-awaited moment for the Commander’s address to the gathering. “We all should determine to attach the highest degree of priority to the enforcement of National Security needs at all times while being prepared to face any internal or external threats upon receipt of proper training and continued exercises. It is with pride I state that you all as members of the Army are rendering an exceptional role of duty after the culmination of Humanitarian Operations. The Army is currently engaged in the national development process giving its professional expertise while strengthening the component of sustainable peace,” the Commander remarked. “All Sri Lankans are well aware that you all serving a dignified organization are supporting humanitarian needs going beyond the call of your duty and the mandate. This was once again re-endorsed during the most recent natural disasters that occurred with torrential rains across the country, for which all of you responded swiftly and responded accordingly by restoring normalcy in those areas,” Lieutenant General Shavendra Silva said. He also recalled sacrifices made by fallen War Heroes, injured War Heroes and those who contributed to the Humanitarian Operations before May 2009 and wished their families best of luck for the New Year. He also called upon all of them to sustain the good image the Army has earned to-date and pursue future roles with highest standards of professionalism and discipline. All Senior Officers including Deputy Chief of Staff, hundreds of Officers and Other Ranks serving the Army HQ were present during the brief ceremony."}