{"Header": "‘Gemunu Watch’ Joins History with Its First Glittering ‘Colours Night’ ", "Time": "13th September 2018 13:49:00 Hours", "Content": "Achievers in the Gemunu Watch (GW) Regiment in a glittering spectacle, ‘Colours Night’ on Wednesday (12) evening at Nelum Pokuna Theatre for the first time in their Regiment’s history received laurels and recognition from none other than the Commander of the Army, Lieutenant General Mahesh Senanayake who took part in the event as the Chief Guest. An assortment of 102 GW sportsmen who shone exceptionally well in the field of sports in the past few years were accordingly recognized and awarded amidst applause during the mega event that added aesthetic features of high standards. Major General Dampath Fernando, Colonel of the Regiment, GW and Chief of Staff welcomed the day’s Chief Guest on arrival and ushered him in a procession to the venue before the traditional oil lamp lighting got underway to symbolize the auspicious inauguration. The two-minute silence that followed afterwards saluted the memory of fallen GW War Heroes as the house turned solemn and silent. Recital of the Army song and the GW Regimental song paid tribute to respective organizations, paving the way for the welcome speech of the Colonel of the Regiment, GW. Distribution of ‘Colours’ to GW achievers who made the Regiment proud both here and abroad occurred under 5 segments, giving pride of place to the best of the best based on their merits. The day’s Chief Guest gave away laurels to the achievers in the final segment as the ceremony reached its climax. “Let me thank the Colonel of the Regiment and all those who made this important event a success for the first time in the history of Gemunu Watch, a regiment which can be proud of its contribution to the defence of the motherland. Your prestigious regiment, one of the oldest in the Army has made a name for itself among all Sri Lankans and its gallantry and sacrifices would continue to remain in our hearts. I appreciate the leadership taken by the GW for conduct of this event for recognition of exceptional talents of GW all ranks,” the Commander said in his speech to the occasion. Major General Dampath Fernando, Colonel of the Regiment showing gratitude to the Commander of the Army afterwards presented a memento to him as the day’s landmark event was drawing to a close. Adding more significance to the event, the Commander of the Army was invited to pose for a group photo with the day’s ‘Colour’ recipients. Heroic troops of the Gemunu Watch during its life-span were actively engaged in a number of operations, code-named ‘Vadamarachchi’ operation, ‘Sathbala’, ‘Balawegaya’, ‘Thrivida Balaya’, ‘Akunu Pahara’, ‘Riviresa’, ‘Edibalaya’ and ‘Jayasikuru’. True to the cherished ideals of its motto, “Tarry Not Forward”, the Gemunu Watch has lost 138 Officers and 3031 Other Ranks in combat. 12 Officers and 393 Other Ranks were reported Missing In Action (MIA). Likewise, 63 Officers and 1438 Other Ranks sustained injuries, some of them with permanent disability."}