{"Header": "Sri Lanka Sinha Regiment’s New Colonel of the Regiment Assumes Office", "Time": "09th September 2018 09:54:41 Hours", "Content": "Major General Kumudu Perera assumed office as the 10th Colonel of the Regiment of the Sri Lanka Sinha Regiment (SLSR) on Friday (7) during a formal military ceremony, held at Sri Lanka Sinha Regiment headquarters at Ambepussa. A Guard Turnout and a Guard of Honour accorded to the new Colonel of the Regiment by the Regimental troops in front of a large gathering of retired Colonels of the Regiment, retired senior officers, retired other ranks, serving officers and other ranks greeted him in accordance with traditions. To signify the acceptance of his new command, Major General Kumudu Perera placed his signature in a formal document symbolically as the Colonel of the Regiment amid religious observances and lighting of the traditional oil lamp. After that, he paid tribute to SLSR War Heroes' Monument in memory of all those gallant officers and other ranks of the SLSR who had made the supreme sacrifice for the motherland. Later on a sapling was planted by the Colonel of the Regiment to mark the occasion. Thereafter, Colonel of the Regiment, senior retired officers and senior officers participated in refreshments, organized by Warrant Officers at the Sergeants' Mess while other officers and spouses joined for refreshments by the side of the swimming pool complex. The new Colonel of the Regiment during his address extended his gratitude to all ranks for the warm reception and highlighted the need for everybody to commit for the uplift of the Sri Lanka Sinha Regiment which has a proud history of 62 years.  He also paid his gratitude to fallen War Heroes and those sustained injuries in action while appreciating their contribution. He also appealed all serving members including the civil staff to assist him in his future endeavours. The programme of the day concluded with a brief interaction of the Colonel of the Regiment with all Officers present at the Officers’ Mess before all joined for lunch."}