{"Header": "War Hero’s Unwavering Determination Moves Along in Wheelchair to Point Pedro  ", "Time": "03rd December 2018 20:57:45 Hours", "Content": "If ‘Perseverance is the Hard Work you Do after You get tired doing the Hard Work you already Did’ as the American historian, Newt Gingrich once quipped, there emerged Corporal Gemunu Karunarathna of 6 Gajaba Regiment (GR) who is determined to move along in a wheelchair to Point Pedro from Point Dondra in the South to coincide with the International Day of Disabled Persons (3 December). By 8.00 am on Monday (3), the premises in front of the sacred Dondra Sri Vishnu temple adored ceremonial spirits as flocks of wheelchair-ridden fellow inmates, led by Corporal Karunarathna on his racing wheelchair arrived there to begin his adventurous expedition that covers 576 km in 8 days, to be received by a host of onlookers. None other than the Commander of the Army, Lieutenant General Mahesh Senanayake himself was there on time as the Chief Guest to warmly greet him and flag off his expedition at the invitation of Major General Shavendra Silva, Adjutant General and Colonel of the Regiment, GR and Major General S.K Thirunavukarasu, Director General Rehabilitation who was instrumental in launching the project on the insistence of the adventurer, Corporal Karunarathna. Apparently, touched by his firm sense of determination, seconds before the Commander signalled to kick off his expedition, Lieutenant General Senanayake showing his fatherly warmth to the disabled War Hero hugged him and wished him good luck. Just a few hours after the start, the Commander showed up near the Fort entrance at Matara town again and stimulated the adventurer further after receiving him in Matara. Before his adventurous expedition got to a start using two most modern wheelchairs, gifted to him earlier by the Commander of the Army at a cost of about Rs 8 lakhs, members of the Maha Sangha in the historic Devinuwara temple invoked blessings on him after tying a symbolic thread. Hindu, Catholic and Islamic religious dignitaries were also there to wish him good luck. In his brief address of greetings, the Commander hailed Corporal Karunarathna’s perseverance and his determined will to undertake an adventure of exceptional nature on this International Day of Disabled Persons. Major General S.K Thirunavukarasu welcomed the Commander and briefed the gathering on the expedition before the Commander symbolically gifted the adventurer with a new racing wheelchair. Corporal Karunarathna who lost his both legs while fighting against terrorists in Puthukkudiyirippu during the final phase of the Humanitarian Operations on 7 May 2009 never wavered in his determination to succeed in life and continuously achieved significant gains in Regiment-organized wheelchair sports tournaments, displaying his unwavering courage. Later on, he enrolled to the ‘Abimansala-3’, Pangolla for recuperation and rehabilitation in 2014 where he got married, and became the father of a child. Corporal Karunarathna who had participated in the Army Para Games representing the Gajaba Regiment Para sports team to this date has won several wheelchair competitions, including a 22-km long marathon at Eheliyagoda in 2016. Between the years 2011 - 2016 he has actively contributed to wheelchair events and won the first five places in all events after the year 2011. This is the first ever expedition of this nature by a soldier both in the Gajaba Regiment as well as in the Army history, setting an example to all disable personnel, showing his firm determination to take a moving challenge of this distance. Major General Shavendra Silva, Adjutant General and Colonel of the Regiment GR and Brigadier Harendra Peiris, Centre Commandant, Gajaba Regiment Headquarters, together with all Officers and Other Ranks have organized a rousing reception at Saliyapura when he approaches there during the tour."}