{"Header": "\"Army while Committing to National Development, Ready to Meet with any Security Challenges\" – Commander of the Army ", "Time": "01st January 2019 15:49:24 Hours", "Content": "“While committing ourselves to make national development programmes a success, it is all the time required for the Army to be prepared to face any threat against national security, be it internal or otherwise. Improvement to this aspect is to be further enhanced during the year 2019 with different training programmes since it is the Army who would stand for the territorial integrity and unitary status of the country,” so said Lieutenant General Mahesh Senanayake, Commander of the Army participating in the New Year’s first customary working day ceremony held this morning (1) at the Army Headquarters. The dawn of the New Year 2019 at the Army Headquarters began with the reading of the National Service Pledge by Major General Shavendra Silva, Adjutant General after flag-hoisting and recital of the National Anthem and the Army song. A two-minute silence as is the practice in all Army events, honoured the memory of fallen War Heroes afterwards. Lieutenant General Mahesh Senanayake, Commander of the Army in his New Year address further reminded the gathering that all Army personnel living in one unitary country in spirits of brotherhood should fulfill their obligations for the sake of the nation with new expectations in the New Year. One more segment of the day’s highlights began with the arrival of the Chief Guest, accompanied by Deputy Chief of Staff, Adjutant General and a few other Principal Staff Officers to the customary tea table, filled with typical New Year food varieties and other sweetmeats. Lieutenant General Mahesh Senanayake during refreshments took time off to speak to All Rankers and shared greetings with them and other matters of professional interest before the day’s itinerary came to an end. Here follows the Commander’s New Year Message in full; At the dawn of the New Year, I wish to extend my greetings and best wishes to all of you who are rendering an unmatched service to the victorious Sri Lanka Army for the sake of safeguarding the country’s unitary status, freedom and sovereignty Sri Lankans as citizens in a peaceful country with spirits of brotherhood make plans for the New Year with hosts of new expectations. The main responsibility behind the realization of those expectations lies with us, the ‘Rata Rakina Jathiya’ as members of the Sri Lanka Army by being the main driving force behind fulfillment of such expectations. Hence, in addition to the pivotal role of defending the motherland’s sovereignty and territorial integrity, we are committed to be the forerunners in the discharge of all our timely duties without fail in the forthcoming New Year too. At this moment, I would like to recall cherished memories of all our Army War Heroes who had made the supreme sacrifice, become disabled, sustained injuries and dedicated their labour and time for defence of the motherland throughout the annals of Army history to carve out a better tomorrow for the future generation. If not for them, we would never have been possible to cherish glimpses of hopes for a New Year, endowed with freedom and peace. Therefore, we, as the present generation of the Sri Lanka Army have the colossal responsibility of uninterrupted sustenance of those blossoming aspirations of peace and reconciliation. In our journey towards realization of those responsibilities after eradicating the three-decade long war milieu, it is important that we all act as a joint force in a productive and efficient manner to reach this sole objective. Likewise, I sincerely believe all of you in the Army are rendering a special service to the organization with enthusiasm. Particularly, the Army which was faced with threats during battles has to forge ahead, based on skills and competence as it is today. In this background, it is essential that one-third of the entire Army be dedicated to the defence of the territorial integrity and national security of the country, another one-third for the national development process and the rest for maintenance and administrative roles of the Army as the ‘Rata Rakina Jathiya’ Since the pivotal role of the Army is to ensure the national security as the priority one, we all should be ready all the time to face any external or internal threat. Training to this effect should go on unabated. Instructions have been already issued to the Directorate of Training and Training Commands in this regard. Enabling improvement to these training modules further, both physical and human resources have been proportionately multiplied within this year. It is worth mentioning that the Army has already undertaken the prioritized responsibilities, related to national development task through projects, like ‘Sirisara Pivisuma’, Rajarata Novodaya’, ‘Pibidemu Polonnaruwa’, ‘Grama Shakthi’, ‘Gam Peraliya’, etc, for which the Army is directly involved. Through this commitment, our members can reach advanced vocational standards. As members of the Army, I expect your commitment all the time. I also believe you would be able to take this message across to members your families through which the Army image can be promoted further. Furthermore, taking due note of national security concerns in a broader manner, measures have been taken to release homes and lands, deprived to displaced people for more than 30 years of war-fighting, still languishing in camps to be in line with the government’s ongoing national reconciliation mechanism, I am pleased to state. All Sri Lankans have by now realized that you all have been engaged in a chain of humanitarian services beyond the scope of mere ‘soldiering’. Even at present, the Army as the only saviour of civilians is engaged in the relief work, associated with natural disasters that wreaked havoc in Kilinochchi and Mullaittivu Districts in the most recent past. Our countrymen accepting your commitment have placed a strong faith in us due to your exemplary discipline shown before all kinds of threats or challenges. You should in the New Year, too resolve to continue the same with dignity as a soldier of a respectable family. While offering best wishes for family members and relatives of all Army and Civil personnel in the organization a prosperous New Year, I take this opportunity to wish all departed war heroes and members of the civil staff who had fulfilled their duties at the expense of their lives for the country’s sustainable peace and security, attain supreme bliss of Nibbana. Similarly, I wish speedy recovery to all injured war heroes still under rehabilitation, having sustained injuries in the operations and extend my best wishes for the New Year 2019 to all serving Army personnel and members of the civil staff, their sons and daughters and relatives. As useful and disciplined soldiers of the motherland, I wish all of you had courage and all the luck to overcome all types of challenges and continue with your duties with respect and dignity you have had earned in the New Year too. I wish all of you a victorious and prosperous New Year in the year 2019."}