{"Header": "They Venerate GR War Heroes in Flowers & Recollect Their Unmatched Sacrifices", "Time": "16th October 2019 11:41:44 Hours", "Content": "Gajaba Regiment (GR) Regimental Headquarters at Saliyapura this evening (13) revived and fondly revered the invaluable memories of valiant Gajaba Regiment (GR) War Heroes during a fitting and solemn commemorative ceremony, held in front its monument, graced by Colonel of the Regiment (GR) Lieutenant General Shavendra Silva who is also the Commander of the Army. The commemorative ceremony around the state-of-the art GR memorial in the HQ premises coincided with the 36th Regimental Day of the Gajaba Regiment that falls on Monday (14 October). Recitation of the National Anthem, Army Song and the GR Regimental songs respectively at first set the tone for the sequence of commemorative events with multi-religious observances, taking the pride of place. As troops stand vigil around the memorial, all those who have gathered there with the Commander of the Army and family members of those departed, observed a two-minute silence in remembrance of those fallen Keterians. Seconds later, as all eyes were glued to the monument, the day's Chief Guest, amid reverberating solemn music inched his way to the towering, yet magnificent GR memorial and saluted the memory of those great War Heroes. The Commander, being one of the proudest war veterans of the GR placed the first floral wreath and saluted their memory. Scores of white-clad sons and daughters of fallen War Heroes, accompanied mostly by their mother or next of kin paced up with precise restraint and rapt attention, identical to those uniformed mourners proceeding ahead to honour their beloved departed ones whose names only remain inscribed on the monument, a magnificent spectacle which one could rarely see elsewhere. It was a moving moment of solemnity, affection and sheer respect for memories of Army Heroes of contemporary times. Senior GR officers, officers and family members of fallen ones then followed suit and lined up to pay their respect to the War Heroes who made the supreme sacrifice for defence of the unitary status of the mother, Sri Lanka. As reveille was played and the Last Post sounded everyone subsequently rose to their feet and once again recollected the memories of those War Heroes of yesteryear bringing the day's commemoration to end in the presence of a large gathering. 171 Officers and 4079 Other Ranks of the Gajaba Regiment who performed an indelible task during the war for peace before May 2009 laid their lives for defence of the motherland and received the admiration of all Sri Lankans. In the same evening, a ‘Pirith Chanting’ at Sri Maha Bodhiya transferred merits on fallen GR War Heroes where the Commander of the Army was also present."}