{"Header": "Major General Gunawardena, New Wanni Commander Assumes Duties", "Time": "05th July 2019 16:57:49 Hours", "Content": "The newly- appointed Commander, Security Forces - Wanni (SF-W) Major General Jagath Gunawardena on Thursday (4) assumed office during a formal ceremony, rich with military traditions and religious observances. As the first segment of the ceremony, he was accorded a Guard Turnout at the entrance upon his arrival in the premises of the Security Force Headquarters - Wanni (SFHQ-W). Later on, he paid his tribute to fallen War Heroes at the War Hero memorial by laying a floral wreath. The day’s significance reached its peak with a Guard of Honour presented in his honour by troops of 8 Field Engineers Regiment. There, Major General Jagath Gunawardena was received by the General Officer Commanding of the 56 Division, Major General H.P Seneviratne and Brigadier General Staff of SFHQ-W, Brigadier H.P Ranasinghe as he reached the parade ground. After the formal military salute, he auspiciously took over duties as the 18th Commander at the SFHQ-W amid religious observances and chanting of 'Seth Pirith'. Subsequently, he planted a mango sapling in front of the Main Office Complex to mark the occasion and then joined an all rank tea party, organised at the Other Ranks’ Mess. The first address by the new Wanni Commander took place afterwards at the Headquarters auditorium in the presence of a gathering of over 800 troops representing all under command formations of the SFHQ-W. General Officers Commanding, 21 Division, Major General H.P.N.K Jayapathirana, General Officer Commanding, 54 Division, Major General W.G.H.A.S Bandara, General Officer Commanding, 56 Division, Major General H.P Seneviratne, General Officer Commanding, 61 Division, Brigadier K.D.C.G.J Tillakaratne, General Officer Commanding, 62 Division, Brigadier J.M.U.D Jayasinghe, Brigadier General Staff, SFHQ-W, Brigadier H.P Ranasinghe, Brigade Commanders, Commanding Officers of under command battalions, Senior Officers, Officers and hundreds of Other Ranks were present at those ceremonial formalities."}