{"Header": "SLAVF's Inter Regiment Athletic Championship Ends with Hopes for New Records", "Time": "08th April 2019 07:30:07 Hours", "Content": "The Inter Regiment Athletic Championship of the Sri Lanka Army Volunteer Force (SLAVF) concluded at Sugathadasa Stadium Colombo on Friday  (5) in the presence of  the Commander of the Army Lieutenant General Mahesh Senanayake attending the closing ceremony as the Chief Guest. A warm welcome was accorded to the Chief Guest on arrival at the Stadium by Major General Rukmal Dias, Commandant, Sri Lanka Army Volunteer Force, together with Major General L. F Kasthuriarachchi, Deputy Commandant and other Senior Officers of the SLAVF before the day's Chief Guest was conducted to the grand stand in a procession. The SLAVF's annual pride selected the Sri Lanka Electrical & Mechanical Engineers Regiment athletes as the best with 273 points while 4 (V) Sri Lanka Army Women’s Corps with 217 points secured Men’s and Women’s Championships respectively. Sri Lanka Light Infantry Regiment with 181 points and 2 (V) Sri Lanka Army Women’s Corps with 173 points emerged runners up. The day's Chief Guest, Commander of the Army, Commandant, SLAVF and a few other Senior Officers joined the distribution of trophies, medals and certificates to the winners in the Championship tournament. A number of past sportsmen and stalwarts, veteran sports personalities in the SLAVF, Senior Officers of the Sri Lanka Army, retired Senior Officers, military personnel and spectators were present to witness energetic sports skills of young men and women serving the Sri Lanka Army Volunteer Force. The Sri Lanka Army Volunteer Force Inter Regiment Athletic Championship-2019 established new meet records, paving the way for emerging young athletes to take part in future national and international sporting events. The closing ceremony of the Championship included several cultural feats and a march past, comprised of all battalions of the Volunteer Force parading the ground to salute the Chief Guest. In another gesture of gratitude, previous SLAVF sports personalities who brought honours to the Army and the motherland at national and international competitions were also honoured during the ceremony. They were awarded special mementos by the Chief Guest. The Chief Guest on the day was also honoured by Major General Dias presenting a special appreciative souvenir before the closing declaration was read out."}