{"Header": "East Commander Pays Field Visits to Under Command Formations", "Time": "04th December 2018 11:09:07 Hours", "Content": "Major General Aruna Jayasekera, Commander, Security Forces - East (SF-E) upon his assumption of office made his maiden visits to the Headquarters under the Security Force Headquarters - East (SFHQ-E) on Friday (30). On arrival at 23 Division premises in Punani, Commander SF-E was received by the General Officer Commanding (GOC) 23 Division, Brigadier Kapila Udalupola before the visiting Commander was greeted to a Guard Turnout around the main entrance. Afterwards, he was accorded a Guard of Honour by troops of 4 Gemunu Watch (GW) in conformity with military traditions. As a symbol of memory, the Commander, SF - E was then invited to plant a sapling in front of the Division Headquarters office. As a formality, the GOC made a brief presentation on operational and administrative aspects to the SF Commander. Addressing the troops, Major General Aruna Jayasekera focused on the importance of training in different professional aspects of the career and maintenance of the highest standards of discipline. During the all rank tea at the 'Wewu Thera' premises, the Commander, SF - E took time off to mingle with the gathering and inquired into their needs and other welfare measures and left a complimentary remark in the visitors' book thereafter. A few minutes later, the Commander, Security Forces - East called at the Regional Ordnance Stores Complex Construction Project (ROSCCP) - Punani, now under construction and inspected the progress. The Senior Project Coordinator - ROSCCP, Brigadier Wasantha Madola briefed the eastern Commander on the present status and the Commander, SF - E shared a couple of views with the workforce on duty. Afterwards, Major General Jayasekera visited the 232 Brigade Headquarters at Tharavikulam, addressed the troops and symbolically planted a sapling. Colonel Roshan Jayamanna, Brigade Commander presented a brief outline on the operational aspect of his troops. At the end of the day, the Commander visited Thoppigala, a historic monumental venue, associated with the decisive stages of past Humanitarian Operations. On Saturday (1) Commander SF -E made his first formal field visit to the 24 Division Headquarters, 241 and 242 Brigade Headquarters. A formal Guard Turnout at the main entrance of the Headquarters 24 Division, greeted the day's Chief Guest after he was received by Major General Mahinda Mudalige, General Officer Commanding (GOC), 24 Division. Minutes after those formalities, he was accorded a Guard of Honour by the troops of 8 Sri Lanka National Guard (8 SLNG) representing the 24 Division in conformity with military traditions, followed by planting of a ‘Mango’ sapling. He also addressed the troops and urged them to serve with commitment and discipline. In the same afternoon, the Commander, Security Forces- East paid a courtesy call on Ven. Buddhangala Ananda Thero at Buddhangala monastery. Thereafter, he took time off to visit the Headquarters of 241 and 242 Brigades and had an opportunity to discuss matters pertaining to administration aspects, operational needs, welfare measures and requirements of the troops. Towards the latter part of his agenda, the visiting Commander was invited to open the newly-constructed Holiday Bungalow in the 242 Brigade premises at Urani, Pottuvil."}