{"Header": "Exceptional ASVU Project Collects 330 Disabled War Heroes & Provides Exclusive Treat to Them  ", "Time": "17th December 2019 11:56:46 Hours", "Content": "An Army Seva Vanitha project of exceptional nature that would enormously help some 330 wounded War Heroes relieve of their monotony of everyday life in respective Army wellness resorts, including 'Mihindu Seth Medura', 'Abhimansala 1, 2, 3' Ragama 'Ranaviru Sevana' and  HQ  Battalions got underway in Colombo after entertaining all of them to a popular film at Regal Cinema Theater and a sumptuous buffet lunch at Hotel Hilton on Monday (16) in the company of the Commander of the Army Lieutenant General Shavendra Silva and the Army Seva Vanitha Unit (ASVU) President, Mrs Sujeewa Nelson. The mega arrangement, organized on the guidelines given by Mrs Ludmila de Silva, Chairperson, Sri Lanka Artillery - Seva Vanitha Unit (SLA-SVU) was attended by Major General Jagath Gunawardena, Commandant, Sri Lanka Army Volunteer Force, Major General Ruwan De Silva, Military Secretary and Colonel of the Regiment, Sri Lanka Artillery. This novel but rather moving treat, hitherto unheard and undisputed commenced  after those 330 differently-able War Heroes early in the morning entered the Regal Cinema Theater and took their seats, some of them with their aides. Lieutenant General Silva, the brainchild behind the extraordinary project lit the traditional oil lamp at the request of Mrs Sujeewa Nelson who was keen on making this gesture a reality with the support of her ASVU and Artillery Seva Vanitha membership.  Oil lamp lighting signalled the screening of the Hindi film, Panipath', a blockbuster movie in India, now running at house-packed Regal theater. With the culmination of the screening, those War Heroes were taken to the Hotel Hilton, perhaps for another first in their lives and entertained all of them to a delicious luncheon treat simultaneously exposing them to an enjoying spree with musicians, entertainers and popular vocalists converging on them.   At the invitation of the Commander of the Army, Lieutenant General Shavendra Silva and the Army Seva Vanitha Unit (ASVU) President, Mrs Sujeewa Nelson and Mrs Ludmila de Silva, Chairperson, SLA-SVU a galaxy of vocalists, like Rukantha Gunatilleke, Uresha Ravihari, Nalin Perera, Raini Charuka, Sunil Perera, Lahiru Perera and a few entertainers added musicality, fun and variety and made the day a lifetime memory for those War Heroes who had sacrificed their organs, legs and limbs for defence of the Motherland and best interests of next generations. The day's spectacular arrangement reached its climax when the Commander and the ASVU President went near each and everyone of them and presented a souvenir as a symbol of day's memories. The day's agenda came to a close with the vote of thanks, proposed by Mrs Kumudini Wanigasooriya, an Executive in the ASVU. Several ASVU members were associated with the day's arrangement."}