{"Header": "Commander in ‘Olcott Oration’ Emphasizes Need for Attitude Change", "Time": "04th November 2018 10:17:09 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army on Saturday (3) delivered the prestigious ‘Colonel Henry Steel Olcott’ oration to a packed audience at Colombo Ananda College at the invitation of the Old Boys’ Association (OBA) and the Principal. The day’s Chief Guest received a warm welcome upon his arrival at his alma-mater and was ushered to pay tribute to the memory of the founder of the Ananda College, late Colonel Henry Steel Olcott. Lieutenant General Senanayake paid his respect to the memory of the great Buddhist revivalist by placing a floral wreath at the statue in a solemn moment of remembrance. At the Kularatne auditorium, the Commander and other representatives of the OBA joined the traditional oil lamp lighting in order to begin the day’s proceedings. At the outset, the OBA representative presented an introductory account of late Colonel Henry Steel Olcott and briefed why the Commander of the Army, an old Anandian was selected for this annual event of the College. The day’s orator has been invited to speak on the currently relevant topic, ‘The Indo Pacific: The Region of Global Connection’ which has emerged as one of the areas of geological, geo-strategic, economic, political and maritime prominence to the whole of the world. The Olcott Oration is an annual event organized by the Ananda College Old Boys' Association to commemorate the achievements of Colonel Olcott and the Founders of the Buddhist Theosophical Society, and features an address presented by a distinguished alumnus of Ananda to a gathering comprising public personalities, old Anandians and their spouses, teachers, present students and members of the public. Here follows the full text of the Commander’s oration; “The Principal, teachers, Senior Officers of Tri-Forces, dear old Anandians, the President and the members of Ananda College Old Boys' Association, Senior Students, Good Evening! I am indeed privileged and honoured to address this distinguished gathering on this special occasion of Olcott Oration - 2018, an annual event named in remembrance of Colonel Henry Steel Olcott who was the founder of our prestigious college - Ananda. First of all, I wish to take this opportunity to thank the Principal and Ananda College Old Boys' Association for this rare honour bestowed upon me by inviting me to deliver the memorial speech on this significant moment. When I was invited to attend today's event, I went through a series of fond memories that I experienced as an Anandian. This stage and this podium in Kularatne auditorium is not a strange place for me. I could still remember the events that I have taken part as a school boy in this auditorium and 1 wholeheartedly pay my gratitude to Ananda College, my alma mater for laying the foundation for any success later in my life. Within next thirty minutes or so, I am going to speak about 'The Indo-Pacific: The Region of Global Connection'. I believe this is a timely pertinent topic which holds a significant value as we are an island nation in Indo-Pacific Region. The buzzword of this speech is Indo-Pacific, the term Indo-pacific has been in the mind of many policy makers and defense experts for decades due to the inherent importance of the region. The increased interpretation of the term \"Indo-Pacific\" over the geographically more limited \"Asia-Pacific has extended its importance and interest into many connotations. The modified term; Indo-Pacific Region bears far-reaching strategic importance. Having this in mind, let me share my views under three pertinent questions: What constitutes the term \"Indo-Pacific\"? What are the dynamic interests of the \"Indo-Pacific\" today? What are the shared challenges and opportunities in the region? WHAT CONSTITUTES THE TERM INDO-PACIFIC? What constitutes the term Indo- Pacific? is a question that have many answers. It entails unprecedented Economic, Security and Diplomatic interpretations based on wider national interests of the many global and regional players. The Indo-Pacific has now become much contested topic in the current geostrategic equations. When we retrospect, the idea of Indo-Pacific has been there for ages in different terms. However, the geographic interest and geo-political imaginations have dictated and remained persistent in all ages. Traditionally, the Indian Ocean region and the Asia-Pacific region were treated as two separate entities which span over two regions of Indian Ocean and Pacific Ocean. Now, there is an increasing tendency to consider these two areas as a single entity. The term \"Indo-Pacific\" has recently gained wider official acceptance among many countries due to obvious fact of US President's foreign policy interpretation and subsequent diplomatic engagements. During his Asia tour in November 2017, the US President, Donald Trump often used the term \"Indo-Asia Pacific, and the US National Security Strategy (NSS) has also referred to the Indo-Pacific construct. Further, Australian Defence White Paper - 2016 has used the \"Indo-pacific\" terminology. This term has gained wide currency in Japan, India, and in several Southeast Asian countries as well. Thus, the confluence of two seas, as implied by the term \"Indo-Pacific\" has led to a greater degree of connectivity among many countries. As per Australian Journal of International Affairs, the Indo-Pacific means recognizing that, the accelerating economic and security connections between the Western Pacific and the Indian Ocean region are creating a single strategic system. This strategic system can be understood as a set of geo-political power relationship among nations where major changes in one part of the system effect what happens in the other parts. It is evident that, the region is the geographical connotation of the area which covers the Eastern Coast of Africa through Indian Ocean and Western Pacific Ocean. The waters of the Indo-Pacific region represent the largest ocean and the third largest ocean in the world. It is also home to sixty percent (60%) of the world's population. Connecting of these two oceans has not only emerged as geo-strategically and geoeconomically important but also important in the field of defence and security. The coastline of the Indian Ocean has a total length of 66,526 kilometers. Further, Indo-Pacific sea region and littorals marked by a multiplicity of cultures, ethnicities, religions, economic models, megacities and governance structures. Sea is the common link which binds the subsystem within the Indo-Pacific. WHAT ARE THE DYNAMIC INTERESTS OF THE “INDO-PACIFIC\" TODAY? Let me now come to the question of what are the dynamic interest of the Indo-Pacific today? The shift from Asia-pacific into Indo-Pacific has rekindled the geo-strategic and geo-economic interest among many nations across the world. The importance of Indo-Pacific term stems from ancient kingdoms to modern day ambitious seafaring nations. This changing use of geographic terms has made many nations to revisit their competing and conflicting interests. The Indo-Pacific region can be considered as the Center of Gravity for many converging interests. These converging interests transcends from economic, geopolitical and security connection between Western Pacific and Indian Ocean region by making well connected theatre of interest. The region is also heavily militarized which includes seven of the ten largest Armies and five of the world's declared nuclear nations are also located in the Indo-Pacific region. Importantly, the maritime powers alike, the United States, China, Japan, India, South Korea and Australia are also located in the region. Region is also home for three largest world economies and 12 x member states of G20 nations. Further, region is also home for approximately four billion of people who live under different socio-economic conditions over 36 countries which include the most populous nation and the largest democratic nation. The region is also being highly urbanized and consists of nine megacities out of 10 mega urban regions. Thus, the region has become a good market place in terms of consumers and investments. Majority of the region's population boom will continue to occupy in major cities exacerbating demographic flow. Further, technical innovation in the cyber and digital domains is driving towards faster connectivity bringing the region closer. Region has also been identified to have the highest number of internet users, thereby making digitally connected Indo-Pacific. Indo-Pacific region also acclaims as \"engine of global growth\" as world's most important trade route lies on the waters of Indian Ocean. As per the records, almost half of the world's total annual seaborne trade volumes passed through the Indian Ocean, specially, goods manufactured in East Asia and destined for Europe pass through the Strait of Malacca, across the Indian Ocean, and enter the Suez Canal. Oil supplies bound for China, India, Japan, South Korea and Southwest Asia also move similarly. It should be noted that, fifty percent (50%) of the World's Container Traffic and seventy percent (70%) of the World's Crude and Oil products transit through the Indian Ocean. The Strait of Malacca which links the Indian and Pacific Oceans is the shortest sea route between the Middle East and growing Asian markets; notably China, Japan, South Korea, and the Pacific Rim countries. Thus, several of the world's top container ports, including Port Kelang in Malaysia, Singapore and Colombo ports are located in the Indian Ocean. Further, forty percent (40%) of the world's offshore natural gas reserves are in the Indian Ocean littoral states and fifty five percent (55%) of known offshore world oil reserves are in the Indian Ocean. It should also be noted that the continental shelves cover about four-point two percent (4.2%) of the total area of the Indian Ocean and contains abundance of mineral and natural resources. The region is rich in fish and Indian Ocean possesses some of the world's largest fishing grounds, providing approximately fifteen percent (15%) of the total world's fish catch. According to the United Nations Food and Agriculture Organization (FAO), catches taken from the marine capture fisheries of the Indian Ocean and Western Pacific have increased from less than 20 million metric tons in 1970 to 46 million tons in 2012, over fifty seven percent (57%) of the world catch. The existing and to be discovered aquatic resources will be a major factor in meeting future demand of food and natural recourses. It is well known fact that, fisheries contribute most of the regional economies, especially, in the small island states. The region also has some countries that are governed through different political ideologies, Countries that are faced with conflicts/ wars of different interest such as ethnic, religious, social and political could also be found in the region. The development of trade and commerce and increased economic prosperity of regional players have made those countries potential powers those can influence the region and its security and or political destiny. At large, the economic prosperity, technology and strategic competition has made Indo-Pacific a region that change the future of the world. The Indo-Pacific region is also a witness to a multitude of regional organizations, multilateral structures, bilateral and multilateral arrangements. The Association of Southeast Asian Nations known as ASEAN, The ASEAN Regional Forum known as ARF, The Asia Pacific Economic Cooperation known as APEC, The Bay of Bengal Initiative for Multi-Sectoral Technical and Economic Cooperation known as BIMSTEC and The South Asia Association of Regional Cooperation known as SAARC are some of them. This is also a region where we witness a great power competition. The Chinese President Xi Jinping has proposed the \"One Belt, One Road\" initiative with the ambition of creating an interconnected and integrated Eurasian continent by way of linking 65 Asian, European and African countries. On the other hand, the United States, Australia, Japan, and India are cooperating with each other to face the challenges posed by China. WHAT ARE THE SHARED CHALLENGES AND OPPORTUNITIES IN THE REGION? Let me also focus on some shared challenges and opportunities available to harness stability, peace, prosperity and inclusive growth by way of mutual collaboration. As I deliberated earlier, Indo-Pacific area remains \"engine of global growth\" and what matters here will directly affect for the global peace, security and development. Due to the inherent diversity of the region, it encompasses the fragile and uncertainty in many areas. It evokes multiple strategic challenges in strategic, political and economic domains. Much of challenges remains as non-traditional security threats. However, nuclear deterrence and provocations among major powers have added much volatility into the challenges. Let me now take up a few challenges very briefly. NATURAL DISASTERS Natural disasters can be considered as the main challenge as the Indo-Pacific region is deeply vulnerable to natural disasters: such as floods, droughts, cyclones, earthquakes, tidal surges, landslides and Tsunamis. Nearly fifty percent of the world's natural disasters occur in the region and sometimes called as \"World's Hazard Belt\". What happens in the region affects nearly half of the world. The diagram shows the 2004 Indian Ocean earthquake and the Tsunami which considered as one of the world's most disastrous natural event happened in the Indian Ocean which claimed about 200,000 lives. Moreover, Thailand flood in 2011 which estimated damage of US$ 40 billion, Indian flood in 2014 which estimated damage of US$ 16 billion and Nepal earthquake in 2015 which estimated damage of US$ 5.7 billion can be highlighted as some of the high magnitude disasters. According to the United Nations figures, the region accounts for fifty seven percent (57%) of the global death toll from natural disasters since 1970 and assets worth of $ 1.3 trillion have been lost between 1970 and 2016. Further, in 2016, 4,987 people died in the region due to disasters, the majority in floods (3,250) which hit Bangladesh, China, North Korea, India, Nepal, Pakistan and Sri Lanka. Storms accounted for 880 deaths and extreme temperature counts 336 deaths. In addition, significant climatic changes in the region, such as global warming, sea level rising, droughts and heat waves have also become critical climatic conditions which created many negative socioeconomic impacts. Sea level rise has threatened the long-term sustainability of coastal communities and valuable ecosystems, and loss of millions of hectares of arable land. The year 2015 has been reported as the hottest year which saw several intense heat waves striking India and Pakistan between May and June that resulted in 2,248 and 1,229 deaths, respectively. The diagram on the screen shows the \"World Risk Index” and as you can see, the region is situated in very high, high and medium risk zones. DRUG TRAFFICKING I would like to emphasize that drug trafficking is another key issue prevailing in the region and it was found that increasing of illicit drug production, trafficking and transit routes are in the region, Some of the countries in the region produce opium, heroin and cannabis production was found throughout most of the countries in the region. Drug trafficking and transit routes of Asia and the Pacific were proliferating and dynamic. Asia is being targeted by drug traffickers because of its economic growth and large youth population. The Pacific is mainly known as a transshipment point for drugs entering other countries in the region. As per United Nations Office of Drug and Crime (UNODC), $90 billion illegal economy in Asia comes from drugs. The Pacific has also become as a ripe for drug trafficking and transit because most of the countries do not have capacity to patrol their boundaries or territories. The impact on drug trafficking is greatly impact on the national security and Human security dimension. Many countries are now fighting in its full potential to get away from this threat. However due to the well-connected nature of the trade, many nations required collective effort to eradicate these threats before it becomes a detrimental threat to the well-being of the societies. Let's look at the screen. The diagram depicts some of the identified trafficking routes: ARMS TRAFFICKING Coming on to the Arm Trafficking, illegal firearms trafficking is another issue faced by the region. The impacts of firearms trafficking in the region are wide-ranging. This has affected not only regional security and law enforcement, but also impacted in the areas of human security, education, economic development, and public health. Illicit arms, their parts and components, and ammunition have caused a breakdown of law and order in some countries and represent a great challenge to sustainable development in some parts of the region. We all remember that we, as Sri Lankans suffered three decades as LTTE received weapons through weapon smugglers and extensively using traffickers. Needless to say that, drug trafficking and illegal firearms have or share close linkage to terrorism, insurgencies, and piracy activities directly or indirectly. SEA PIRACY Sea piracy has also become an increasingly prominent issue in the region. Anarchy on land created sea piracy especially, in the areas of horn of Africa and Southeast Asia. Pirate attacks are not random and do not happen by chance. Pirates use the latest technology to target highly valuable ships in highly trafficked waters. The waters surrounding the Suez Canal and the Horn of Africa are traveled by many ships and are frequently attacked by the Somali pirates. According to the annual State of Piracy report released by One Earth Future's (OEF) Oceans beyond Piracy Program, there were 54 sea piracy incidents in 2017 around Gulf of Aden compared to 27 in 2016. The attacks by pirates in the waters of the Southeast Asia stretching from the westernmost corner of Malaysia to the tip of Indonesia's Bintan Island, the Malacca, and Singapore have also been increasing year by year. According to figures from the International Maritime Bureau of International Chamber of Commerce, there were 42 recorded attacks in 2009. By 2013, it had climbed to 125. OVERFISHING AND ILLEGAL FISHING Illegal Unreported and Unregulated fishing which is known as IUU fishing can also be considered as another issue of the Indo-Pacific region as this has caused rapid depletion of fish stock, owing to a combination of overfishing and illegal fishing. As an example, ninety four percent (94%) of yellow-fin tuna have been overfished, and the hilsa catch also declined by ninety percent (90%) from year 2000 to 2015 around the Bay of Bengal sub-region. The practice of IUU fishing has negatively impacted on inter-state relations where some of the countries had to deploy their costal guard and naval assets to prevent such practices. The Indo-Lanka fishery issue has become an impediment to sustainable development and human security by creating very negative impact on livelihood of our fishermen in the north. This slide amply illustrates status of poaching in Sri Lankan waters by Indian fishermen. CONFLICTS / DISPUTES The region also has long-running territorial disputes. The conflicts in the region can be classified according to the central issue that causes the conflict; the sources of incompatibility. The seven primary sources of incompatibility which encompass the range of internal conflicts in the Indo-Pacific region: Colonialism, ethnicity, coup, ethno-nationalism, politics, religions, territory. When ethnic and religious conflicts are concerned, India, Pakistan, Myanmar, Indonesia, Philippines and Bangladesh experience different degrees of crisis based on various ethnicities and religions. Rohingya crisis emerged in Myanmar in 2015 is one of the prominent crises in the Indo-Pacific region. As per the records of United Nations Office for the Coordination of Humanitarian Affairs (OCHA) by 24th May 2018, there are an estimated 900,000 (+) refugees in Cox's Bazar, Bangladesh and this crisis has become the fastest growing refugee crisis in the world, South China territorial claims, issue of free of navigations and the conflict in Indonesia is also prominent in the region. ISSUE OF TERRORISM The issue of terrorism is a vast subject that should discuss separately. However, let me just mention that, the presence of transnational terrorist networks in the Indo-Pacific region is one of the most destabilizing factors we are facing today. This is one of the negative aspects of global connectivity. Terrorists are misusing all the avenues of connectivity, social media and other forms of technology to disrupt the world order. In terms of opportunities and prospects, Indo-Pacific region remains most potential region for collaboration and mutual inclusiveness. No nation would be able to resolve future threats alone due to inherent complexity and trans-national connectivity. This requires collective responses in order to harness enduring stability, peace and prosperity in the region. Exploring common grounds through consultation, engagement, and building collaborative partnerships in diplomatic, economic and military domains are vital to convert challenges into opportunities. SRI LANKA: STRATEGIC LOCATION IN THE INDO - PACIFIC REGION Now, let me ask you a question. Is Sri Lanka a small island? Think a while. Please have a look on the screen. Sri Lanka is ranked number 58 in the list of countries by population. By magnitude, Sri Lanka is ranked number 122 out of 195 countries. His Excellency Iskender Okyay, the first Ambassador of the Turkish Republic to Sri Lanka, said that you always say that you are a small country because you are comparing Sri Lanka with India. Our country, Sri Lanka is not a small country when the achievements are concerned. With that in mind, let me very briefly explain you on Sri Lankan perspective on Indo-Pacific region. We all know that, Sri Lanka is located at the heart of the Indian Ocean and at the midpoint of the main shipping lane that connects the East to the West. The island is only 10 nautical miles off the world's busiest shipping lane that connects the West to China and South East Asia. We are a nation that suffered from brutal terrorism over three decades and now enjoying peace and harmony. I am very proud to announce that, Sri Lanka has become a role model to the world as a country which eradicated terrorism. It is actually a great achievement for all peace-loving nations. Since 2009, we have not experienced a single shot of fire or incident due to unprecedented commitment of our Armed Forces and unimaginable post-conflict efforts and realistic reconciliation mechanism implemented by the government to ensure that all citizens of the country live with peace and dignity. As of now, in light of the regional and global developments, the government has embarked on number of efforts to leverage Sri Lanka's strategic location for a win-win situation to make our country the hub of the Indian Ocean. Our Armed Forces are always committed to ensure secure Sea line of communication to foster peace, prosperity, and development in the region. ROLE OF THE SRI LANKA ARMY IN ACHIEVING SUSTAINABLE PEACE As the Commander of the Sri Lanka Army, now I wish to share what our Army does to ensure sustainable peace within our territory. Since the end of the conflict, the Sri Lanka Army has worked in the full spectrum of post conflict military activities such as Demining, Resettlement of IDPs, Socio-Economic and Infrastructure Development for IDPs and the Tamil Community in the former conflict areas. Our commitment and expertise in these areas are visible through strong civil-military relationship, winning the Hearts and Minds of the people. Through our experiences, we have introduced engagement and assistance policy to convince the people that military is the best partner for sustainable peace and prosperity. It is observed that eighty percent (80%) of the population in the conflicted area is with the military forces today. Successful rehabilitation programme which rehabilitated over twelve thousand (12,000) ex militants and their reintegration to the society has become a model for other nations in the region to follow. All these endeavors are aimed at preventing re-emerging of radical/ extremism movement. Finally, it is noteworthy to say that, today we all enjoy peace and harmony due to the unparalleled dedications and commitments made by our Armed Forces. If I am more specific on the Sri Lanka Army's contribution towards the noble cause of bringing peace and normalcy to our beloved motherland, 20,474 army personnel were killed in action, 3,488 missed in action and 37,000 injured in the battlefield. The pitiful fact is some became permanently disabled. They selflessly committed to ensure sovereignty and territorial integrity of our country through which they have paid the gratitude towards the motherland and they are no more indebted to the country. Sri Lanka being the only country to eradicate terrorism from its own soil in the modern history, created a harmonious living condition for its citizens. As Sri Lankans, today we can be proud over this achievement gained as a Nation. At present, there is 22 million population in our country which can be productively utilized it is managed with a farsighted vision, Further, as a Nation, we have been greatly recognized for the high literacy rate, well-established education system and agriculture-based economy which is now transitioning towards more urbanized oriented manufacturing and services. In addition, we have great historical and cultural heritage and core values among the people which have made us honored and recognized. Over the years, we have made significant progress in the socio-economic and human development indicators as well. When we evaluate all such indicators, we can realize sustainable development is not a dream for us. As I said during my speech, developed countries like, China, Japan, Australia, Singapore have reached the destination through the commitments of their citizens. What we have to do is to thoroughly understand our prime responsibility as a Nation. It is our duty to utilize available human and natural resources, knowledge and technology effectively to expedite our development process. As individuals, we should think, act and set an example for others to follow. So that, we have to change our attitudes, inculcate core values such as discipline, integrity, and loyalty; and be determined to commit for the best interest of the nation. Our younger generation is the future of our country. We being the adults should guide our youth population to be healthy, productive and effective because their contribution is instrumental in driving our motherland towards prosperity. If the youths are taught the core values, employed and managed properly, many a favorable benefit could be gained whilst preventing the issues which may emerge in upcoming years. Please touch your hearts, think over your journey so far and ask from yourselves how much I have committed towards my country? Have I ever paid my respect towards my country? Do I have a true passion to transform my country to a developed country? Do I have core values? Am I indebted to my country? Think again and be the change! Thank you very much,” the Commander concluded. Colonel Henry Steel Olcott is one of the most distinctive Sri Lankan National Heroes and is held in the highest respect of such individuals while also being of special prominence due to his overseas origin. Colonel Henry Steel Olcott was born in 1832, in the United States. Colonel Olcott engaged in the professions of Journalism & Law, and also served in important echelons of the government. Colonel Olcott served in the US Army during the American Civil War, which was fought from 1861-1865 and resulted inter-alia in the emancipation of slaves in the United States. The famous ‘Panadura Vadaya’ or the Panadura Debate was the key catalyst prompting Colonel Olcott to visit Sri Lanka. Colonel Henry Steel Olcott co-founded the Theosophical Society, along with Ms Helena Blavatsky, a Russian Lady and others in 1875. Colonel Olcott and Ms Blavatsky reached Colombo in 1880 and observed the ‘Panchasila’ upon their arrival. Colonel Olcott reached Sri Lanka at a critical time. The practice of Buddhism in the country was under threat while a Buddhist revival was in its emergent phases. The efforts of Colonel Olcott over time proved to be of tremendous importance, strengthening and solidifying the Buddhist revival, which was also a critical element in the emergence, and ultimate success, of the National Independence Movement. Amongst many noteworthy achievements, the most significant singular realization of Colonel Olcott and his colleagues was the establishment of a network of Schools mainly for the Buddhist students, which include Ananda College, Colombo. These schools were located in almost all the towns and cities across the country and stand out for their far reaching significance and long-term influence. Colonel Olcott passed away in 1907 in Adyar, Chennai. Colonel Henry Steel Olcott, being a key figure in the growth and strengthening of Buddhism worldwide in the 19th century, is an icon of international importance and significance."}