{"Header": "Bastion of Down-Trodden Peasants, Late Ven Dimbulagala Nayake Thero’s Memory Immortalized", "Time": "08th January 2020 18:32:32 Hours", "Content": "The iconic Most Ven Kithalagama Sri Seelalankara Nayake Thero, more popularly known, Dimbulagala Nayake Hamuduruwo who launched an indelible crusade to ameliorate the suffering of peasants of all communities while leading the monks who followed the teaching of the Buddha who said “Go forth; O monks for the Greater Good of the Masses” was symbolically brought to immortality when his life-size statue was ceremonially unveiled at Batticaloa junction, the turning intersection to Dimbulagala rock cave temple this morning (8). Lieutenant General Shavendra Silva, Acting Chief of Defence Staff and Commander of the Army, showing his deep respect to the legendary monk who was brutally killed by LTTE terrorists on 26 May 1995 while he was on his way to one of the temple-run farms, harvested by down-trodden Sinhala, Tamil and Muslim peasants, graced as the Chief Guest for the unveiling of the statue of this unorthodox member of the Buddhist monk fraternity. The establishment of the meticulously sculptured statue of this great saffron-clad philanthropist marks the commencement of his 25th death anniversary commemorative arrangements that falls on the forthcoming 26 May 2020. The highly-respected and fondly remembered Dimbulagala Nayake Thero was gunned down by LTTE terrorists hiding in the jungles on 26 May 1995. Wednesday’s  proceedings got to a start sharp at 9.30 a.m. with the arrival of the day’s Chief Guest, Lieutenant General Shavendra Silva. He was received by students, District Secretary for Polonnaruwa, Mr Panduka Abeywardene, Mahaweli Zone Resident Project Manager, Mr Thushara Danthanarayana, Major General Rasika Fernando, Commander, Security Forces - East and a host of Senior Officers, civilians and organizers of the event. Ven Aththankadawala Janathalankara Nayaka Thero, Secretary to the Shasanarakshaka Balamandalaya of Dimbulagala North delivered the introductory oration and presented an overview of the project for construction of the statue and its success. A few seconds later, Lieutenant General Shavendra Silva amid chanting of ‘Seth Pirith’ was invited to unveil the gold-coloured life-size statue of late Ven Seelalankara Nayake Thero and its plaque at the junction. The second phase of the day’s event commenced at Manampitiya ‘Prathibha’ Hall with the participation of a large crowd. Lighting of the oil lamp, one-minute silence in honour of late Ven monk, felicitation song, commemorative lecture, video screening, distribution of tributes and appreciative mementos dominated the proceedings. Most Ven Millane Siriyalankara Nayake Thero, Incumbent at Dimbulagala Rock Cave Temple administered five precepts, followed by one-minute silence in honour of late Nayake Thero and singing of the Song of Tribute. Soon after the welcome note was presented, a video documentary that depicted the life-story of the fallen prelate was screened bringing tears to the eyes of the gathering. Most Ven Saddharma Keerthi Sri Siddhartha Thalagala Sumanarathana Nayake Thero, Panadura Thotamunasahitha Raigam Salpiti Dekoralaye Chief Adhikarana Sangha Nayake Thero on behalf of the Maha Sangha delivered the commemorative guest speech for the occasion. Next was the presentation of commemorative mementos to members of the Maha Sangha and the day’s Chief Guest. The Chief Incumbent at Dimbulagala Aranya Temple, appreciating the Commander’s presence and the Army support for the project awarded a replica of a conch shell to Lieutenant General Silva and added memories. He reciprocated the gesture and presented a memento, a replica of a pagoda to Most Ven Kadawatha Pabbathalankara Thero on the same occasion. Giving recognition to the sculptor of the statue, Mr Gihan Seneviratne, a teacher of Maguldamana Vidyalaya in Dimbulagala, the day’s Chief Guest awarded a special memento to him and spoke high of his aesthetic skills. The cost of the statue was jointly shared by the Dimbulagala Temple, Dimbulagala Pradeshiya Sabhawa, Dimbulagala Divisional Secretariat and the Shasanarakshaka Balamandalaya. Lieutenant General Silva in his brief speech to the occasion thanked the organizers for the arrangement since it refreshes the living memory of a great social healer in contemporary times. His pioneering attempts to improve the living conditions of poor peasants in and around Dimbulagala and the fruits of his untiring dedication and efforts are clearly seen and evident, and this statue will remain a tribute to this mentor’s name. His fearless stance demonstrated that he was not merely the Chief Monk of the Dimbulagala rock, but was also the crusader to improve the poverty-stricken life patterns of poor farmers while leading a hand to mouth existence for himself. “Late Nayake Thero retired to live a secluded life and his charm and charisma won the hearts of the villagers, including indigenous people who were also resettled by the Nayake Thero constructing shelters. He dedicated enormously to improve the infrastructure in agriculture, social protection and renovated or dug water tanks and lakes, despite life threats that persisted against him by marauding LTTE terrorists. To comply with the conceptual notion, ‘Wewai Dagebai - Gamai Pansalai’, the late Thero while upgrading their living standards did an invaluable service to uplift religious, social and cultural standards of those underprivileged sections of this region. I am honoured and proud to be able to unveil the statue of a great monk of this caliber, for which I was invited by the Commander, Security Forces - East,” the Commander noted. The two-hour long unveiling ceremony culminated with the ‘Punyanumodanawa’ (vote of thanks) proposed by Most Ven Aralaganwila Vishuddhalankara Nayaka Thero, Incumbent, Rathmaltenna Sunandaramadhipathi. The ceremony also saw all participating monks were offered alms to coincide with the event and the commencement of the series of 25th anniversary commemorative ceremonies of late Dimbulagala Nayake Thero who carved a niche for himself in the annals of Sangha legacy and in the whole of the country."}