{"Header": "Foreign Students at DSCSC on Educational Tour to Jaffna, Kilinochchi & Mullaittivu", "Time": "01st November 2018 16:17:09 Hours", "Content": "A group of foreign Student Officers of armed forces and their family members who are following the Staff Course No. 12 at Sapugaskanda Defence Services Command and Staff College at present visited the Security Force Headquarters - Jaffna (SFHQ-J) on Monday (29). Visiting Student Officers received a warm welcome from Brigadier General Staff of the Security Force - Jaffna (SF-J), Brigadier Rasika Karunathilleke on behalf of the Commander, SF-J on arrival. These Officers as a part of their studies received a briefing on the Role and Responsibilities of the SF-J and military assistance in the post-conflict scenario. In addition, the visitors had a sight-seeing within the Jaffna Peninsula, prior to their departure. Meanwhile, foreign Student Officers at Sapugaskanda Defence Services Command & Staff College Course No.12 visited the Security Force Headquarters - Kilinochchi (SFHQ-KLN) as part of their study tour on Wednesday (31). On their back from Jaffna, they with their family members paid their respect to the Hasalaka Gamini monument at Elephant Pass. They were warmly welcomed by both Brigadier Channa Weerasooriya, Brigadier General Staff, SFHQ-KLN and Colonel Sunil Pingamage, Brigadier Admin & Quartering, SFHQ-KLN on behalf of the Commander Security Forces - Kilinochchi. A comprehensive presentation on ‘Recapture of Kilinochchi & Reconciliation Process’ was afterwards presented by Colonel Lasantha Rodrigo, Commander, 663 Brigade in order to make them aware of military operational capabilities as well as involvement and contribution to establish a proper state mechanism. In the meantime, the same group of foreign students and their family members visited the Security Force Headquarters - Mullaittivu (SFHQ-MLT) after their visit to Kilinochchi. Major General H.R.N Fernando and Brigadier W.D.C.K Costa on behalf of Major General Dushyantha Rajaguru, Commander, Security Forces - Mullaittivu welcomed them and conducted them to receive a briefing on role and tasks of the SFHQ-MLT. Lieutenant Colonel M.R Razeek, Staff Officer 1 (Operations) at the SFHQ-MLT made a presentation and educated the visitors on roles and tasks of the troops in Mullaittivu area. Afterwards, the group visited the 64 Division Headquarters and interacted with the troops with the intention of learning more about the duties, being performed by 64 Division troops."}