{"Header": "Commander in BBC TV Interview Wants People to Have Confidence in Armed Forces  ", "Time": "04th May 2019 23:01:12 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army in an interview given to the BBC TV Channel on Thursday (2) wants people to confide in armed forces and admitted that the country suffered due to a gap in sharing of security information and intelligence. Here follow transcripts of the introductory remarks and the full text of the interview and the video footage; Programmer : Sri Lanka Army suggested the country was targeted in the Easter Sunday bombings because it had neglected its security in the 10 years since the end of the civil war. Speaking exclusively to the BBC, Lieutenant General Mahesh Senanayake, Commander of the Army urged the public not to make assumptions about the investigations into the attacks that killed more than 250 people. Speaking to the BBC, the Army Chief also gave details on the suspect movements around the region and also international links. Commander : They have gone to India, they’ve gone to Kashmir, Bangalore, they’ve travelled to Kerala state. Those are the information available with us. Question : And do you know what activities they were doing in Kashmir and in Kerala ? Commander : Not exactly, but definitely in some sorts of training or to make some more links towards the other organizations outside the country. Question : For more evidence so far, does it seem that this was a series of attacks that were plotted and planned locally within the shores of Sri Lanka or by figures who are still with the Islamic States in Syria who are centrally trying to coordinate this group ? Commander : By looking at the pattern of  operation and the places that leadership has travelled, so there has to be some outside involvement of some leadership or instructions. Question : For the bombings, there were repeated warnings in the Indian intelligence services about the possibility even an attack and there were questions as to why the threats weren’t taken more seriously ? Commander : We had some information and intelligence-sharing, situations and military intelligence on a different direction and the others were different and there was a gap that everybody could see today. Question : And who is to be blamed for this failure for sharing intelligence, do you think ? Commander : This is not a blame game as such, but as the Chief of the Army, I believe that everybody who is responsible for intelligence-gathering and preparation of these plans who are responsible for the national security are to be blamed, including the political hierarchies as well. Question : And why do you think Sri Lanka was targeted ? Commander : I could give an answer like this. Too much of freedom, too much of peace for the last ten years. People forget what happened for thirty years. People are enjoying peace and they neglected security. Question : And now going forward, can you confidently say to people around the world Sri Lanka is a safe place for international tourists ? Commander : Sri Lanka is a country which fought for twenty six years. The cases we faced at that time were more difficult and more terror than what we are facing today. We are deployed on the ground to give confidence to the public and ensure there is no violence or escalation of communal riots in this country. Have trust on the armed forces and the Police of this country who will bring normalcy as soon as possible."}