{"Header": "‘Abishekam’ at Hindu Temple Seeks Divine Blessings on 69th Army Anniversary", "Time": "05th October 2018 20:30:47 Hours", "Content": "The most treasured and recognized Hindu ritual of ‘Abishekam’, akin to a special Pooja, held at Shri Ponnambalawaneswaram Kovil, Colombo 13 this afternoon (4) blessed the forward-march of the Sri Lanka Army turning 69 years of age by 10 October 2018. Organized by Sri Lanka Army Hindu Association, the special 'Abishekam' Pooja symbolically invoked blessings on the Army Flag after taking it into the inner chamber of the Kovil, amidst recital of Mantras and other religious rites and rituals. The day’s Chief Guest, Lieutenant General Mahesh Senanayake, Commander of the Army on arrival at the temple premises was welcomed by Major General Shantha Thirunavukarasu, Chairman, Army Hindu Association and Senior Officers awaiting his arrival. Lieutenant General Mahesh Senanayake respectfully handed over the Army Flag to the Kurukkal (priests) for blessings as the ceremony amid recitations got underway. The chief priest in accordance with Hindu traditions led the offerings and bestowed blessings on the Army and prayed for its well-being and longevity. A ten-member team of Hindu priests, led by Chief Kurukkal, Rev Siva Sri Sureshwara performed the Pooja and added significance to the commemoration of the forthcoming 69th Army Anniversary day. The traditional ‘Abishekam’ Pooja, comprised of offer of fruits, ghee and other offerings is regarded as one of the most divine rituals in Hinduism where statues of deities are poured with water or fragrant substances. Lieutenant General Senanayake after the observances made a symbolic cash gift to the temple and its development on behalf of all serving the organization. This special ceremony of Hindu religious rites and rituals was coordinated and organized by the Army Hindu Association, in consultation with the Chief Priest, Kurukkal Rev Siva Sri Sureshwara at this ancient temple. Chief of Staff, Major General Dampath Fernando, Deputy Chief of Staff, Major General Ajith Kariyakarawana, Adjutant General, Major General Shavendra Silva, several representing Senior Officers and Other Rankers joined the prayer sessions."}