{"Header": "Arrangements Ready for ‘Colombo Defence Seminar - 2018’ - Commander ", "Time": "07th August 2018 18:27:30 Hours", "Content": "Lieutenant General Mahesh Senanayake, Commander of the Army announcing arrangements in place for conduct of the Army’s forthcoming flagship event, ‘Colombo Defence Seminar - 2018’ during August 30 - 31 at BMICH opined that this interactive parley would provide an effective forum for all stakeholders attending the Seminar to understand that no Army in the world could single-handedly find any solutions unlike before since conflicts themselves are connected to a vast sphere of unprecedented nature. This forum, initiated 8 years ago on the other hand educates our budding cadet officers, future heirs to the Sri Lanka Army as well as undergraduates at universities on multiplicity of issues of global security which are of academic value and how the Army as an organization in future should look like and develop to meet with complex issues. He made these observations during the inaugural Media briefing on ‘Colombo Defence Seminar - 2018’, held on Tuesday (7) afternoon at Hotel Galadari, attended by Major General Dampath Fernando, Chief of Staff, Major General Ajith Wijesinghe, Military Secretary, Major General Aruna Wanniarachchi, Director General Training and Brigadier Sumith Atapattu, Director Media at Army Headquarters. “Our message to this effect has gone worldwide attracting defence partners, strategists, policy-makers, security experts and analysts to this annual forum who are capable of collectively evaluating fast changing global concerns and exploring ways and means of challenging such issues. We segmented the sessions in such a way that different groups at the end of the second day would have the chance of producing their own findings through syndicate presentations. We expect about 100 foreign experts for this year’s sessions,” he added. Lieutenant General Senanayake also in reply to a Media query told the gathering that Asia Pacific region, being very much prone to natural disasters, would pave way for a collective understanding on issues confronting all nations in the region and the world at large. “Threats are always changing and different capacities are needed to face them. That is why the Sri Lanka Army, moving away from the conventional, is trying to make it a capacity-based one,” he elaborated. This year’s ‘Colombo Defence Seminar’, organized in collaboration with the Ministry of Defence is set to shed light on a wide spectrum of global and regional concerns and would mark a turning point in this sphere. Final arrangements of the Seminar are now underway under the supervision of the Commander of the Army and executed by a special committee, headed by the Director General, Directorate of Training at the Army Headquarters. A comprehensive communiqué issued in this regard is as follows; A galaxy of world-wide defence partners, strategists, policy-makers, security experts and analysts, capable of collectively evaluating fast changing global concerns and exploring ways and means of challenging such issues will assemble here at the invitation of the Army to attend the ‘Colombo Defence Seminar - 2018’ and deliberate on the theme, ‘Security in an Era of Global Disruptions’ during 30 - 31 August at BMICH. ‘Colombo Defence Seminar - 2018’, 8th one in sequence expects to draw a packed audience of 800 foreign and local participants, including 13 foreign and 14 local speakers. Adding a new dimension to the sessions, all Army chiefs in the SAARC region have also been invited for the two-day sessions. This year’s seminar sessions are expected to shed light mainly on ‘Demographic Transformation & Implications on Security’, ‘Technological Disruptions’, ‘Human-Induced Climate Change’ and ‘Political Extremism’ themes with close focus on ‘Human Factors & Homeland Security’, ‘Global Challenge of Internal Displacement’, ‘Urban Security in the 21st Century’, ‘Cyber Conflicts & Future Power’, ‘Social Media & Authenticity: Global Security Challenges’, ‘Artificial Intelligence & Autonomous Weapons’, ‘Role of the Military in Response & Mitigating Strategies (Regional Perspective)’, ‘Role of the Military in Response & Mitigating Strategies (Global Perspective)’, ‘Climate Geo - Engineering: Challenges & Opportunities’, ‘Role Played by Violent Non - State Actors’, ‘Ideological Polarization’, ‘Destabilizing the International System’, ‘Diaspora Communities Amidst & Conflict’, ‘Technological Creativity: Challenges to Armed Forces’, ‘Climate Change: Future of Warfare’ and ‘Leadership in Mitigating Violent Extremism’. The whole of the arrangement, streamlined under the close supervision of the Commander of the Army, Lieutenant General Mahesh Senanayake with the full cooperation of the Directorate of Army Training and all the other Directorates, is set to open the floor during both days for discourses of intellectual, regional and global significance. HE the President Maithripala Sirisena graces as the Chief Guest. Hon Prime Minister Ranil Wickremasinghe has been invited to deliver the keynote address after the opening remarks of Mr Kapila Waidyaratne, Secretary Defence to the inaugural ceremony. Among the host of distinguished invitees and contributors to the Seminar include High Commissioners, Chiefs of Defence Staff, Commanders, Security Advisers, Foreign Secretary, Senior Lecturers, Directors, Senior Researchers, Senior Tri-service Officers, Political Advisers, Under Secretaries, Administrators, Telecom Experts, Analysts on Terrorism and Scholars representing more than 38 countries. This year’s topic, ‘Security in an Era of Global Disruptions’ underlines the importance of contemporaneous security issues that appear to be increasingly interconnected and unpredictable in the wake of a multitude of threats looming large against respective statecraft and national security concerns. The Army which laid the foundation for this interactive and intellectual forum in 2011 has so far accommodated intellectual connectivity, essential for formulation of dynamic policy decisions to kick start required mechanisms during the segmented panel discussions on the final day. This dialogue is also held this year with the avowed aim of formulating a collective and assertive approach while harnessing diverse opinions, intellect, skills and technical know-how of global defence partners and also sharing wide battlefield experiences of the Sri Lanka Army. This flagship project of the Army which would inevitably stimulate stakeholders, dedicated to promote positive alertness to the process of learning strategies and muster serious attention on root causes that wreak havoc in nations is also designed to highlight the significance of addressing those sprouts for peaceful sustenance and conduct of healthy statecraft worldwide. ‘Colombo Defence Seminar’, which has by now carved a niche for itself in the international arena is unarguably a fountain of academic parley, supplemented with an ocean of intellect, meant to promote global partnership through discussions with focus on expansion of disruptive forces, such as political and violent extremism, human displacement, human-induced climate changes, misuse of technology, which in turn have jeopardized safety and security of citizens. Emerging security threats and challenges against political and socio-economic spheres, most of which are of non-traditional in form therefore warrant collective efforts beyond national boundaries of any single state. In 2017, over 800 delegates including 77 foreign experts from 35 countries participated in the discussions that stimulated critical thinking on ‘Countering Violent Extremism: Global Trends’. The ‘Colombo Defence Seminar - 2018’ would therefore provide an ideal platform for intellectual brainstorming amid a wide spectrum of equal interests in order to seek collective mechanisms to counter such disruptions for sustaining the peace building processes. By first week of August 2018, representatives from Afghanistan, Australia, Brazil, Bangladesh, Botswana, Chile, Canada, Egypt, Germany, India, Indonesia, Iraq, Italy, Kenya, Korea, Maldives, Mozambique, Netherland, Niger, Nigeria, Norway, Nepal, Philippines, Rwanda, Russia, Saudi Arabia, Senegal, Spain, Sweden, Sudan, South Sudan, Tanzania, UK, Ukraine, USA, Vietnam, Zambia and Zimbabwe have so far confirm their participation. (Ends)"}