{"Header": "SLA’s ‘Gunner Supercross - 2019’ in Minneriya Thrills Thousands of Spectators ", "Time": "06th October 2019 18:12:31 Hours", "Content": "Challenging driving and riding competitors vying in the ‘Gunner Supercross - 2019’ that got underway at Minneriya Sri Lanka Artillery (SLA) complex on Sunday (6) amid a record gathering of motor racing fans sustained the thrill, excitement and fun which pervaded across the Gunner Track at Minneriya for the 14th consecutive year. Those 200 plus racing drivers and riders, including Army riders exhibited their unparalleled motor sporting skills during the exciting event which received further recognition with the arrival of the Commander of the Army, Lieutenant General Shavendra Silva who graced the day’s Supercross as a distinguished guest. Major General Ruwan de Silva, Colonel Commandant, SLA who enthusiastically threw his weight behind its success welcomed the visiting Army Chief for watching the amusement-filled event, put in place under different categories and neatly organized by the SLA. The SLA in combination with the Sri Lanka Automobile Sports Drivers Association (SLADA) mesmerized thousands of motor racing enthusiasts during this mega spectacle and gave away a heap of valuable gifts and trophies to the achievers. Commander of the Army, Lieutenant General Shavendra Silva, a few Invitees and Senior Officers joined the distribution of accolades to the winners. Automobile, motorbike and jeep events in the ‘Gunner Supercross - 2019’ decorated the thrilling spectacle which drew a packed gathering of spectators. As the most prominent welfare project, the SLA collects funds for own troops through this spectacular show every year while concurrently providing a stimulant to the growth of this industry in the country. Posing a formidable challenge to other competitors, Sri Lanka Army Drivers and Riders in group truck and jeep events and motorcycle events showed their colours in a convincing manner. Among Army competitors there were several Senior Officers both serving and retired who have made a name for themselves in this sport. A special show of heavy artillery, accessories and equipment was also on display as another attraction on the sidelines of the main event. At the same occasion, the Commander was invited to make a few financial donations. Three SLA soldiers received financial support to the value of Rs 500,000/= for construction of their houses and one civil employee received Rs 350,000/= to complete his  partially-constructed house. Similarly, three selected schools in Minneriya area were also donated multimedia projectors and screens by the day's Chief Guest. A large gathering of Senior Officers, both retired and serving, motor racing fans and spectators drawn from every corner of the island witnessed the event throughout the day."}