{"Header": "Russian Mine Experts Receive Updates on Army De-mining Operations", "Time": "13th December 2019 14:32:16 Hours", "Content": "A Russian delegation, headed by the Chief of Engineering Troops of  the Russian Armed Forces, Lieutenant General Iurri Stavitskii during  a reciprocal visit to understand operational level functions of the ongoing Sri Lanka Army's Humanitarian De-mining Unit in Sri Lanka called at the Regimental Centre of  the Corps of Sri Lanka Engineers (SLE) on Thursday (12). Since ground field visits to obtain first hand experience were impossible due to prevailing weather conditions in minefield areas, the delegation, comprised of Colonel Sergey L. Bobrikov, the Chief Divisional Officer Administration of the Chief of Engineering Corps, Colonel Alexandre A. Malkov,  Commander of Sapper Engineer Brigade and Colonel Viadimir O. Malkuta, Head of Field Test Range of the Ministry of Defence of the Russian Federation, received comprehensive briefings on  the Sri Lankan Mine Action process from the Commander, Engineer Brigade, Brigadier A.N Amarasekara during their stay at the SLE Regimental HQ auditorium. To supplement with the programme, 10 Field Engineer Regiment troops staged a practical demonstration on manual, mechanical and MDD mine clearance techniques, being applied in Sri Lanka in order to educate the visiting delegation.  Chief Field Engineer, Major General H.R.K.P Peiris received the delegation warmly on arrival. Major General Jagath Gunawardana, Colonel Commandant of Corps of Sri Lanka Engineers and Commandant, Sri Lanka Army Volunteer Force in the afternoon hosted them to lunch after the day's main programme was over. A Sri Lankan delegation of three officers and two other ranks, engaged in de-mining work here visited Russia last June under the existing Military Cooperation Agreement that has been signed in 2018 for exchange of technical know-how between the Sri Lankan Army and the Russian Army. The Russian delegation who arrived here on Wednesday appreciated Sri Lanka Army's high risky de-mining operations, progress hitherto made, commitment of Army miners and assured all possible assistance in the future too while extending good wishes to officers and Other Ranks, engaged in the project. The Russian Army delegation on mine action process arrived in Sri Lanka on Tuesday (10) in order to receive updates on the Sri Lanka Army Humanitarian Unit (SLA-HDU) and its progress. Head of the delegation, Lieutenant General Stavitskii is an honored military specialist of the Russian Federation, graduated from the Tiumen High Military Engineering Command College in 1982. He serves as an expert in de-mining operations in Afghanistan, Syria and Northern Caucasia and has been an ardent supporter to global de-mining initiatives, too. Colonel Commandant of Corps of Sri Lanka Engineers, Major General Jagath  Gunawardana appreciated their cooperation and wished them good luck with their future endeavours. The Chief Field Engineer, Commander Engineer Brigade, Centre Commandant SLE and Staff Officers of Engineer Brigade and Regiment Centre were associated with their visit to the HQ and other parallel visits to suit their itinerary during their stay in Sri Lanka. Meanwhile, the Russian delegation made a goodwill visit to the Security Force HQ-Wanni and met Major General Rohitha Dharmasiri, Commander, SF-Wanni on Thursday (05) at the Wanni SF Headquarters. The Russian Army delegation was warmly received by Brigadier Harendra Ranasinghe, Brigadier General Staff at the Security Force Headquarters-Wanni and accompanied them to pay tribute fallen War Heroes by laying a floral wreath at the war heroes’ monument. Later on, the delegation met the Commander Security Force -Wanni and had a cordial discussion. Adding an academic taste to the visit, the visiting military delegation presented comprehensive lectures on Air Defence Operations and Combat Engineer Operations, conducted by the Russian Army during the fighting against ISIS in Syria. During the lecture session, these senior rankers briefed the Wanni Commander on their experiences in Syrian - Arab region through conduct of offensives and defensive operations against terrorists of Islamic State of Iraq and Syria. At the end of the those valuable lecture sessions, the Commander, SF-Wanni extending warm greetings presented mementos to the delegation. General Officers Commanding of 61, 62, 56 Divisions, Brigade Commanders, Commanding Officers, Senior Officers, Officers and Other Ranks listened to their presentations."}