{"Header": "Army Prays for All Victims in Australia & Invokes Blessings on Sri Lanka’s Prosperity", "Time": "17th January 2020 17:36:59 Hours", "Content": "In a phenomenally empathetic gesture, thousands of Army personnel at island-wide Security Force HQs, Training Schools and Army formations simultaneously joined hands together sharp at 7.00 pm today (14) and prayed for speedy healing and recovery for the affected in Australia, Dawn of prosperity to all Sri Lankans and the World in 2020 while transferring merits to Aussies and animals, perished in raging bushfires and all those who had laid lives in natural and man-made disasters. This gesture for spiritual healing, one of the mammoth collective efforts of the Army was the brainchild of the acting Chief of Defence Staff & Commander of the Army, Lieutenant General Shavendra Silva who maintains that this type of spiritual energy could help transform our surroundings to be better ones in future to avert natural calamities and tragedies of such colossal magnitude. Tuesday (14) evening’s ‘Adhishtana Bodhi Pooja’ at the sacred Kelaniya Raja Maha Viharaya as the climax of all identical prayer sessions across the country was graced by the Commander of the Army Lieutenant General Shavendra Silva, together with the Defence Attaché at the High Commission of Australia, hundreds of senior Officers, Officers and Other Ranks. Offering of flowers, ‘Gilanpasa’ and ‘Pirikara’, lighting of oil lamps, collective prayers and chanting of ‘Seth Pirith’ for healing were among major highlights in the day’s programmes. Ven (Dr) Kollupitiye Mahinda Sangharakkitha Nayaka Thera, Chief Incumbent at Kelaniya Raja Maha Viharaya along with a large gathering of Buddhist monks at the invitation of the Army performed religious rites and rituals in the ‘Adhishtana Bodhi Pooja’ and invoked blessings on the country in particular and the world, amidst reverberating, ‘Sadhu, Sadhu’. The day’s event also ensured transfer of merits to all innocent animals, burnt to death en masse in the infernos, estimated to have exceeded almost one billion in total, including some endangered species, like birds, reptiles, mammals, koalas, insects, etc in Australia."}