{"Header": "Unblemished Service Recognition, 'VSV' Laurel Awarded to 3 Senior Most Army Officers ", "Time": "01st August 2019 18:41:18 Hours", "Content": "The prestigious 'Vishista Seva Vibhushanaya’ (VSV) Medal, considered as one of the highest military decorations and a recognition that can be achieved for the course of an Officer’s career during his life-time was formally awarded to three senior most Army Officers on Thursday (1) by Lieutenant General Mahesh Senanayake, Commander of the Army at the Commander's office on behalf of the Commander-in-Chief-of-the Armed Forces, HE the President Maithripala Sirisena. The three laureates, Major General Sathyapriya Liyanage, Commandant, Sri Lanka Army Volunteer Force, Commanding Officer, Overall Operations Command & Colonel Commandant of Sri Lanka Armoured Corps, Major General L.F Kasthuriarachchi, Deputy Commandant, Sri Lanka Army Volunteer Force and Major General (Retd) Devindra Perera, former Director General, Directorate of Personnel Administration who had throughout their careers maintained unblemished service records to-date received the Nation's recognition thus when they were nominated for the VSV Medal by the Ministry of Defence. On the day HE the President awarded honorary medals to War Heroes to coincide with the completion of a decade, 'Dashawarshabishekaya' upon completion of the war for peace, the award of the VSV to those outstanding Officers was proclaimed at the Presidential Secretariat but the laureates could not show up there to receive  the honours due to unavoidable circumstances. The VSV laurel is made in accordance with the provisions in the Extraordinary Gazette on 1 September 1981 and recognizes their disciplined, noble, obedient, exceptional and unblemished record of service of more than 25 years while serving the regular force of each armed force. Lieutenant General Senanayake after pinning the VSV Medal on them extended his best wishes and greetings and exchanged pleasantries with them. Major General Jayantha Senevirathne, Adjutant General and Brigadier Jayanath Jayaweera, Director Personnel Administration were also present during the event."}