{"Header": "'Spectrum 19' Photographic Exhibition at DSC Opened at College Premises", "Time": "03rd March 2019 23:13:16 Hours", "Content": "'Spectrum 19', the photographic exhibition organized by the Photography Society of the students at Defence Services College (DSC) in Colombo 2 was ceremonially opened by the Commander of the Army, Lieutenant General Mahesh Senanayake as the Chief Guest on Friday (1) and gave away appreciative certificates to the participants. The Exhibition consisted of largely photographs taken by students and teachers at the DSC including several from a few invited schools in the western province. On arrival at the premises, the Commander and a few other distinguished invitees were conducted to the venue in a welcome procession, led by western band members at the DSC. He was garlanded by the Head Prefect after the DSC Principal, Director at DSC, teachers and Photography Society office-bearers received him at the entrance. Afterwards, the day's Chief Guest cut a ribbon and declared the Exhibition opened before he spoke out his mind about the value of such projects in the making of a professional photographer and a person in society with rich aesthetic values. \"A photo can positively express a stronger idea in a much better way than anything else and it needs to be used for the betterment of our society. Even in our national fight against drug menace and Dengue, photos can be used effectively to carry an impressive message to the people in society highlighting importance of doing so. You can improve your tomorrow by doing those creative art works since such experience would raise your inherent talents. I wish you would definitely reach the apex with energy and courage,\" the Commander remarked. Soon after his brief speech to the occasion, the Commander distributed merit certificates to the achievers and appreciated their talents and contribution to the success of this aesthetic trade as youngsters. A student afterwards presented a portrait of the Commander, designed by himself to the day's Chief Guest as a memento. The Exhibition continued till Saturday (2). Rear Admiral Lalitha Ekanayake, Brigadier Tikiri Dissanayake, DSC Principal and distinguished invitees were among the participants in the event."}