{"Header": "Wanni Annual Inter Division Cricket Championship - 2019 Win Goes to 21 Div Cricketers", "Time": "04th March 2019 00:22:03 Hours", "Content": "The grand finale in the Inter Division Cricket Tournament - 2019 took place on 28 February 2019 at the 54 Division Headquarters playground in Mannar. 21, 54, 56, 61, 62 Divisions and Forward Maintenance Area (North Central) and Formations under command to the Security Force Headquarters - Wanni, battled out for the championship during 26-28 Feb. The tournament emulated the highest professional sportsmanship standards while improving the status quo through the thirst for cricket in the organization. With interesting encounters, the overall championship was clinched by cricketers in the 21 Division while those in the Security Force Headquarters - Wanni claimed the runner-up slot. ‘Man of the Series’ award went to Private Rajapaksha of the 21 Division while Lance Corporal Wijekoon of the Security Force Headquarters - Wanni was awarded as the ‘Man of the Match’ in the year’s Inter Division Cricket Tournament. The Cricket Tournament is one of the main events organized every year in the Security Force  Headquarters - Wanni area where Officers and Other Ranks of all under command formations assemble together to exhibit their cricket talents, team spirits and unity while performing elsewhere as military personnel. Troops of 54 Division and its under command Brigades and Battalions organized the  tournament in a grand manner with elaborate arrangements under the careful supervision of Brigadier Senarath Bandara, General Officer Commanding, 54 Division. The Commander Forward Maintenance Area-North Central, Brigadier Rasika Karunathilaka graced the certificate awarding and closing ceremony as the chief guest. The General Officer Commanding of 54 Division, Brigadier General Staff of Security Force Headquarters (Wanni), Brigade Commanders, Senior Officers, Officers and a large number of Other Ranks made their presence during the finale and the closing ceremony of Inter Division Cricket Tournament - 2019."}