{"Header": "ARTRAC Subject Experts Exchange Views with Indian Chief Instructor at Jungle Warfare School  ", "Time": "08th January 2020 20:14:46 Hours", "Content": "A delegation of three senior Indian Army Officers who arrived in Sri Lanka for interactive bilateral discussions, focused on Sub Conventional Warfare visited the Army Training Command (ARTRAC) at Diyatalawa and commenced their deliberations with Sri Lankan counterparts. Brigadier Salim Asif, Deputy Commandant and Chief Instructor of Counter Insurgency and Jungle Warfare School of Indian Army with 2 other Senior Officers arrived in Sri Lanka on 6 January 2020 for a two-day visit to exchange the views and experience on conduct of sub conventional operations. The academic interactions at Diyatalawa, explained them the perspective of the Sri Lanka Army on sub conventional warfare and Sri Lankan experience of conduct of sub conventional operations. Major General T.S Bangsajayah, Commander, Army Training Command and Director General - General Staff welcomed the delegation. Brigadier Chandra Jayaweera, Director Concept and Monitoring chaired the panel together with ARTRAC resource personnel. Indian delegation presented their views and challenges in conducting such operations in a globalized and networked environment. Indian delegates highlighted the challenges-imposed technology in sub conventional conflicts and necessity of incorporating technology when conducting operations in sub conventional domain. Lengthy discourses and verbal explanations during the discussions soon after each presentation placed the delegates in the wider scenario clearing their doubts and queries. The ARTRAC conducted comprehensive presentations on sub conventional warfare as an extension of global and local power politics, Sri Lankan experience on sub conventional Warfare: 1971 and 1987/89 JVP insurgencies and defeat of the LTTE. During the discussions, the visiting Indian delegation spoke high of the Army victory over LTTE terrorism and discussed strategic, operational and tactical challenges, encountered by the Sri Lanka Army in overcoming the sub conventional threats. The Indian delegation showing a keen interest actively participated in sharing their similar experiences in India. The two-day programme, hosted by the Commander ARTRAC on behalf of the Commander of the Army included a Sri Lankan cultural spectacle, presented by performers in the Directorate of Army Band and Performing Arts at the Army Golf Club House at Diyatalawa."}