{"Header": "Multiple MoD Projects Give Away Rs 800 m Worth Incentives to War Heroes & Families", "Time": "18th October 2018 23:16:53 Hours", "Content": "Multiple and multifaceted mammoth welfare projects that have been launched by the Ministry of Defence (MoD) for the benefit of children, spouses, parents and next of kin of fallen War Heroes, physically-handicapped War Heroes and serving War Heroes of the tri-services on Thursday (18) evening paid a great deal of impressive dividends to 1262 Army, Navy and Air Force beneficiaries during a ceremony at Nelum Pokuna Theatre. The distribution ceremony, headed by HE the President Maithripala Sirisena, Commander-in-Chief of the Armed Forces was graced by Hon Ruwan Wijewardene, State Minister of Defence, Mr Kapila Waidyaratne PC, Secretary Defence, Secretary to State Ministry of Defence, Chief of Defence Staff, Tri-Service Commanders, state officials and a gathering of invitees in addition to the day’s beneficiaries. Ministry of Defence-managed ‘Meth Sevana’ Fund for Semi-Completed Houses (National Security Fund), Scholarship Fund for Grade 5 Achievers (National Security Fund), Allocation of State Lands through Respective Tri-Service Welfare Wings (MoD Funds), Financial Support for Half-completed Houses under the ‘Api Wenuwen Api’ Fund and Financial Support for complete Houses under the ‘Api Wenuwen Api’ Fund were the principal sponsors for distribution of Rs 750,000/= each to 300 beneficiaries (Rs 197.43m), 278 scholarships, each worth Rs 25,000/= to War Heroes’ children (Rs 6.95m),  land ownership deeds to 84 recipients and award of financial grants and house owner certificates to the value of Rs 505.55 million during this ceremony. President Sirisena as the Chief Guest on arrival was received jointly by Hon. State Minister of Defence, Secretaries, Chief of Defence Staff, Tri-Service Commanders, Director General, Civil Security Department and state officials and conducted to inaugurate the ceremony by lighting the traditional oil lamp. Mr Kapila Waidyaratne, Secretary Defence made the brief welcome speech and paved the way for State Minister of Defence, Hon Ruwan Wijewardene to present the concept and the methodology behind these mega projects. Afterwards, President Sirisena, flanked by Hon Minister, Secretaries, Chief of Defence Staff and Tri-Service Commanders distributed a symbolic stock of those benefits to selected attendees on the occasion. Later on, the remainder of the 1262 beneficiaries received their incentives. A vote of thanks proposed by Warrant Officer I J.M Sisira Kumara of the Military Intelligence Corps brought the day’s proceedings to an end."}