{"Header": "Army Sets Example Contributing One-Day’s Pay to Heart Surgery Project", "Time": "06th April 2019 19:00:09 Hours", "Content": "All soldiers of the Army in the spirits of saving lives of patients, needing urgent cardiac surgeries but unable to afford the cost have come forward to donate one-day pay to the ‘Heart to Heart Trust Fund’ (HTHTF) at Sri Jayawardenapura General Hospital at the request of the Commander of the Army Lieutenant General Mahesh Senanayake. The HTHTF at Sri Jayawardenapura General Hospital (SJGH), founded in October 2014 with the noble objective of supporting cardiac patients who are unable to afford the cost of prescribed surgeries but are actually in need of urgent cardiac operations if they were to survive at all, established a Trust Fund of Rs 150 m in order to accommodate about 75 more patients every year for surgical interventions for the balance funds to supplement the partial contribution of Rs 2 lakhs, released by the President’s Fund. Lieutenant General Jagath Dias (Retd),  National Organizer and Member of the Board of Trustees in the HTHTF, the pioneering driving force behind the fund-raising initiative of the HTHTF afterwards turned to Army assistance for establishment of this much-needed Trust Fund in the HTHTF to save valuable lives. In response to their humanitarian gesture, the Commander of the Army last December after close consultations appealed to all in the Army to support this life-saving project by donating one day’s pay to the HTHTF since hundreds of cardiac patients die prematurely, being unable to afford the cost of the surgery, having waited at times for more than 1 - 2 years in government hospitals. The Army collected a sum of Rs 10.5 m from all members in the organization from their December salary as a result after all of them were enlightened on the noble nature of the entire project.  Each Officer contributed Rs 100/= and Other Ranker Rs 60/= from their salary. Consultant Cardiologist, Dr Ruvan Ekanayaka and Consultant Cardiothoracic Surgeon at SJGH, Dr Rajitha Y De Silva, Co-Founders of the HTHTF, Lieutenant General Jagath Dias (Retd), National Organizer and Member of the Board of Trustees in the HTHTF and Ms Shanthi Fernando, Executive Coordinator, together with Major General Sanjeewa Munasinghe, Director General Army Health Services were at the Commander’s Office this morning (5) to receive the Army contribution towards the meritorious project. Presentation of the cheque to the value of Rs 10.5 m was done in the presence of a symbolic group of All Ranks in the Army, including a Sergeant Major. Major General K.P Sumanapala and Brigadier Krishantha Fernando were also present during the occasion."}