{"Header": "Nation Pays Tribute to War Heroes of Our Times at Battaramulla on National War Heroes' Day", "Time": "19th May 2018 19:50:34 Hours", "Content": "Cherished memories of valour and gallantry of Tri-service, Police and Civil Security Department (CSD) War Heroes of contemporary Sri Lanka were refreshed once again this afternoon (19) at Battaramulla War Heroes’ Monument offering the Nation's deep reverence to their noble memory on National War Heroes’ Day (Ranaviru Day - 2018). The formal 9th Ranaviru commemorative ceremony, headed by HE the President Maithripala Sirisena, Commander-in-Chief of the Armed Forces as the Chief Guest, coloured with military formalities, got underway soon after arrival of the President at the venue as scheduled. Closely organized by the Ranaviru Seva Authority in close liaison with the Ministry of Defence, the day's remembrance at Battaramulla was dignified by the presence of The Speaker, Field Marshal Sarath Fonseka, Secretary to the President, Secretary of Defence, State Secretary of Defence, Chief of Defence Staff, Army, Navy and Air Force Commanders, Inspector General of Police, Director General, CSD and Senior Officers. Saturday's (19) tribute, comprised of 400 soldiers, representing tri-services, Police and Civil Security Department, brought a gathering of more than 3000 children, spouses, next of kin of 28,619 fallen War Heroes who showed their emotional reverence to each War Hero's name, engraved in the magnificent cenotaph. President Sirisena in his address to the Nation on the occasion recalled invaluable services of all War Heroes and underlined the importance of taking care of their family members as a social responsibility of all Sri Lankans. He publicly declared that Sri Lankan Security Forces have not committed war crimes as alleged by certain media and extremist organizations. Seconds after that, President Sirisena, Speaker of the Parliament, Field Marshal, State Minister of Defence, Secretary to the President, Secretary of Defence, Chief of Defence Staff and Service Chiefs, RSA Chairperson in succession, walked up to the cenotaph and laid floral wreaths in remembrance of all War Heroes of our times. Next, lined up were a representative gathering of the next of kin of fallen War Heroes of the tri-services to offer their floral tributes to their beloved ones. It was a moment filled with grief, pain and loss, but the magnificent monument lit up brilliantly, appeared to have immortalized their memory for the living to see and receive veneration. They spoke in flowers and paid their respect to the memory of their beloved ones as they knelt down at the foot of the memorial. As has been the practice, the Last Post sounded honouring their memory in military formality. Trumpeters of Tri-services and the Police joined together to play the melody of fall-out and as dusk was falling, the Reveille sounded, marking the culmination of the formal ceremony. Senior tri-service and Police officers, relatives of the fallen War heroes and distinguished invitees were also present at the National War Heroes' day ceremony. A two-minute silence to honour the memory of all War Heroes who made the supreme sacrifice in defence of the motherland, was then observed, followed by religious observances of all denominations which invoked merits on the departed ones and blessings on disabled ones. Rhythmic beats of traditional Rana Bera, including Hevisi, Purappattu, Magul Bera, Geta Bera, etc, presented by Tri-service and Police bands began reverberating as gestures of their gallantry, bravery and courage as the ceremony reached its peak. President Sirisena on arrival at the venue was warmly received by Mrs Anoma Fonseka, Chairperson, Rana Viru Seva Authority (RVSA) before he was ushered to the special dais to receive the salute of the troops. The formal inauguration of the War Heroes’ month took place with pinning of the first Ranaviru (War Hero) Flag on President Maithripala Sirisena at the President’s residence on 2 May."}