{"Header": "Colombo SARCAS Sessions Draw to a Close ", "Time": "10th August 2018 18:30:11 Hours", "Content": "The 6th South Asia’s Regional Civil Affairs Seminar - 2018 (SARCAS) that brought all military officers specialized in civil-military operations, humanitarian assistance professionals and disaster response practitioners in the Asian region drew to a close at Hotel Movenpick, Colombo 3 this afternoon (10) during a brief closing ceremony. Lieutenant General Mahesh Senanayake, Commander of the Army at the invitation of the Office of Defence Cooperation in the Embassy of the USA and the Ministry of Defence delivered the concluding remarks to the 5-day long conference, co-hosted by the Special Operation Command Pacific (SOCPAC) and the Sri Lanka Army. Lieutenant General Senanayake in his closing remarks said that the Sri Lanka Army’s rescue and relief roles would receive a stimulant following the knowledge it received as a result of these deliberations in this seminar of special relevance. It is interesting to note here during the most recent spate of landslides, floods, natural disasters and all other emergencies it was the Army who showed up first and provided relief to victims and took every measure possible to minimize the gravity of the situations. What we gained from these sessions will further help improve our professional standards and technical skills, for which I thank the organizers of this dialogue for the 6th consecutive year in Colombo, the Commander remarked. SARCAS in Colombo was attended by representative practitioners from Bangladesh, Vietnam, India, Nepal, Indonesia, Maldives, Cambodia, the Philippines, Sri Lanka and the US and focused on ‘Preparation and Mitigation of Disasters’, ‘Immediate Responses’, ‘Preventing Humanitarian Crisis’, ‘Long-Term Recovery & Development’ and ‘Looking to the Future’, followed by different sub themes of related spheres. Arrangements to this effect were made jointly by the Army Directorate of Psychological Operations, commanded by Brigadier Athula Hennadige and the US Embassy of Sri Lanka with the participation of a few more than 38 tri-service representatives of above-mentioned countries. Towards the conclusion of the sessions, the Commander of the Army showing the Army gratitude for hosting this event awarded souvenirs to five Officers who were instrumental in organizing the event. Lieutenant Colonel Douglas Hess, US Embassy’s Defence Attaché awarded a memento to the Commander of the Army. In addition, all participants were awarded certificates. Director General General Staff, Major General Dananjith Karunaratne, Director General Training, Major General Aruna Wanniarachchi and a few Senior Officers graced the concluding session. The interactive sessions throughout the Seminar broke into small groups on all five days to produce their own outcome and presentations, borne out of interactive exchange of views."}