{"Header": "Outgoing SF-E Commander Pays Courtesy Visits ", "Time": "19th November 2018 13:45:51 Hours", "Content": "Major General Santhusitha Pananwala, Commander, Security Forces - East (SF-E) on the eve of his retirement paid courtesy visits to the Headquarters, Forward Maintenance Area - East in Minneriya, 22, 23 and 24 Divisions during November 15 - 17. On his arrival at the 23 Division Headquarters in Punani on Thursday (15), he was warmly welcomed by Brigadier Kapila Udalupola, General Officer Commanding (GOC), 23 Division. He was greeted to a Guard Turnout, presented by 6 Gajaba Regiment (GR) troops in conformity with military traditions. The outgoing Commander, SF-E planted a sapling inside the 23 Division Headquarters premises as a symbol of memory, followed by an address to the troops. After the formal brief farewell ceremony at Punani, he visited the Regional Ordnance Stores Complex at Punani (ROSCCP) to inspect the progress of its construction and exchanged views on its expedited completion. After a while, he called at the Chief Incumbent at Mangalaramaya, Batticaloa and had a couple of words with Ven. Ampitiye Sumanarathan Thero, Incumbent and visited Batticaloa Mamanga Pillaiyar Kovil to receive blessings. He also paid courtesy calls on District Secretary Batticaloa Mr. M. Udaya Kumara, Senior Deputy Inspector General of Police, Eastern Province, Mr. H.D.K.S Kapila Jayasekara to formally inform them of his departure. On  Friday (16) the outgoing Commander Security Forces - East went to Ampara where he was welcomed by Major General Mahinda Mudalige, General Officer Commanding, 24 Division, Brigade Commanders, Commanding Officers and other Staff Officers at the 24 Division. A customary Guard Turnout and a parade afterwards greeted him after he was received at the entrance. He added memories by planting a sapling in the premises and addressed the troops. Afterwards, the outgoing SF-E Commander visited a blood donation programme organized by the 24 Division in the same premises on account of the 5th anniversary of the 24 Division. Next, stop for the outgoing Commander - East was the 22 Division Headquarters in Trincomalee on Saturday (17) before relinquishment of office as the Commander SF - East. After he was welcomed by Major General Aruna Jayasekara, General Officer Commanding (GOC), 22 Division, he was saluted in a Guard Turnout, presented by the troops of 6 Vijayabahu Infantry Regiment (VIR). During his visit to the FMA Headquarters - East in Minneriya, he was received by Major General Manoj Mudannayake, Commander, FMA-East. The outgoing SF-E Commander left his memories by planting a sapling in the FMA Headquarters premises. Later on, he addressed the troops during refreshments and took leave of them. During those troop addresses, Major General Pananwala underlined the importance of discipline, commitment, dedication and professionalism and the need to enhance commitment through motivation. He also left compliments in respective visitors’ books as symbols of memory. Major General Santhusitha Pananwala was presented mementos by respective Commanders and GOCs during his courtesy visits to those Army establishments. All Brigade Commanders, Commanding Officers, Staff Officers of the FMA-East, 22, 23 and 24 Divisions as well as Other Ranks represented all those farewell ceremonies at respective places."}