{"Header": "GENERAL AMNESTY TO RECEIVE DISCHARGE FOR ARMY ABSENTEES DECLARED", "Time": "06th April 2019 23:59:45 Hours", "Content": "(MEDIA RELEASE) HE the President in his capacity as Commander-in-Chief of the Armed Forces and Minister of Defence on the recommendations of the Ministry of Defence and the Commander of the Army has offered a General Amnesty period (22 April - 10 May 2019) to all Army absentees, enabling them to receive discharge from service under four categories. This newly-devised General Amnesty under the 1st Phase in the year to begin on 22 April 2019 accordingly facilitates the discharge of all Army Officers who are absent without leave (AWOL) for more than 21 days, Other Rankers who are absent for more than 6 months (180 days) by 22 April 2019 and those absentees willing to rejoin the Army after their absence of more than 6 months. Considering practical necessities, discharge of those absentees is to be implemented under four categories as mentioned below; Category No - 1: Those long-term absentees who do not owe any money to the Army or are not implicated in any legal matter are eligible to receive a direct discharge, irrespective of paraphernalia (Q items), issued to the subject or any other legal matters, involved in civil courts. Category No - 2 : Those who have no legal obligations and are capable of settling their loans against remaining balance money in the Army Benevolent Fund, Suwa Sahana Fund and Compulsory Savings Fund or through the guarantors or relatives, can be discharged, irrespective of paraphernalia, issued to the subject or any other involvement in legal issues in civil courts. Category No - 3 : Under this category, those absentees without any legal issues or any loans that should be paid back to the Army or whose loans can be settled against their balances in the Army Benevolent Fund, Suwa Sahana Fund and Compulsory Savings Fund either from the guarantors or the relatives, are eligible to receive a discharge from the Army. Category No - 4 : Absentees who have been charged for indiscipline or accused of other malpractices or criminal acts could also receive a discharge in accordance with existing Army legal procedures and regulations. Likewise, all paraphernalia (‘Q’ items) issued to the absentees and any of their involvement in non-Army related civil court cases, would in any way not be considered under all four categories expecting to receive discharge from the Army as specified above. Similarly, all those absent for more than 6 months from service but are still willing to rejoin, will be considered for reinstatement if requested so. Under this new programme for delisting, absentees within this General Amnesty period are requested to directly reach their respective Regimental Headquarters either in person or by communication to receive their discharge from service within the specified period. Those intending to use the facility should carry the Army Identity Card (if available), National Identity Card, documents related to injuries sustained in terrorist attacks, etc before such discharge is obtained.(Ends)"}