{"Header": "Kandy Muslims Praise Army Roles & Quick Relief Work", "Time": "03rd July 2018 21:29:32 Hours", "Content": "A special gathering of Muslim Moulavis, professionals and members of the Muslim] community  who gathered at the  Grand Mosque in Bogambara, Kandy Monday (2) morning spoke high of Army’s timely intervention for defusing communal tension in the most recent Kandy violence and attending to the immediate relief and re-construction work. At this special meeting, Moulavis and Muslim community leaders appreciated timely and untiring efforts swiftly launched by Army troops to bring the fast spreading violence under control. “Army troops were very impartial and took prompt decisions at the right moment and places. They were seen curbing mob violence with the Police and took every step to safeguard lives of Muslims. A special word of gratitude should go to them for resolution of quick issues and re-settlement of affected Muslims in their own homes by attending to renovations within a very short period of time. In this way, the Army in an exemplary manner, particularly with the arrival of Lieutenant General Mahesh Senanayake, Commander of the Army in affected areas launched gestures of reconciliation and ethnic harmony by talking to emotionally-heated sections of youths in the area and began negotiations at different temples and mosques. This was unique,” the gathering expressing their own views told the meeting. Paying a special tribute to Lieutenant General Mahesh Senanayake, Commander of the Army, Major General Rukmal Dias, Commander, Security Forces – Central (SF-Cen), Major General Nyshshanka Ranawana, former General Officer Commanding, 11 Division in Kandy and Major General Tissa Nanayakkara, General Officer Commanding, 11 Division, the special meeting presented souvenirs of gratitude to Army representatives on the same occasion. On invitation, the Commander, SF-Cen, the former GOC, 11 Division and the incumbent GOC, 11 Division were present at this meeting of felicitation and appreciation."}