{"Header": "Army Gifts the Nation with Re-laid Golf Course & Clubhouse of Exclusive Nature", "Time": "01st July 2018 13:43:13 Hours", "Content": "‘Highlanders’ Cup Golf Tournament - 2018’ in re-laid Diyatalawa Army Golf Course received another fillip when it was gifted with the new state-of-the-art Clubhouse of exceptional design on Saturday (30), marking its exposure to both global and local golfers alike. Initiated by the Sri Lanka Army Golf Committee (SLAGC), chaired by Brigadier Nanda Hathurusinghe, the most required new Clubhouse was made a reality, thanks to the unstinted support extended by the Commander of the Army, Lieutenant General Mahesh Senanayake who inspired the SLAGA to complete it within 3 months and vested it in both Army golfers and others as a conceptual notion of the Commander of the Army. Major General Rukmal Dias, Commander, Security Forces – Central in consultation with the Commander of the Army coordinated the project and supervised it until completion. The day’s itinerary on Saturday (30) kicked off with the arrival of the Chief Guest, Lieutenant General Mahesh Senanayake and the subsequent welcome speech, delivered by Brigadier Nanda Hathurusinghe, Chairman, SLAGC, in connection with the inauguration of the tournament and the ceremonial opening of the Army Golf Clubhouse. The day’s Chief Guest for the opening of the new Clubhouse, Lieutenant General Mahesh Senanayake in his speech soon after the awarding ceremony traced history and recalled how Golf gained popularity in the country with the arrival of colonial masters and pointed out how it discriminated, keeping locals away from the game, confining it to a ‘privileged’ community of aristocrats in the period. “The British who introduced the game to Diyatalawa garrison town when they were in Sri Lanka considered the game exclusively, meant for ‘Royals’ and kept the locals away. The world has now opened it to all those interested and crossed all boundaries. Sri Lanka with several golf courses of great beauty and variety has stimulated golfing delight, and I am sure, the Diyatalawa Army Golf Course would raise it to new heights and add a new dimension to the game,” the Commander quipped. The completely re-laid Golf Course at Diyatalawa, now with the new Clubhouse, built, identical to a Scottish architectural design, has cost the Army about Rs 10 million. The climax of the day’s ceremony awarded trophies and certificates to the winners in the Highlanders’ Cup Tournament for the overall Best Net points, the winner with Best Gross points, Best Winners and Runners-up in Divisions ‘A’ and ‘B’ and several awards to lady players in the tournament. The tournament was also graced by a fine assortment of serving and retired Army Golf fans, who had assembled together under one roof, to either witness or participate in the tournament, in addition to the large group of outside players who have enthusiastically contributed to the second Army-organized Golf Tournament in Diyatalawa. Troops of the 17 Corps of Engineer Services (17 CES) Regiment threw their full weight behind the marvellous construction of the Clubhouse in Diyatalawa and the handover of it well in time to meet with the deadline. Golf which does find a place in the sports calendar of the country as well as among Army personnel and servicemen, following the addition of the new Clubhouse, will make a landmark entry into the field, to match with international standards. In his welcome brief to the occasion, Brigadier Hathurusinghe paid a glowing tribute to the Commander and said that it was the Commander’s strength as the driving force behind the project, made the exclusive erection of the new Clubhouse to make it a reality within a matter of just 3 months. “It was his vision that this Clubhouse should be completed, along with other improvements to the Course in order to make this as one of the best golfing attractions in the Island”, he underlined. Air Marshal Kapila Jayampathy, Commander of the Air Force, Major General Seevali Wanigasekara (Rtd), Major General Srinath Rajapaksha (Rtd), Major General Rukmal Dias, Commander, Security Forces - Central (SFHQ-Cen), Major General Jagath Gunawardane, Master General Ordnance at the Army Headquarters, Major General Jagath Rathnayake, Engineer Brigade Commander, Army, Navy and Air Force Senior Officers and a gathering of invitees attended the inaugural ceremonies."}