{"Header": "SLMA Gets One More Feather in its Cap: Chinese Army-Gifted Iconic Auditorium Vested in Student Officers", "Time": "15th December 2018 20:49:58 Hours", "Content": "The prime academic seat of learning for military studies in the garrison town of Diyatalawa, Sri Lanka Military Academy (SLMA) received one more feather in its cap this morning (15) when it was formally vested with the modern state-of -the art colossal auditorium with seating capacity for 785 student officers as a gift from the People's Liberation Army (PLA) of China. HE the President Maithripala Sirisena and HE the Ambassador for the PRC in Sri Lanka H.E Cheng Xueyan at the invitation of the Commander of the Army and the Commandant SLMA. Signing of a formal document between a senior Chinese Army Officer on behalf of the Ambassador and the Commander of the Army symbolized the formal transfer of the ownership of the new construction to the SLMA after opening of a plaque and brief religious observances of all four major faiths in the island-nation soon after distinguished guests entered the new premises with ribbon-cutting. After the VIPs had a look around the entire auditorium, Brigadier Priyantha Senarathne, SLMA Commandant presented appreciative mementos to both the President Sirisena and the Chinese Ambassador. The spectacular gift, a symbol of the long-lasting friendship between both countries as well as the armies began its construction in earnest towards the latter part of 2014 after the then Commander of the Army, General Jagath Jayasuriya entered into a memorandum of understanding to this effect since the SLMA did not have a proper auditorium for different ceremonial needs, parleys, conferences and so on after the PLA seniors pledged to assist in this regard. Equipped with all sophisticated technicalities and most modern facilities, separate suites, etc,  the ground floor of the new auditorium of the SLMA Headquarters offering a panoramic view provides 685 seating capacities while its balcony can house 100 persons at one time. The Chinese Army has spent Rs.15 billion under the Phase 1 and RMB Yuan 18 m under Phases 11 & 111  for completion of the project and Yunnan Construction and Investment Holding Group Co. Ltd, China was the contractor for its building. Colonel Keerthi Ranasinghe served as the overall Project Development Officer It was built under the military assistance gratis provision of the Ministry of Defence of the PRC following an agreement made with the Ministry of Defence in Colombo. (Photo Courtesy : President's Media)"}