{"Header": "Nepal’s Chief of Army Staff Calls on Commander of the Army   ", "Time": "02nd September 2019 15:25:46 Hours", "Content": "Lieutenant General Gaurab Thandul, Chief of Staff of the Nepal Army attending the ‘Colombo Defence Seminar - 2019’ sessions paid a courtesy call on the Commander of the Army Lieutenant General Shavendra Silva on Thursday (29) at the BMICH VIP suite on the sidelines of Seminar deliberations. Lieutenant General Shavendra Silva during the cordial exchange of views acknowledged prevailing sound bilateral relations between both countries with gratitude and recalled historical bilateral ties that date back to the times of the Buddha’s birth. Lieutenant General Gaurab Thandul extending his best wishes on Lieutenant General Silva’s recent appointment as the Commander of the Army and remembering how the Sri Lanka Army supported Nepal’s people during the recent earthquake, expressed his desire to maintain best spirits of cooperation at all times between both armies in future, too. Towards the end of the brief interaction, Lieutenant General Shavendra Silva awarded a memento to Lieutenant General Gaurab Thandul, Chief of Staff of the Nepal Army as a token of goodwill and understanding. The gesture was reciprocated. Here follows a brief profile of Lieutenant General Gaurab Thandul; Lt Gen Gaurab Tandul was commissioned in 1984 A.D.(2040 B.S.) as second lieutenant and posted in Signal Battalion. During his Military Career he has held many key and important appointments as Command and Staff Officer appointments. He was posted out in Brigade Operation Officers, G3, Plans and Policy in Directorate of Military Operations in Army Head Quarter, Director of Welfare Planning Directorate and various operation and intelligence officer appointments in Bde HQ and Div HQ too. He has commanded no 3 Infantry Brigade and no 6 Infantry Brigade. He Commanded Eastern Division as General Officer Commanding in 2017 to 2018. He held the appointment of Quarter Master General and Master General of Ordnance and Director General of Military Training and Doctrine in the Army Headquarters. Currently, he is holding the appointment of Chief of Staff (COS). He carries tremendous experience in United Nations Peace Keeping Missions too. He served MONUC Mission in Democratic Republic of Congo as a Deputy Chief Operation Officer in Force HQ in 2000-2001 and Chief Military Information Officer in 2006-2007. He was Chief of Staff in MINURSO in Western Sahara, from Dec 2011 to Dec 2012. As Platoon Commander he served in UNIFIL (United Nation Interim Force in Lebanon) in 1988 & 1993. He is a graduate of Army Command and Staff College, Shivapuri, Kathmandu and US Army War College Pennsylvania, United States of America. He holds Five Master's Degrees in Various disciplines, Which are as follow: • Masters Degree in Political Science from Tribhuwan University, Nepal. • Masters Degree in Strategic Studies from US Army War College, USA. • Masters Degree in Sociology, from Tribhuwan University. • Masters Degree in Public Administration, from Tribhuwan University. • Masters Degree in History from Tribhuwan University, Nepal. In addition to that he holds 3 Bachelor's Degrees. • Bachelor Degree in Sociology and Anthropology. • Bachelor in Electronics and communication Engineering. • Bachelor in Laws (LLB) from Tribhuwan University."}