{"Header": "Wanni Troops-Organized Mega Donations Benefit More than 1500 Students in Welioya & Veheratenna  ", "Time": "14th January 2020 18:27:15 Hours", "Content": "Security Force Headquarters - Wanni (SFHQ-W) which is committed to assist upgrade educational standards of poverty-stricken children in remote Wanni schools once again launched a mega project to give away school essentials to record 1420 students in Sampathnuwara, Welioya areas on Saturday (11). The distribution took place at Sampathnuwara National School. This mega project was implemented by 612 Brigade troops of the 61 Division under the SFHQ-W on the instructions of Colonel Ajith Wickramasekara, Commander, 621 Brigade under the guidelines given by Major General Dhammika Jayasinghe, General Officer Commanding, 62 Division and the Commander Security Forces - Wanni. ‘Lanka Pentels’ Limited and ‘Atlas’ Company Limited under the patronage of Most Ven Thibbotuwawe Sri Siddartha Sumangala Maha Nayake Thero of the Malwatte Chapter sponsored those gift packets, inclusive of exercise books, school bags, water bottles, realia, etc. Beneficiaries were carefully selected by the troops in consultation with school authorities and Grama Seva officials. Major General Dhammika Jayasinghe, GOC, 62 Division as the Chief Guest for the occasion gave away those benefits to all 1420 students during the brief ceremony. Meanwhile, another similar donation of school accessories, sponsored jointly by the veteran cricketer, Mr Roshan Mahanama and the film producer, Mrs Renuka Balasooriya took place at Veheratenna Roshan Mahanama Primary School on Saturday (11) with a view to assisting under privileged students in the area. ‘Wijerama Foundation’ has organized the welfare project with the patronage of those two patrons. Under this project, 150 students attending Roshan Mahanama Primary School and a group of children, set to begin their secondary school education received new school accessories during the distribution ceremony, presided by Major General Rohitha Dharmasiri, Commander, Security Forces - Wanni as the Chief Guest. 621 Brigade on the guidelines given by its Commanding Officer organized the event, attended by Major General Dhammika Jayasinghe, General Officer Commanding, 62 Division, 621 Brigade Commander, teachers, students and well-wishers."}