{"Header": "Commander Spends Valentine's Day with War Heroes at Mihindu Seth Medura", "Time": "17th February 2020 19:00:18 Hours", "Content": "A few more than 50 wounded War Heroes, still under recuperation and rehabilitation at Attidiya ‘Mihindu Seth Medura’, rising above their physical disability with courage and glee had a day of difference on Valentine’s Day (14) in the company of their loved ones, children, Lieutenant General Shavendra Silva, acting Chief of Defence Staff and Commander of the Army, Mrs Sujeewa Nelson, President, Army Seva Vanitha Unit (ASVU) and a representative gathering of Senior Officers. On this special Valentine’s Day, showing prioritized concern and recalling brotherly ties and collective responsibility that he has had in the battlefield when Humanitarian Operations were underway before May 2009, Lieutenant General Shavendra Silva making the New Year’s first visit to this Attidiya-based wellness resort added a new dimension to the day’s itinerary after inviting all their spouses too to the venue around the same time. On arrival, the day’s Chief Guest was honoured in a formal drive-past Guard Turnout and welcomed by Brigadier Shiran Abeysekara and two of those inmates offering sheaves of betel. The day’s itinerary of Lieutenant General Shavendra Silva, accompanied by Mrs Sujeewa Nelson commenced as scheduled with a visit to the wards in the Mihindu Seth Medura. Showing fatherly warmth on this special day of love and affection, the Army Chief spoke to each of them and closely inquired into their well-being before each of them was awarded a gift parcel. Mrs Nelson, Senior Officers along with accompanying Seva Vanitha members followed suit. With some of them, the visiting acting Chief of Defence Staff and Commander of the Army refreshed yesteryear memories in the battlefields and shared a couple of views with them. As the day’s proceedings reached apex, a group of those inmates in a moving gesture of gratitude and glee, sang a few songs and showed their aesthetic talents, inherent in them in an impressive wheelchair dance feature in front of the day’s guests. Adding colour at the same moment, their wives symbolic of their undying affection towards them, War Heroes of our times afterwards offered rose buds to their loved ones and re-affirmed their continued attachment to them despite their lifetime disability. Meanwhile, Commander of the Army did not forget to address the gathering during his visit. The day’s programme came to end with a lunch treat shared by all inmates and the day’s visitors. Senior Officers, Officers, family members of the inmates attended to the event."}