{"Header": "Hunt for Potential Motor Racing Riders & Drivers at SFHQ-Levels Begins", "Time": "17th February 2019 18:37:03 Hours", "Content": "Sri Lanka Army Motor Sports Committee which has already produced a number of national and international level competitors in the field of motor racing initiated a workshop at the Security Force Headquarters - Wanni (SFHQ-W) on Tuesday (12) in order to promote awareness on motor racing in Sri Lanka Army and encourage potential Officers and Other Ranks to enter the field. Sri Lanka Army Motor Sports Committee, instrumental in organizing the Inter Regiment Motor Sports and Defence Services Motor Sports events in the year 2017 & 2018 with hundreds of Army riders and motorists. Sri Lanka Army motorists emerged as champions in the previous year's Defence Services Motor Racing event. Plans are now afoot to select new entrants at Headquarters, Divisions, Brigades and Battalions levels in the scheduled Inter Regiment Motor Racing Competition, to be held on 01 March 2019. This promotion workshop was held at the SFHQ-W with the blessings of the Wanni Commander under the supervision of Brigadier Admin and Quartering Colonel Indu Samarakoon. Several veteran motorists and riders in the island contributed to this workshop and this project were to cover all SFHQs in future. Similarly, members of the Sri Lanka Army Motor Sports Committee conducted the same awareness programme on motor racing for soldiers serving the Security Forces in Kilinochchi during an arrangement held at the SFHQ- KLN ground on Thursday (14). The aim of this programme was to introduce this sport and attract Army personnel who are interested in this sphere. Around 300 soldiers participated in the event Meanwhile, the same awareness programme on motor sports got underway among Army personnel at the Security Force Headquarters - Mullaittivu (SFHQ-MLT) on Saturday (16).  Brigadier General Staff (BGS) SF-MLT, Senior officers, Officers and those interested motor sports lovers bunched up for the programme."}