{"Header": "Triumphant ‘Walk of Warriors’ Reaches Its Terminus at Independence Square  ", "Time": "11th June 2019 11:54:31 Hours", "Content": "Triumphantly completing the 310 km – long distance, the ‘Walk of Warriors’ (Ranakaminge Pagamana) of the Sri Lanka Army Air Mobile Brigade of the 53 Division amid overwhelming public support and heartening cheers reached its scheduled terminus, Independence Square at Colombo 7 this morning (8) sharp at 10.00 am. Lieutenant General Mahesh Senanayake, Commander of the Army joined the 25th Air Mobile Brigade anniversary walk with others at the finishing point where a huge gathering greeted the anniversary walkers. The concluding programme at Independence Square began with the welcome speech, delivered by Major Rangana Gamlath, Chief Instructor Airmobile Training School before the recital of the ‘Walk of Warriors’ theme song by all participants in the expedition. The climax of the event took place with award of a special memento to the founding father of the Air Mobile Brigade, Brigadier H.N Halangoda (Retd) by the Commander of the Army in appreciation of his initiative and the visionary aim. Brigadier H.N Halangoda (Retd) afterwards recalled past memories and made a few remarks to the gathering. Air Mobile Brigade was founded on 1 May 1994 on a conceptual notion of the above-mentioned mentor as LTTE terrorism was escalating posing a great threat to the territorial integrity and unitary status of the country. Since then Air Mobile Brigade troopers sacrificing their precious lives and legs and limbs contributed to the culmination of the 30-year long war for peace using their exceptional skills in special and infantry operations while simultaneously improving their consistent training, new strategic and technical approaches to suit most modern warfare requirements. Amid true spirits of patriotism, goodwill, pride and dignity and hospitality of all ethnicities, the ‘Walk of Warriors’ which began from Medawachchiya on 29 May with 729 troops belonging to all units and training schools of the Air Mobile Brigade in addition to members of the Army band was flagged off Medawachchiya by the Commander of the Army. At Independence Square, the Commander of the Army as the live-wire behind initiation of the project was invited to present special mementos to all sponsors of the project who were present at the finishing point after he made a brief speech to the occasion. During its journey across Galkulama, Habarana, Innamaluwa, Naula, Ukuwela, Kandy, Kadugannawa, Mawanella, Kegalle, Nittambuwa, Kadawatha and Dematagoda, thousands of patriotic civilians extended their hospitality and welcome to the walkers. Hundreds of staffers at Colombo National Hospital including Dr Kumara Wickramasingha, Deputy Director General, Colombo National Hospital, Mrs Deepani Karunarathna, Special Grade Nursing Officer and Mrs Pushpa Ramyani De Soyza, National Nursing Instructor joined their hands by walking a few miles and providing refreshments. After a brief address made by the Commander of the Army, the historic 25th anniversary ‘Walk of Warriors’ ended amidst hopes for a better future to the Air Mobile Brigade. Towards the end of the programme Major General Athula Kodippily, General Officer Commanding, 53 Division presented a memento to the day’s Chief Guest, Commander of the Army. Colonel Nishshanka Iiriyagama, Air Mobile Brigade Commander was also present at the location. ‘Walk of Warriors’ was empowered with the sponsorship of Independent Television Network (ITN), Sri Lanka Insurance Corporation (SLIC), Nine Hearts Studio, Merchant Bank of Sri Lanka (MBSL), Krishan Nilanga Foundation - Colombo and the National Lottery Board (NLB). Major General Shavendra Silva, Chief of Staff, Major General Sathyapriya Liyanage, Commander Security Forces - West, Major General Duminda Keppitiwalana, Director General Infantry, Major General Niyshshanka Ranawana, Director General General Staff, Major General Aruna Jayasekara, Commander Security Forces - East, Major General Athula Kodippily, General Officer Commanding, 53 Division, Major General A.M.R Dharmasiri, Deputy Commandant, Defence Services Command and Staff College, Major General Chula Abeynayake, General Officer Commanding, 14 Division and many Senior Officers, Officers and Other Ranks were present during the concluding ceremony."}