{"Header": "CCC of the Army Leaves for Mali on UN Peace-Keeping   ", "Time": "14th November 2019 22:32:08 Hours", "Content": "The new contingent of 243 Army personnel of the Combat Convoy Company (CCC) of the Army, set to serve in the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) left the country morning (13). Lieutenant General Shavendra Silva, Commander of the Army was at the airport to see them off, together with a few senior officers. With this contingent, the Sri Lankan CCC, comprised of 20 Officers and 223 Other Ranks, representing 13 Regiments of the Army completed the dispatch to this landlocked West African country. At first, the Commander at the airport spoke to Lieutenant Colonel P.G.C.S Gallage, Commanding Officer in the Mali-bound CCC, Phase II, Major N.V.A.M Vithanage, 2nd in Command of the CCC Phase II and members of the CCC. Lieutenant General Silva shared a few thoughts with them and extended his best wishes to the CCC at the airport after a brief military formality before boarding commenced. Earlier on 6 November, the Mali-bound CCC presented a formal military salute to the Commander of the Army at the Vijayabahu Infantry Regiment (VIR) Headquarters premises at Boyagane. The CCC, is comprised of Army Officers and Other Ranks of the Vijayabahu Infantry Regiment (VIR), the majority in the contingent as well as members of the Sri Lanka National Guard (SLNG), Sri Lanka Armoured Corps (SLAC), Sri Lanka Engineers (SLE), Sri Lanka Signal Corps (SLSC), Sri Lanka Sinha Regiment (SLSR), Mechanized Infantry Regiment (MIR), Corps of Engineer Services (CES), Sri Lanka Army Service Corps (SLASC), Sri Lanka Army Ordnance Corps (SLAOC), Sri Lanka Electrical and Mechanical Engineers (SLEME), Sri Lanka Corps of Military (SLCMP) and Sri Lanka Army Medical Corps (SLAMC). The first group of 43 peacekeepers left on 12 November before the remainder of 200 personnel departed last evening. Similarly, CCC 196 troops (Phase I) already serving Mali will return home on Thursday (14). Director General General Staff Major General Rohitha Dharmasiri, Major General R.K.B.S Ketakumbura, Colonel of the Regiment, VIR and Brigadier Prathap Thilakaratne, Director Overseas Operation were there at the airport during their departure."}