{"Header": "Tri-Service Troops & Police Determined to Eradicate Terrorism - Spokesmen", "Time": "02nd May 2019 14:31:01 Hours", "Content": "“All members of the public who have any information on terrorist suspects, networks or any other violent act or suspicious movements can also be conveyed to the members of the Security Forces, now in search and clear operations across the country, if so desire. These operations on the guidelines given by the Commander of the Army would continue until elimination of the entire network of extremism and terrorism as evidenced in the Sahindamaradu operation,” so said Brigadier Sumith Atapattu, Military Spokesman during a Media brief at Colombo together with Navy, Air Force and Police spokesmen. “Troops in all 7 Security Force Headquarters across the country are round the clock launching those search and clear operations, based on intelligence, largely provided by the public. All those suspects and warlike items, explosives and improvised explosive devices, thus taken into custody are handed to the nearest Police stations under the Emergency Regulations,” he added. Brigadier Atapattu appeals the public to cooperate with the troops and fully trust information, being disseminated by the Security Forces because fabricated and false rumours in social media networks would hamper pending operations and ongoing investigations. Armed Forces as in the eradication of LTTE terrorism a decade ago sacrificing so many lives, are fully determined to wipe out Islamist terrorism too since it is a responsibility for them on behalf of the nation. SP Ruwan Gunasekara, Police Spokesman said that the Police have so far arrested 59 suspects with terrorist links. Of them, 44 including 7 women are in the Criminal Investigation Division (CID) while 15 suspects including 2 women are being detained in the Terrorist Investigation Division (TID) for questioning. 7 of those suspects are linked to the explosion at Dehiwala Tropical Inn hotel, near the Zoological gardens. All 6 wanted suspects, released to the general public have now been arrested including a wanted woman from Mawanella. Police Spokesman maintained that peace-loving members of the Muslim community are enthusiastic in providing all relevant suspicious information to the Armed Forces and this was well proved in Chawalakade and Sahindamaradu instances. Navy Spokesman, Lieutenant Commander Isuru Sooriyabandara added that Naval troops during search and clear operations in Jaffna and Colombo were able to arrest a stock of CDs and terrorist literature, related Islamic extremism, together with 3 suspects and forged national identity cards. Similarly, Naval troops operating elsewhere during past 24 hours apprehended 1 suspicious car and 1 motor bicycle together with 11 suspects, he specified. Air Force Spokesman, Group Captain Gihan Seneviratne in his contribution said that Airmen in the past 24 hours searched more than 28 houses in Ekala, Raddolugama, Welimada, Diyatalawa and Ragama areas and took 5 suspects with ISIS videos, shotguns, a stock of mobile phones and other warlike items. Likewise, Air Force troops this morning (29) conducted a surprise search in the Mount Lavinia Court premises. In addition, Air Force troops are continuing to provide security to both Colombo International Airport and Mattala International Airport, he added."}