{"Header": "Provincial Army ‘Poson’ Arrangements Attract Public Attention", "Time": "19th June 2019 15:00:04 Hours", "Content": "55 Division of the Security Force Headquarters - Jaffna (SFHQ-J) on account of Poson conducted a Bodhi Pooja and a free eatery (Dansel) at its Divisional Headquarters where more than 1500 civilians were served with free meals. After the Bodhi Pooja on Poson Poya Day (16) was over, the free eatery started upon the arrival of Brigadier Sampath Kotuwegoda, General Officer Commanding, 55 Division. Religious leaders in the area, Divisional Secretaries of Pachchalei Palli & Maradankeni, Police Officers, Brigade Commanders, Commanding Officers in Army and Navy camps joined the opening ceremony. In the meantime, a free eatery (Dansela) organized as part of the SFHQ-East ‘Poson’ arrangements got underway near the Welikanda Town. Major General Aruna Jayasekara, Commander, Security Forces - East, together with Senior Officers, several state officials and local politicians served the first meal portion to the queue of civilians and opened the free eatery Similarly, the troops of the Security Force Headquarters - East (SFHQ-E) added their share to the island-wide Poson commemoration by organizing  a 'Poson Zone' in the heart of Welikanda under the guidance of Chief Incumbent of Buddhist Centre Welikanda, Ven. Delvita Meththalankara Thero. Likewise, the Commander, Security Forces - East opened the mega Rice 'Dansela' organized by the Army near the Parakrama Samudraya. The Commander served the first meal portion to the sight-seers and opened the eatery, together with distinguished guests. Troops of 22 Division meanwhile organized a Poson Zone at Jayasumanarama Maha Viharaya in partnership with Dayaka Sabha of the temple to commemorate the arrival of Mahinda Thero and the introduction of Buddha´s teaching to Sri Lanka on Poson Poya Day.  The Poson Zone consisted of a spectacle of devotional songs (Bakthi Gee), free eateries (Dansel) special religious programmes etc. The Poson zone will continue till 20 June. A full day Sil and Meditation programme was held similarly in the morning on Poson day where the devotees joined the Buddha Pooja under the auspicious of Chief Incumbent Ven Trincomalee Gnankirthi Thero. Meanwhile, exposition of sacred relics (Dhathu) at the Jayasumanaramaya was assisted by the 22 Division troops under the guidance of Major General Neville Weerasingha, General Officer Commanding 22 Division. Subsequent to religious observances, the exposition was inaugurated for the devotees.In the evening, a special Bodhi Pooja Pinkama was held at the Wijayanganaramaya temple Ven. Ranhelagama Aththadassi Thero, a resident monk delivered a valuable Dhamma sermon during the Bodhi Pooja. A large number of Senior Officers, Officers, Other Ranks, and civil staff of the 22 Division Headquarters attended the day´s special programme. Major General Neville Weerasingha offered an Atapirikara to the monk who conducted the Dhamma sermon. Meanwhile, 222 Brigade troops also organized a Dansela (Free eatery) to mark the Poson Poya at Jayanthigama. A huge crowd of sight-seers representing Sinhala, Tamil and Muslim communities in the area visited the zone and enjoyed the meals. In the meantime, 24 Division conducted a Poson Festival programme at Ampara district on Sunday (16) for the 6th consecutive year with the support of 241 Brigade, 242 Brigade and under command Battalions. The programme was held in collaboration with the Buddhist temples in Ampara district, Sinhala, Tamil, Muslim communities supported arrangements and Major General Mahinda Mudalige, General Officer Commanding 24 Division of Ampara supervised preparations. ‘Poson Zone’ featuring 'Dansala' at Kalmunai organized by 241 Brigade with cooperation of Sinhala Tamil and Muslim communities was held from 16 to 19 June under the direction of 24 Division. It was organized for the first time in the history with the support of Kalmunei Traders’ Association and members of the Kalmunai Municipal Council. Chief Monk at Kalmunei temple, Ven. Ranmuthugala Sangarathana Thero attended the event with several other monks and clergies of Hindu and Islamic faiths for the event. Similarly, the ‘Poson Dansala' organized by the 24 Division commenced in the heart of Ampara town and 24 Division supported the conduct of several eateries during the season. Poson Zone featuring a 'Dansala' at Akkaraipattu, organized by 241 Brigade with the support of Sinhala and Muslim communities got underway on Sunday (16). A cow was saved from a slaughter house and released to a farmer at the same occasion. Meanwhile, troops of the 651 Brigade under the Security Force Headquarters - Kilinochchi gave away Water Melon juice in a ‘Dansela’, held on Poya day near the 651 Brigade Headquarters under the supervision of Commander 651 Brigade. Officers and Other Ranks in Brigade and drinks were offered to more than 880 people. Meanwhile, on the direction given by the Commander, Security Forces - Kilinochchi (SF-KLN), Major General Vijitha Ravipriya, troops organized a series ofevents and marked the ‘Poson’ festival at Kilinochchi, Mankulam and Mallavi areas on Sunday (16). Troops of 571 Brigade staged Poson lantern exhibition and a Dansela of ice cream, Belimal and biscuits near the Kilinochchi Central College ground. Similarly, troops of the 574 Brigade conducted Manioc and bun Dansela in front of the Mankulam temple under the close supervision of the General Officer Commanding of the 57 Division, Brigadier A.S Hewawitharana. Meanwhile, a similar Poson Dansela was conducted by troops of the 65 Division in Mallavi under the supervision of Major General K.A.W Kumarapperuma, General Officer Commanding of the 65 Division. A large crowd from Kilinochchi, Mankulam and Mallavi areas participated in the said events. Meanwhile troops of the 121 Brigade under the 12 Division of the Security Force Headquarters – Central, commanded by Major General Laksiri Waduge, organized a fried rice ‘Dansela’ on Sunday (16) near the Kumbukkan Junction in Moneragala under the supervision of Brigadier Chandana Somaweera, Commander 121 Brigade. In the meantime, ‘Viru Kekulu’ pre-school kids in Pallekelle organized its annual ‘Poson’ free eatery (Dansela) on Tuesday (18) at the pre-school premises. Major General Tissa Nanayakkara, General Officer Commanding, 11 Division and a few Senior Officers at the Divisional Headquarters took part in the inaugural ceremony. Similarly, 10 Gajaba Regiment troops in Batticaloa staged a rice Dansela near the Batticaloa railway station on ‘Poson Poya’ day providing meals to over 2000 civilians in the area.  Lieutenant Colonel Ruwan Ehelepola, Commanding Officer of 10 Gajaba Regiment supervised the arrangements. Colonel Wasantha Bandara, Colonel General Staff, 23 Division and acting Commander 231 Brigade graced the occasion and declared the “Dansela” open to the public. Meanwhile, troops under the supervision of the Commander 653 Brigade, 17 (volunteer) SLLI added their share to 'Poson' commemoration by conducting a free eatery to give away buns and cool drinks to sight seers near the main entrance at the 17 (volunteer) SLLI Battalion Headquarters. The conduct of the ‘Dansela’ on Sunday (16) was supported by 30 troops and more than 175 civilians enjoyed the hospitality. Similarly, 66 Infantry Division troops marked 'Poson' by exhibiting  lanterns and organizing a Dansela at Pooneryn Junction on Monday (17) on the directions and guidance of Brigadier M D Wijesundara, General Officer Commanding, 66 Infantry Division. Nearly 600 civilians enjoyed bread with 'seeni sambal' served in the Dansela. Colonel Madura Wickramaratne, Commander 661 Infantry Brigade graced the occasion as the Chief Guest and joined serving the civilians. Officers and Other ranks also participated in the event. Meanwhile, troops of the 651 Brigade organized a ‘Bodhi Pooja’ programme at the 651 Brigade Shrine Room premises in Mulankavil. The ‘Bodhi Pooja’ programme was conducted by Venerable Chief Incumbent at Mankulam temple and together with staff in the Brigade. Troops of the 19 Sri Lanka Light Infantry, 11 (V) Gajaba Regiment, Battalion Training School, Mulankavil and the Army Farm at Vellankulam joined together to listen to the monk. In the meantime, Commander, Security Forces - East (SF-E), Major General Aruna Jayasekara called at the Jayasumanaramaya Maha Viharaya Poson Zone and attended a Special Asirwada Gilanpasa pooja on Tuesday (18). During the pooja, merits were transferred on fallen War Heroes and blessings were invoked on those who are still in hospitals for a speedy recovery. The Pooja was conducted by Ven Trincomalee Gnanakiththi Thero and a large gathering of Senior Officers, Officers and Other Ranks participated in the event. Rhythmic beats of traditional and auspicious drums, including Hevisi and Magul Bera reverberated around the temple premises for a few hours as Shabda Pooja. The same afternoon, Major General Aruna Jayasekara, Commander, SF-E together with Major General Nevil Weerasingha General Officer Commanding, 22 Division and a large gathering of Army personnel of Brigades under the 22 Division participated in the three-month death commemoration of late Ven Dehiowita Piyathissa Nayaka Thero plus the Sangeeka  Daana at Chinabay Sri Bodhirajararama Viharaya. Late evening, the troops of the 222 Brigade coordinated with local devotees and launched an 'Aaloka Pooja' at Sri Waddanarama Rajamaha Viharaya, Dehiwaththa. During the Poojawa, Chief Priest Ven Kalawana Kosalathissa Thero extended gratitude to the Army for assistance given to the construction of temple buildings. A large gathering of civilians in the area participated in the religious programmes."}