{"Header": ["\nVIP assassination plot : DIG Nalaka de Silva remanded once again"], "Time": ["\n02 Jan, 2019\t", "| 9:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/01/02/vip-assassination-plot-dig-nalaka-de-silva-remanded-once-again/", "Content": "Colombo (News 1st) – The CID informed Fort Magistrate Ranga Dissanayake today that former DIG Nalkaa de Silva was arrested after clear evidence was uncovered linking him to a plot to assassinate a number of VIPs. Assistant Police Superintendent Indika Lokuhettige stated that the DIG Nalaka De Silva was arrested following the consideration of evidence of a voice recording which surfaced on how a sealed envelope was allegedly handed to Namal Kumara. The Superintendent further added that the recording was erased from the phone of Namal Kumara and was retrieved after the phone in question was sent to Hong Kong for information retrieval. A total of 427 phone calls, 26 video recordings, and 4321 images have been recovered through this referral. He further added that a total of 31 phone calls, 656 video recordings and 802 images are irretrievable. Three 60 minute phone call recordings have been submitted to the court already. ASP Indika Lokuhettige requests the Government Analyst to carry out tests to verify that the voices in the recordings belong to Namal Kumara and Nalaka De Silva. It was also revealed today (Jan 2) that the Operations Director of the organisation known as the “Anti-Corruption Front”, Namal Kumara, had joined the Air Force and received training in the year 2009, and then joined the army in the year 2011 and fled while in service. In addition, his education certificates state that he has sat for his Ordinary Level exams in 2001, and passed with two distinctions and 3 credit passes. But the CID state that he has only passed three subjects. The court was further informed that investigations are underway on him allegedly fleeing the army and presenting false documentation to the army. Nalaka De Silva and Indian National Mersali Thomas were remanded once again till the 16th of next month."}