{"Header": ["\nHesha Withanage criticizes State Minister’s response on garbage disposal in Embilitpitiya"], "Time": ["\n04 Apr, 2019\t", "| 8:48 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/04/hesha-withanage-critizes-state-ministers-response-on-garbage-disposal-in-embilitpitiya/", "Content": "Colombo (News 1st): Government backbench MP Hesha Vithanage raised a question in parliament today on garbage being disposed into the Chandrika Wewa in Embilipitiya. He went on to criticize the response given by State Minister Ajith Maanapperuma. Minister Gayan Karunathilake noted that as it has been reported that the waste from the weekly fare in Embilipitiya is not disposed into the Chandrika Wewa. MP Hesha Withanage, however, notes that there is a paper factory close to the Chandrika Wewa that has reserved a 5-acre land to dispose garbage. He added that on rainy days the garbage is washed into the Wewa and the ignorant state minister has written that such an issue will not arise. He questioned: “So will there be no justice done to address this problem? Did he inspect the location and provide the answer?” He noted that as the chairman of the provincial council he knows that this is happening. However, State Minister Ajith Mannaperuma questioned; “Were you the chairman of the provincial council or the pradeshiya sabha? So wasn’t it you who dumped the garbage? It was your pradeshiya sabha that dumped the garbage wasn’t it?” Responding to this MP Withanage lashed the state minister by stating that if it was he who dumped the garbage, he wouldn’t be questioning it. State Minister Mannaperuma noted that the garbage was being dumped 400 – 700m from the Chandrika Wewa since MP Withanage’s time. However, Withanage noted that when he was the chairman the garbage was dumped on private land. He went onto note that this is the work of the current chairman. He noted that he is not wrong to do so as the plot of land is insufficient. He pointed out that the garbage is being dumped 50 meters away from the wewa, not 700m. MP Chaminda Wijesiri speaking on this regard noted that the question raised by the MP was a humanitarian one, but the response should not be to evade it and accuse someone else. He noted that this is the duty of the Environmental Ministry. State Minister Mannaperuma noted that the reports from the Water Board showed that there is nothing wrong with the water. MP Withanage immediately noted that it is a blatant lie as the Water Board does not have a water project. He pointed out that the residents in these areas drink water from the streams."}