{"Header": ["\nMalik clutches at straws"], "Time": ["\n02 Apr, 2019\t", "| 7:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/02/malik-clutches-at-straws/", "Content": "Colombo (News 1st): Sri Lanka’s Minister of International Trade got what could only be described as a political roasting of his somewhat short political life. The Minister was shaken, stirred, rattled all in one go. Malik Samarawickrama, for long known as Ranil Wickremesinghe’s confidante and friend to boot, was present in the house for the debate on his Ministry’s allocation of funds. If he believed he would be given an easy ride he was sadly mistaken. The up and coming Shehan Semasinghe (SLFP, Anuradhapura) was at his adamant best. Semasinghe insisted on telling Samarawickrama that investors were fleeing the country in droves. There was nothing, Mr. Semasinghe noted, that could indicate that Sri Lanka was attracting Foreign Direct Investment or FDI. Instead said the youthful man from Anuradhapura, what Sri Lanka had was ‘local direct investment’. He went on to explain what he meant if his bemused colleagues in the House did not comprehend. It was local direct investment he alleged because the monies stolen from Sri Lanka was coming back to Sri Lanka via overseas territories. Malik Samarawickrama tried his best to counter the claims but found the going difficult. Earlier Namal Rajapaksa did not let sleeping dogs lie – instead, he launched into a verbal diatribe against the ruling party. He pointed out that the very businessman that the government had accused of being involved in money laundering of the Rajapaksa fund of USD 18 billion, had now been ‘cleared’ by the government. So much so that the young MP said, that the very same businessman was being given 1,000 acres by the government. Namal Rajapaksa noted and spoke up about what most people in the country have been talking of; the fact that for the first time in the history of any nation, Sri Lanka’s Cabinet Ministers in the form of Malik Samarawickrama and Kabir Hashim, were scouring the world for equity funds for a private entity (as opposed to being for a state entity). Shehan Semasinghe was moved to add to the Rajapaksa outburst, which was delivered with enough articulation to be understood by the majority. He pointed out that Transparency International had stated that the Hambantota Refinery project could have an adverse impact on Sri Lanka in its fight to clear its name from the Financial Watchdog’s watch list. Malik Samarawickrama’s bleating that the investor was not bringing currency notes rather a transfer via the banking system, was heard but it was evident to many that he simply was not believed. Shehan Semasinghe then decided to drive the knife into the heart of the matter. He asked the by now hapless Malik Samarawickrama, what he had to say about the Volkswagen investment. Semasinghe pointed out what the entire country seemed to know; that Malik Samarawickrama was at the heart of several controversies in Sri Lanka. To many, the icing on the cake was when Semasinghe questioned Minister Samarawickrama as to why he was at the Central Bank (February 2015) when he had no role. He was not even a Minister then. Samarawickrama’s answer was nevertheless viewed as ‘lame’ by observers: he was, he nearly pleaded, present as the advisor to the Prime Minister. In any future bona fide investigation into the bond issuance controversy, the Police may well find some mileage here. On the one hand, we have Samarawickrama (advisor to the PM) claiming that they ‘visited the Central Bank to check on what was happening to the money needed to pay contractors’. It must be the only time when ministers physically visited the governments’ funds broker – the Central Bank – to check up on allegedly needed funds. However, a senior official attached to the treasury, who would have had access to the factual situation, said under oath at the time, that there was no need for such an amount of funds. D.S. Attygalla, the officer concerned did not mince his words at the Commission of Inquiry. Sunil Handunetti berated Malik Samarawickrama at the apparent inequity of the oil refinery investors. Many sadly missed on pushing Malik Samarawickrama on a legal point. That was to say that on the day that Samarawickrama presented his memorandum to the Cabinet of Ministers seeking their agreement, the company to whom he refers to in his Cabinet Memorandum, simply did not exist on that day. The company was incorporated several days later. As Sri Lanka struggles towards elections possibly as late as June 2020, the people’s representatives appear to have discovered their conscience and their commitment to the people – that good governance and a level playing field will be delivered. It has become increasingly obvious that large scale projects cannot be delivered by ‘friends’. A project the size and import of the proposed oil refinery and its associated components like the storage facility will need bona fide investors, with proof of the source of funds as well as professional and technically capable specialists. The project is all the more important because Sri Lanka’s own and wholly owned refinery at Sapugaskanda needs upgrading from its current capacity of 50,000 barrels a day. The entire conundrum that is now the Refinery Project has taken on a potent new meaning fuelled by suspicion, with the owners of our own refinery, the Ceylon Petroleum Corporation, not being involved in the least with this so-called USD 3.85 billion refinery project. Of course, it depends on how this government views the National Energy Security of Sri Lanka. Are they proposing to leave it entirely in the hands of a wholly-foreign owned entity or will they have some stake in the operation of that refinery if only to take care of our National Energy Security?"}