{"Header": ["\nMurder charges filed against Rana Plaza owner"], "Time": ["\n01 Jun, 2015\t", "| 6:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/01/murder-charges-filed-against-rana-plaza-owner/", "Content": "Police in Bangladesh on Monday June 1 filed the first formal murder charges against the owner of a building that collapsed in 2013, killing more than 1,100 people in the country’s worst industrial disaster. The collapse of Rana Plaza, built on swampy ground outside the capital, Dhaka, ranks amongst the world’s worst industrial accidents, and sparked an outcry for greater safety in the world’s second-largest exporter of ready-made garments Volunteers, rescuers, fire-fighters and army personnel worked frantically through the 19 days at the Rana Plaza building in Savar, 30 km (19 miles) outside Dhaka, to rescue people trapped inside. Over 2,500 people managed to escape or were rescued from the building alive. The disaster was believed to have been triggered when generators were started up during a blackout. In all, 42 people, including the owner Sohel Rana were charged over the disaster, a rare step in a country where critics complain that powerful garment industry bosses often go unpunished for factory accidents. An official of the Criminal Investigation Department stated that they found the workers were forced to enter the building to work despite major cracks discovered a day before it collapsed therefore if convicted Rana could be sentenced to death. Rana was arrested after a four-day hunt shortly after the April 2013 building collapse, apparently trying to flee across the border to neighbouring India. Low labour costs and, critics say, shortcuts on safety, make Bangladesh the cheapest place to make large quantities of clothing. About 4 million people work in Bangladesh’s garment industry, some earning as little as $38 a month, conditions Pope Francis has compared to “slave labour”. Some 220 garment factories have shut down in Bangladesh with the loss of up to 150,000 jobs after the collapse of Rana Plaza triggered a wave of inspections, Germany-based NGO Transparency International said in a recent report."}