{"Header": ["\nOpposition Leader in agreement to political solution that will not divide the country."], "Time": ["\n01 Feb, 2017\t", "| 8:06 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/02/01/161028/", "Content": "President Maithripala Sirisena says the objective of his government is to take the country forward, together with all the people. The President registered the first patient to the new ward complex during the ceremony to vest the new Out Patients Department and the ward complex built at the Kalavanchikudi Base Hospital in Batticaloa with the public in Kalavanchikudi in Batticaloa, A new constitution in being prepared, and according to the president this would bring about unity and reconciliation among communities. “Some persons speak ill of it and spread false information. They say that we are making an attempt to separate and divide the nation. They say we are destroying the country and that we are bowing down to international forces. This is all false. We reject these claims”, said the President. He added that the government is committed to the devolution of power to strengthen reconciliation without dividing the country, and the initial activities in this regard will be completed within next few months. The president said: Some claim that they will topple this Government. Those persons who were in governance before are dreaming. But those dreams will not come true. I must make it clear that we will move forward stronger and no one can cripple the journey of the government. Opposition Leader, R. Sampanthan said that a new constitution will be brought through dialogue and will achieve long-lasting solution to the issues in the country which will ultimately bring about unity to the nation. He charged that when such attempts are being made, Former President Mahinda Rajapaksa recently says separatism will be instilled through the new constitution, which is a false statement Until now, at all discussions we have continuously called for a political solution that will not see the country divided. This political solution must be one accepted by everyone. We are of the stance that the solution must not see the country divided. I call on Mahinda Rajapaksa to join hands in this cause, said Opposition Leader, R. Sampanthan. He added that rather than inciting racism in the country, unity among the people must be brought about and issues must be solved. “Everyone must come together to bring about a solution to the national issue that has gone unsolved for 70 years. This will be a meritorious deed …” he said."}