{"Header": ["\nRailway to return to normalcy by tomorrow"], "Time": ["\n04 Jul, 2019\t", "| 8:41 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/04/railway-to-return-to-normalcy-by-tomorrow/", "Content": "Colombo (News 1st): The strike action launched by Railway trade unions was called off this evening after discussions were held with the Minister of Transport Arjuna Ranatunga. Although the strike action was called off many commuters were severely affected by major delays of office trains this evening (July 4). Minister of Transport Arjuna Ranatunga and State Minister of Transport Ashok Abeyasinghe held discussions with representatives of railway trade unions. The News 1st correspondent said tense situations arose between the ministers and the trade unions during the discussions. However, representatives of railway trade unions said that the discussions that lasted for over 2 hours were successful. Co-convenor of the Railway Trade Union Alliance M.G. Robert noted that they held discussions regarding the Gazette that made railway services an essential service under emergency regulations and the minister agreed to remove this within two weeks. He added that the minister gave them an undertaking in writing to reinstate the Railways General Manager Dilantha Fernando in his position. He informed all railway employees that the strike action will be called off and since all members of the railway services participated in this strike, he noted that they would not be able to restore the services to normalcy immediately. He noted that they hope to resume normal services from tomorrow morning (July 5). The General Secretary of the Railway Operations and Technical Association Chandrasena Bandara against whom allegations were levelled, was also present at the location. Chandrasena Bandara said the only officer who has the right to suspend or transfer any employee who is the leader of a trade union be it at the Railways Department or any other state sector service, is vested with the permanent secretary to the Ministry. Subject Minister Arjuna Ranatunga speaking to the media noted that both the state minister and himself held discussions with the trade unions today and came to a consensus and resolved the issue. He said they had to Gazette railway service as an essential service because of their trade union action."}