{"Header": ["\nThe crisis of a national government"], "Time": ["\n04 Feb, 2019\t", "| 2:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/02/04/the-crisis-of-a-national-government/", "Content": "COLOMBO (News 1st) – The concept of a national government is now the most discussed topic in the political arena. UPFA MP Namal Rajapaksa noted that the democracy in terms of Ranil Wickremesinghe means to increase the number of Ministers. He further continued to say the same people who had cared the most for democracy in the country are doing everything in their effort to increase the number of Ministerial portfolios by preparing a national government. However, the Minister of Women and Child Affairs Chandrani Bandara said that although the opposition oppose the idea now that back then all 225 MPs in parliament had raised their hand and approved the formation of a national government. She continued to say that this was something that was drafted collectively with people like Wijeyadasa Rajapaksa involved in the matter. MP Wimal Weerawansa claimed that upon asking the definition of a national government that Ranil Wickremesinghe and Wijeyadsa Rajapaksa had both given a definition, however, the latter was not included in the constitution. He continued to say that according to the document signed by the speaker which says that the national government could be formed through a party or an independent group obtaining the larger number of seats in parliament that there will always be a national government. MP Weerawansa added that the definition included in the constitution was different to what was given in the parliament adding that Ranil Wickremesinghe did such a thing with the motive of maintaining a national government even when the party with the second highest seats in parliament had fallen out. UPFA MP Shehan Semasinghe says that when the number of cabinet ministers are increased from 30 to 47 that the national government would only be joined with one party. He continued to say that this matter is against the constitution adding that the main motive behind trying to establish the national government is to increase the total number of Ministerial portfolios to 93. Semasinghe also explained that the need to increase the Ministerial portfolios is because of the issue that Ranil Wickremesinghe will have to face in passing the budget proposal next month."}