{"Header": ["\nKaru answers queries about UNP’s Presidential Candidate"], "Time": ["\n01 Jan, 2014\t", "| 10:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/2014/01/01/karu-jayasuriya-reveals-startling-new-information-leadership-council/", "Content": "During a media briefing held on Wednesday, journalists questioned the members of the UNP Leadership Council on who the presidential candidate of the UNP would be in the upcoming election. Journalist: “Is the opposition ready for the presidential election? Who is the candidate? Is there a common candidate?.” To which the Chairman of the UNP Leadership Council, Karu Jayasuriya replied: “A person might contest under the UNP or a common candidate will come forward with the support of the UNP, similar to what Sarath Fonseka did previously. When the election is announced, I am sure we will be able to choose a suitable candidate.” Journalist : “ Have you held discussions with Chandrika Bandaranaike in this regard ?.” Karu Jayasuriya : “There was a controversy that the UNP is preparing to name Chandrika Bandaranaike as the presidential candidate. Ranil Wickremesinghe had spoken with her briefly for around eleven minutes at Mangala Samaraweera’s estate. She spoke with me for around 20 minutes. However, presidential candidates are not agree upon during meetings held in estates. Separate discussions are held to name such candidates.” Minister of Parliament, Lakshman Kiriella also added: “We were in no condition to choose anyone at that time. Everyone was a bit tipsy, even I was there.” Attorney-at-Law, Gunaratne Wanninayake also commented in this regard, “Ranil Wickremesinghe should contest as the common candidate. The Leadership Council is attempting to field some other candidate and ensure that Ranil Wickremesinghe remains as the leader of the UNP forever. The council is hoodwinking the people. If this leader has the qualifications to win and is capable of winning then the leadership council should reveal this. The only way he can protect his position is by sacrificing others. He is sacrificing others in-order to remain as the opposition leader forever.”"}