{"Header": ["\nIf Araliya Rice Mill is the reason for the rice crisis take it over : Dudley Sirisena"], "Time": ["\n01 Jan, 2020\t", "| 8:52 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/01/01/if-araliya-rice-mill-is-the-reason-for-the-rice-crisis-take-it-over-dudley-sirisena/", "Content": "Colombo (News 1st): The Ministry of Irrigation and Rural Development, which was being operated at a private building, has been re-established at the Agrarian Development Department Building in Battaramulla. The Ministry of Rural Development was established at No. 492, R.A. De Mel Mawatha in Colombo 3 on the 1st of December 2016 on a lease agreement. This agreement was extended following its expiration on the 30th of November 2018. From that point, the rural economy and livestock divisions under the Ministry of Agriculture, Livestock Development, Irrigation, and Fisheries had been established at that location. Rs. 9.6 million has been spent monthly for the building. Accordingly, Rs. 346,653,000 was spent during the 3 years. With the expiration of the extension to the agreement on November 30th, the Government has now made a decision to move it back to the Agrarian Development Department. Speaking regarding this issue State Minister Mahinda Yapa Abeywardena noted that they have spent about Rs 25 million on this building. He added that the Prime Minister at the time presented the Cabinet paper and he had gone beyond the minister at the time of presenting the paper. Meanwhile, steps have been taken to move the Ministry of Agriculture to the Agrarian Development Department in Battaramulla from the private building in Battaramulla. The monthly rent of the building was Rs. 25 million. State Minister Vidura Wickramanayake speaking to the media noted that taking a look at Agriculture, everything from the building has been subject to a mafia. He added that they speak of corruption and malpractice. However, he said that waste must also be minimized this year. Both the State Ministers of Agriculture and Irrigation expressed these views about the increase in the price of rice. State Minister Mahinda Yapa Abeywardena; “In my personal view, I don’t see Rs 100 for a kilogram as an unreasonably high price. Why? Because the farmer must also receive a decent price. Our next target is to develop 10 or 15 storage facilities where at least 30,000 tonnes of rice can be stored.” State Minister Vidura Wickramanayake; “I accept that a mistake has happened somewhere. That happened when a control price was set. It is now Rs. 98. How did it come to that rate? This was at Rs 74 or 78. I can see that there is a serious issue here. Now the President and the Prime Minister have come together to draft plans to sort this matter out. We believe that the price of rice will decrease again within this week.” Meanwhile, Dudley Sirisena spoke about the allegations that have been levelled against him by the people who actively speak about the rice mafia. He expressed the following views at a function held in Polonnaruwa. “I challenge the politicians who dragged this country to a dire state to come here and take prompt action for this issue. Is it me who is responsible for destroying the economy of the country? It is true that there is a rice shortage in the country. This is actually not a shortage that we are facing. This is a result of the way in which the government acted. Especially this silo project; these miserable politicians in Polonnaruwa speak of. All the 20 silos have been filled with paddy. 16 out of those 20 have been filled with Keeri Samba. One or two have Samba and Nadu in them. Is it my fault? What is there is not what is needed? There is no regulation. There is no management. I am to be held accountable for it? Am I to consume all the 7000 tonnes inside those silos all by myself? This country will reap its harvest in another two months. If the Araliya Rice Mill is the reason behind the current rice crisis of the country, I would like to determine the value of my business hand it over to the government.”"}