{"Header": ["\nKim Jong-nam killing: Two women charged with murder"], "Time": ["\n01 Mar, 2017\t", "| 3:52 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/01/kim-jong-nam-killing-two-women-charged-murder/", "Content": "Two women accused of killing Kim Jong-nam, the estranged half-brother of North Korea’s leader, have been charged with his murder. The women, Doan Thi Huong from Vietnam and Siti Aisyah from Indonesia, allegedly smeared deadly VX nerve agent on Kim’s face in Kuala Lumpur airport on 13 February. They appeared in Court near Malaysia’s capital, protected by special forces. They could face the death penalty if convicted of murder. No plea was recorded in the Magistrates’ Court as only higher Courts have Jurisdiction over murder cases. But after the charge was read out, Doan Thi Huong said “I understand but I am not guilty,” in English. It is widely believed that North Korea was responsible for the attack, which it fiercely denies. Kim Jong-nam, was openly critical of the North Korean regime. They will appear again on 13 April, when prosecutors will apply for them to be tried jointly in a higher Court. The charges were read first against Aisyah, then against Huong, both of whom were in handcuffs. Siti Aisyah’s lawyer Gooi Soon Seng asked the Court to issue an order banning the police and potential witnesses from making statements that might endanger his client’s right to a fair trial. Both women have previously said they were paid to take part in what they thought was a TV prank. Malaysia’s Chief Prosecutor earlier said no decision had yet been taken on whether to charge a North Korean man, Ri Jong Chol, who is also being held over the killing. That “depends on the outcome of the police investigation, which is still ongoing”, Mohamed Apandi Ali was quoted as saying by AFP news agency. Other suspects in the killing include a senior official at the North Korean embassy in Kuala Lumpur and a staff member of the state airline. South Korea believes at least four suspects are North Korean spies. Kim Jong-nam, 42, was at a check-in desk for a flight to Macau, where he lives, when he was accosted. His face was smeared with the toxic nerve agent VX – an internationally banned chemical weapon – and he died within 15-20 minutes, Malaysia’s health minister said on Sunday. North Korea has not confirmed that the person killed was Kim Jong-nam, as he was travelling under a different name. Pyongyang has only said that he was a North Korean travelling on a diplomatic passport. The country also opposed Malaysia conducting an autopsy. They said they wanted to claim the body and were seeking the release of North Korean suspect Ri Jong Chol. Courtesy : BBC"}