{"Header": ["\nSecurity forces sweep island for terrorists"], "Time": ["\n02 May, 2019\t", "| 3:08 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/05/02/security-forces-sweep-island-for-terrorists/", "Content": "COLOMBO (News 1st) – The tri-forces and the police carried out search operations around the country. Kalmunai A person was arrested in the Kalmunai yesterday (May 01) on suspicion of involvement in the Sunday Easter terror attacks. The Special Task Force stated that a vehicle with blood stains and a mobile phone containing images of the Easter Sunday attacks were seized from the suspect. The suspect is a technical engineer from the Kalmunaikudy. Maradankadawala The police and the army conducted a search operation in Ihala Puliyankulama in Maradankadawala. The search had been carried out based on information received by the intelligence units. They arrested an individual who has taken a “selfie” with the Easter Sunday attacker Mohammed Zahran. The suspect has been managing a jewellery shop in the Maradankadawala area and he is a resident on Kattankudi. Matara The army carried out a search operation in Matara Fort that led to the arrest of an individual who had 13 national identity cards and 2 driving licenses in his possession. Another suspect was arrested with a motorbike without proof of ownership. The Special Task Force found several magazines belonging to a Jihad organization at a mosque in Kotuwegoda, Matara. The moulavi of the mosque has been arrested. Badulla The police raided a house near the Badulla prison. Two underground rooms that had been constructed without approval and another underground room under construction, was inspected by the security officers. The owner of the house and four labourers who were working at the site had been arrested under suspicion. Wellampitiya Search operations were carried out in the Wennawatta, Wellampitiya by the 9th battalion of the Sri Lankan Army. Polonnaruwa Three mines had been found under a tree located within close proximity to a water purification plant in Mahawelithenna Muslim village, Welikande, Polonnaruwa. The News 1st correspondent noted that an employee of the water purification plant had seen the three mines and informed the police. Colombo 2 Search operations were carried out near the Sri Lanka Insurance Corporation in Vauxhall Street Colombo 2 due to a suspicious parcel. However, nothing was found. Ruwanwella In a search operation carried out in the Gonaramba by the Ruwanwella police division, a metal detector was found. The owner of the house had been arrested under suspicion. The police stated that the equipment was authorised only to be used by the security forces. Nittambuwa A drone camera and a laptop were seized in a search operation carried out in the Kahataovita, Nittambuwa. The police stated that speeches made by Mohammed Zahran were found on the laptop. A suspect was arrested regarding the incident and he is due to be produced before the Attanagalla Magistrate."}