{"Header": ["\nToday is World AIDS Day"], "Time": ["\n01 Dec, 2013\t", "| 8:35 am ", "\n"], "Url": "https://www.newsfirst.lk/2013/12/01/isle-man-candlelight-vigil-world-aids-day/", "Content": "World AIDS Day is being marked today providing an opportunity for people worldwide to unite to fight against HIV, show their support for people living with HIV and to commemorate people who have died. Health Services report that there are over 35 million AIDs patients worldwide, with the greatest spread of the disease in Africa. Director of the National STD/AIDS control Unit Dr. Sisira Liyanage elaborated said that three hundred and thirty seven (337) persons have died of AIDS in Sri Lanka. Meanwhile a candlelight vigil will be held in the Isle of Man on Saturday evening to mark World AIDS Day. The event, which will be accompanied by prayers, will take place at the Tynwald Buildings in Douglas at 21:00. The Manx government said that the Wedding Cake building will be lit up in red to mark the occasion. Tynwald President, Clare Christian said: “I applaud efforts to promote awareness, challenge stigmas and support those living with the virus.” She added: “To this end I hope illuminating the Tynwald building red on  November 30will lend visibility to this campaign.’ More details of other events on the island to mark World Aids Day can be found online. The latest figures from the Health Protection Agency suggested about 100,000 people in the UK are currently living with HIV and about a quarter of those did not know they had the virus, which untreated can lead to the development of Aids. There are no equivalent statistics available for the Isle of Man. Source – BBC What is World AIDS Day? World AIDS Day is held on  December 1 each year and is an opportunity for people worldwide to unite in the fight against HIV, show their support for people living with HIV and to commemorate people who have died. World AIDS Day was the first ever global health day and the first one was held in 1988. Why is World AIDS Day important? Around 100,000 are currently living with HIV in the UK and globally an estimated 34 million people have HIV. More than 25 million people between 1981 and 2007 have died from the virus, making it one of the most destructive pandemics in history. Today, many scientific advances have been made in HIV treatment, there are laws to protect people living with HIV and we understand so much more about the condition. But despite this, people do not know the facts about how to protect themselves and others from HIV, and stigma and discrimination remain a reality for many people living with HIV. World AIDS Day is important as it reminds the public and Government that HIV has not gone away – there is still a vital need to raise money, increase awareness, fight prejudice and improve education. What should I do on World AIDS Day? World AIDS Day is an opportunity for you to learn the facts about HIV and put your knowledge into action. Find out how much you know by taking our online quiz: Are you HIV aware? Test your knowledge and awareness by taking the quiz and act aware by passing the quiz on and sharing it with your friends on Twitter and Facebook. If you understand how HIV is transmitted, how it can be prevented, and the reality of living with HIV today – you can use this knowledge to take care of your own health and the health of others, and ensure you treat everyone living with HIV fairly, and with respect and understanding. Click here to find out the facts. You can also show your support for people living with HIV on World AIDS Day by wearing a red ribbon, the international symbol of HIV awareness and support. World AIDS Day is also a great opportunity to raise money for NAT (National AIDS Trust) and show your support for people living with HIV. If you feel inspired to hold an event, bake sale or simply sell red ribbons, click here to get started. If you’d like to see what other events are taking place — click here and find out more. But what about after World AIDS Day? Although World AIDS Day is a great opportunity to get the public talking about HIV and fundraise, we need to remember the importance of raising awareness of HIV all year round. That’s why NAT has launched HIVaware — a fun, interactive website which provides all the information everyone should know about HIV. Why not use what you have learnt on World AIDS Day to Act Aware throughout the year and remember, you can fundraise at any time of year too — NAT is always here to give you suggestions and ideas. Source – worldaidsday.org"}