{"Header": ["\n769 kilos of cocaine destroyed today"], "Time": ["\n01 Apr, 2019\t", "| 8:53 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/01/769-kilos-of-cocaine-destroyed-today/", "Content": "COLOMBO (News 1st) – President Maithripala Sirisena reiterated his views on the enforcement of capital punishment to those convicted of drug trafficking. The President addressed the press at the event to destroy confiscated stocks of cocaine. He noted that following the Sinhala and Tamil New Year, a new program with the triforces of Sri Lanka, Special Task Force, the Police Narcotic Bureau and the Customs will join hands to combat the drug menace.  He noted that additionally, new drug rehabilitation camps are to be constructed. The president noted that the strategy to complete the annihilation of drug trafficking in the country is to be concluded in two years. He added that in order to fight the war on drugs effective punishments are vital and therefore the death penalty in Sri Lanka is legalized within the constitution, however it is yet to be enforced. He noted that the neglect of the death penalty in the country has led the underworld to run wild in the country. The president was confident that the death penalty will be enforced as they have already prepared a list of drug trafficker convicts to be sentenced to death. The president noted that heavy and effective punishments were necessary to develop the country and added that even the Lord Buddha accepted punishments were necessary depending on the situation. A total of 769 kilos of cocaine which was seized in the recent past were destroyed today (April 01) before President Maithripala Sirisena in Kelaniya. The cocaine destroyed today includes: The stocks of cocaine were destroyed under the supervision of the Colombo Magistrate and the Mount Lavinia Chief Magistrate, with the assistance of personnel from the Government Analysts Department and the National Dangerous Drugs Control Board. Police Spokesperson, SP Ruwan Gunasekara explained the liquifying process. He noted that the cocaine in solid stated is liquefied through a chemical process and poured into four tanks. Consequently, the four tanks will be transported under police supervision to the Insee cement factory in Puttalam to be vaporized at temperatures between 1800-2000 degrees C. He added that they have got the Attorney General’s advice in this regard and the process aims to minimize environmental damage. The lorries transporting the liquidated cocaine, arrived at the Puttalam cement factory this evening."}