{"Header": ["\nAjith Perera rubbishes Ravi K’s statement that constitution of proposed alliance was approved"], "Time": ["\n02 Aug, 2019\t", "| 8:51 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/02/ajith-perera-rubbishes-ravi-ks-statement-that-constitution-of-proposed-alliance-was-approved/", "Content": "COLOMBO (News 1st): Although Minister Ravi Karunanayake said the draft constitution of the new alliance was passed by the working committee yesterday (August 2), Minister Ajith P Perera stressed that such a decision was not made. Minister Ajith P. Perera said Party Leader Ranil Wickremesinghe agreed not to approve the draft constitution of the proposed Democratic National Front in the face of strong objection raised at the UNP Working Committee meeting yesterday (August 1). Perera said Wickremesinghe agreed to seek the Working Committee’s approval by presenting an amended final version of the draft constitution before setting up an alliance. At yesterday’s UNP Working Committee meeting of its 60 strong membership, only 12 were in favour of the draft constitution. More than 4/5th opposed the move, and their position was that many points of the draft constitution had to be changed. Therefore last night, Perera submitted his amendments to the draft constitution to Wickremesinghe and stressed that the General Secretary of the Democratic National Front should definitely be from the UNP. His amendments also include that the registered office of the new alliance should be ‘ Sirikotha ‘ and the decision making power in the executive committee should be vested with the UNP. The Minister also proposed that the UNP should be entitled to 50% plus 1 representative in the Leadership Council. Further explaining the process Perera has said, that if 10 members are elected to the council, 6 should be from the UNP. In his amendments sent to party leader Ranil Wickremesinghe, it is mentioned the presidential candidate must be approved at a joint meeting of the UNP parliamentary group and the working committee. Minister Ajith P. Perera has requested the party leader not to sign the draft constitution for the formation of the new alliance until the amended constitution is presented and approved by the UNP Working Committee. Moreover, Minister Sujeewa Senasinghe too had submitted his version of amendments regarding the draft constitution of the Democratic National Front,  adding the numerical majority of the Leadership Council should be held with the United National Party. Minister Senasinghe has also stated a member of the UNP nominated by the party should be appointed as the leader of the alliance and ‘Sirikotha’ should be made the headquarters of the new alliance. He also proposes that the parties which have two or more seats in parliament should be given the opportunity to appoint a member to the Leadership Council. Against a backdrop where the working committee had rejected the draft constitution of the new alliance, several party representatives who stated that Prime Minister Ranil Wickremesinghe will be joining the new alliance were summoned to Temple Trees. Mano Ganesan, P. Thigambaram, Patali Champika Ranawaka and Rajitha Senaratne representing the parties due to join the alliance participated in this meeting. The meeting that began at 9 pm last night (August 1) ended at 11.30 pm. After the meeting, the group left the premises of the Temple Trees without any commentary to the media. Chairman of the UNP Kabir Hashim, General Secretary Akila Viraj and Malik Samarawickrama represented the UNP at this meeting. When the leader of the All Ceylon Makkal Congress party, Rishad Bathiudeen was questioned on his stance on the draft constitution that was presented to the new alliance, he said that his party’s high command is due to convene on the 3rd of this month and that a decision will be made about the matter along with a decision regarding the Presidential elections. Responding to queries as to whether or not, he will support Sajith Premadasa if he is brought forward as the candidate, the Minister only said that they will decide whether to support him or not once he is presented."}