{"Header": ["\nRe-united after 12 years: Girl lost in 2004 Tsunami returns"], "Time": ["\n04 Aug, 2016\t", "| 9:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/08/04/reunited-12-years-girl-lost-2004-tsunami-returns-home/", "Content": "Can you fathom the pain that a mother feels when she loses her child. Can you imagine the emotions that run amok when a father loses sight of his child…. This is the story of a daughter and a son who lost the warmth of their loving parents, till today… The day, December 26,2004. A fateful day which left a permanent scar on the lives of many Sri Lankans. A day that ended, leaving thousands lifeless, missing and bringing tears to all Sri Lankans alike. Little Sherifa was only just three-years-old when the deadly waves separated her from the clutches of her dear father…. Her father said “We went to the Hambantota and Kataragama police stations when we were looking for her.” Since then, all attempts made by Sherifa’s parents to locate their little girl, proved futile. In a strange twist of fate, a photograph of a girl lost in the tsunami was being circulated on the internet. The image caught the attention of one of Sherifa’s relatives. Hope was restored when this relative brought the photograph to the attention Sherifa’s parents, after noticing that the girl bore a stark resemblance to Sherifa. Filled with hope, the family headed to Kalmunai in search of the girl in the photograph. During their meeting, the parents identified their daughter from her bodily marks and her familiar features. However, the parents had to seek the help of courts to obtain the legal rights for their daughter. Finally the lucky day dawned – on Wednesday, August 3, as it was proven before courts that this little girls is infact their daughter, Sherifa. Fort police managed unite ten month old Rilvan who went missing two days ago, on August 2,  with his mother. Living at the Fort Railway Station, the mother took her dear son to the Galle Face Green on Tuesday. During their time there, the child was kidnapped when she went to the toilet. However even before the lapse of a day the police, following the information given by the mother, managed to arrest the suspect who kidnapped the child in Chilaw. The suspect, a 34-year-old resident of Kirulapone, is in remand custody after being produced before courts."}