{"Header": ["\n‘A House for Village – Future for Country’ housing development project commences"], "Time": ["\n01 Feb, 2020\t", "| 9:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/01/a-house-for-village-future-for-country-housing-development-project-commences/", "Content": "COLOMBO (News 1st):- The government’s housing development project titled ‘A House for Village – Future for Country’ commenced today (February 01).  The inaugural event took place under the auspices of Prime Minister Mahinda Rajapaksa in Kurunegala. The foundation stone to construct a house for a low-income earning family was laid at the Giribawa area in Kurunegala. The Prime Minister then visited the residence at which the beneficiary is currently living. Under this program, the government intends to construct 14,022 houses at a cost of Rs 8.4 billion. The project will be carried out by the Ministry of Water Supply, Urban Development, and Housing Facilities, along with the National Housing Development Authority. The handing over of cheques to other low-income families for the construction of houses took place afterward. Speaking at the event, Minister of Roads & Highways, Ports & Shipping, Johnston Fernando says; “There is no budget. Although we have a government, it does not hold a majority. Still, it is the period during which the United National Party is wreaking havoc. Their people still function at commissions. We have managed to do what the previous government could not do over the last five years, even without a majority.” Prime Minister, Mahinda Rajapaksa addressing the crowd gathered said; “A House for Village – Future for Country’. I heard that villagers were suggesting to change the name of the project to say ‘A House for You’. The current name gives the impression that there is only one house in a village. Therefore, it seems that it is not a big project. We are about to set foot on a journey during which projects which could not be completed over the last four-and-a-half years, would be done within a day. I wish to remind that this project would be carried out irrespective of whether the beneficiaries are Sinhalese, Tamils, or Muslims. At the same time, we will not consider whether they are from the SLPP, UNP, or the SLFP.” In the meantime, State Minister of Urban Development Gamini Lokuge laid the foundation stone for a house in the Athulgewatte Road in Kesbewa. The project was flagged off in the Matara district by providing financial assistance to construct a house in the Palatiyana area."}