{"Header": ["\nSri Lankan Army is not just meant for war but also for nation building, says its chief"], "Time": ["\n04 Dec, 2019\t", "| 10:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/04/sri-lankan-army-has-an-adequate-number-of-personnel-for-operations-lt-general-shavendra-silva/", "Content": "COLOMBO (News 1st) – Speaking to Editor-in-Chief of Bharat Shakti, Nitin A. Gokhale, Commander of Sri Lanka Army Lt. General Shavendra Silva shared his thoughts on the current status of the Sri Lankan Army. Where is the Sri Lankan Army today, and what are its plans? Lt. General Shavendra Silva, Commander of Sri Lanka Army noted that first, they would have to confirm where they are now and identify potential threats to Sri Lanka. He added that a clear and coherent vision is necessary for this. I believe that Sri Lanka Army should be a forward-looking army. Heart of our nation is defence, security, and peace” h e added. Does Sri Lanka need such an Army is the question of a lot of critics? Lt. General Shavendra Silva added that the current army personnel is adequate for current operations and added that no one could predict the gravity of a crisis or a challenge until it occurs. He added that the Sri Lankan Army does not only exist to fight wars but in nation-building as well. He went on to note that as a South Asian country anything could happen any minute and the army should be prepared all the time. only just warfighting. He further added that it has only been a decade after the three-decade war. Key issues about human rights violation charges that are made against the Army and specifically against you. Lt. General Shavendra Silva: “One must understand, how humanely the Army was treating the innocent civilians. As far as we are concerned, we went as a humanitarian operation, just to rescue them from the clutches of LTTE. These people who are bringing all these allegations have forgotten that we had over 12,000 LTTE cadres rehabilitated and reintegrated with the society. These people who make allegations live abroad and not here. Who are these people? They got money from these people. Not only these people, even the people living abroad and their relations, had to fund them. You must know those countries, I don’t have to tell you myself. Once a month in the morning, they come and collect their quota they are supposed to pay for this organization. Now they have no money and they are in pain without money. So those sympathizers, who supported the LTTE are trying to provoke and keep their fight alive.” Lt General added that he had appeared before 3 inquiries and none of the courts have charged him guilty. What about military co-operation or defence diplomacy that you and the Sri Lankan army are involved in, how do you look at that? Army Commander stated that India has given Sri Lanka support on a number of occasions and other countries as well. He added that a number of supportive countries offer Sri Lankan army courses, however, since the country is demographically small Sri Lanka is not capable of providing them all with the opportunities. He went on to note that due to the limited number of vacancies they have sent a number of personnel abroad."}