{"Header": ["\nPeople hoping for peace and Sovereignty should come together as one : President Rajapaksa"], "Time": ["\n01 Jan, 2015\t", "| 11:51 am ", "\n"], "Url": "https://www.newsfirst.lk/2015/01/01/people-hoping-peace-sovereignty-come-together-one-president-rajapaksa/", "Content": "President Mahinda Rajapaksa says that the people of the nation who are hoping for peace and Sovereignty should come together as one in order to create a secure nation. Issuing a communique with his New year’s greetings the President said that he welcomed the new year with the vision of developing the nation. The president who pointed out that he was able to fulfill all his resolutions each year, over the past decade, added that plans for development activities of the nation that were to be done over 100 years were fulfilled over the past 10 years. In his New year message the president highlighted that the it is the responsibility of everyone to build a secure nation. Full text of the President’s message “We welcome the dawn of this New Year with great expectations for nation building in the future. We step into the Year 2015 with the firm determination to fulfill these expectations. We have been able to fully achieve our hopes and expectations held at the beginning of each year in the last decade. Within a span of a decade we have been able to carry out a century’s tasks of nation building. Our future responsibility is to safeguard all those achievements and proceed with the tasks of nation building. This is indeed a great challenge. The separatism that was defeated with great commitment and sacrifice is raising its head again in different forms. Distancing from the politics of hate that gives strength to separatism, should be high among our New Year resolutions. All those who value national unity and the sovereignty of the country should look far ahead with single-minded determination to protect the nation. I will leave no room for anyone to take the country back from the victories we have gained. The singular expectation of the people is to see such security for the nation. The wish in this New Year is a commitment to work with determination and patience to safeguard the Motherland we have built, and take it further to heights of world-winning achievements. It is my wish that you will have strength and courage to make this a year of victory for the nation. I wish you all a Happy and Prosperous New Year. ”"}