{"Header": ["\nBio-Diversity in Chaos;Sinharaja at risk"], "Time": ["\n04 Jan, 2016\t", "| 11:30 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/01/04/bio-diversity-in-chaossinharaja-at-risk/", "Content": "The Sinharaja Rain forest has come under grave threat owing to illegal tree felling and other man-induced disturbances with locals living around the Sinharaja rain forest alleging that the extraction of forest resources has resulted in the depletion of the rich biodiversity of the Reserve, and upset the overall equilibrium of the eco-system. Locals have continuously urged authorities to look into this issue that threaten to cause environmental repercussions of alarming proportions if left unaddressed. The intricate eco-systems in the forest, various species of vegetation and animal alike are now facing the very real danger of extinction and the disease of deforestation is a threat that can ruin the Sinharaja forest reserve. Locals point out that the area of the forest reserve coming under the purview of the Ratnapura Kalawana Divisional Secretariat area is severely affected by illegal tree felling, with areas such as Bovitiyavath, Handapan Ella and Manikka Watte facing the ripple effect of ad-hoc illegal trafficking of timber. The massive damage done to trees significant for their timber value, is a common sight, as is the damage done to other trees in the Reserve. Tyres being burnt under trees and bark being removed from the tree in order to cause it damage were also witnessed at the Reserve. Meanwhile, residents living in the periphery of the Reserve also state that certain parties frequent the Reserve bearing documentation and claiming ownership to certain parts of the land, the authenticity of which, residents state they have no confidence in. When News1st contacted the Kalawana Divisional Secretary over this incident, she stated that they have not received any complaints regarding this matter, adding that they would take action if they receive any such complaints. Spanning an area of 18,900 acres and located within the Sabaragamuwa and Southern provinces of the south-west lowland wet zone of Sri Lanka, the Sinharaja rain forest was originally declared a forest reserve under the Waste Lands Ordinance in 1875, is home to over 50% of Sri Lanka’s endemic species of mammals, insects, reptiles and other rare animal life. The Sinharaja Biosphere Reserve became Sri Lanka’s first natural site to be added to UNESCO World Heritage list as far back as December 1988. Protection and Conservation of the Sinharaja forest reserve is the need of the day, which provides safe haven for some of Sri Lanka’s rare and indigenous plant and animal life, including rare medicinal herbs. Equally important is the implementation of proper legal mechanisms to provide the necessary and continued security to this natural wonder."}