{"Header": ["\nHefty fines and prison sentences for motor traffic violations"], "Time": ["\n02 Apr, 2019\t", "| 9:45 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/02/hefty-fines-and-prison-sentences-for-motor-traffic-violations/", "Content": "Colombo (News 1st): The gazette notification increasing the minimum fine for 7 traffic offences to Rs. 25,000, was issued at midnight yesterday (April 1). The Ministry of Transport says the Gazette will be presented in parliament in the near future and enacted into law. The Ministry of Transport highlights that most fatal road accidents can be attributed to violations of motor traffic laws. According to the Gazette notice, the current fine of between Rs. 3,000 to 6,000 for driving without a valid license, will be increased to between Rs. 25,000 and 30,000 for the first offence and between Rs. 30,000 and 50,000 for the second offence. The fine for employing a driver without a valid driver’s license will also be between Rs. 25,000 and 30,000 for the first offence and between Rs. 30,000 and 50,000 for the second offence. The punishment for driving under the influence of alcohol has also been revised to a fine of between Rs. 25,000 and 30,000 and a suspension of the offender’s driving license for up to 12 months. The offender can also be sentenced to imprisonment for up to 3 months. Punishment has also been introduced for persons who transport passengers whilst driving under the influence of alcohol. This includes a fine of between Rs. 25,000 and 30,000, cancellation of the driver’s license and a prison sentence of up to 6 months. If a fatal road accident is caused while driving under the influence, a fine of between Rs. 100,000 and 150,000 can be imposed and the offender’s drivers license will be cancelled. The offender can also be sentenced to prison for between 2 and 10 years. The fine for causing a road accident resulting in grievous bodily harm will be between Rs. 50,000 and 100,000 and between Rs. 30,000 and 50,000 in the case of minor injuries. In addition to this, the offender’s driver’s license can be cancelled and they can also be sentenced to a prison term. Driving without valid insurance cover could result in a fine of between Rs. 25,000 and 50,000. The new gazette notification also introduces a new fine for entering a railway crossing negligently. The fine for the first-time offence will be between Rs. 25,000 and 30,000. Fines for excessive speed, overtaking from the left and other offences have also been revised."}