{"Header": ["\nFCID questions former first lady Shiranthi Rajapaksa"], "Time": ["\n01 Jun, 2015\t", "| 3:50 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/01/fcid-questions-former-first-lady-shiranthi-rajapaksa/", "Content": "Former frst lady Shiranthi Rajapaksa has been interrogated by the Financial Crimes Investigations Division FCID. According to Police spokesperson ASP Ruwan Gunasekara, she was summoned to the FCID on the morning of Monday June 1 to record a statement regarding a bank account. She had been questioned for nearly two hours. A large group of people including journalists were present opposite the FCID premises located in Kolpetty, Colombo anticipating the arrival of former first lady Shiranthi Rajapaksa. Later the Police Media Spokesperson announced that the former first lady did not arrive at the FCID and the statement was recorded at a secure location. Several photographs which show Shiranthi Rajapaksa leaving the house in Mirihana, were released to the media on Monday morning. The Police Media Spokesperson said that Shiranthi Rajapaksa was questioned for over two and a half hours over the bank account in question. Meanwhile the Co-coordinating Secretary of Former President Mahinda Rajapaksa issued a press release on Monday evening over the matter. The Press Release states that Shiranthi Rajapaksa had informed the Police Financial Crimes Investigation Division that Government property or funds were not used for the Non-Governmental Organization known as Siriliya Saviya. It adds that she had affirmed that an initiative known as Carlton Suva-Udana had been maintained under the Siriliya Saviya program and its objective was to build a children hospital. The Co-ordinating Ssecretary of the Former President goes on to say that the bank account opened at a branch of a State Bank in Suduwella for the Siriliya Saviya program was opened under the passport number of Shiranthi Rajapaksa. He adds that in addition to Shiranthi Rajapaksa, two others from the organization were vested with the right to sign cheques. The statement also responds to allegations made that the account was made using a false identification card, notes that it is clear there was a wrong entry had been made during the data entry process at the bank. A group claiming to have benefited from the Siriliya Saviya Program convened a press conference on Monday evening. Meanwhile A protest was organised at the Tangalle Town against the decision to record a statement from Shiranthi Rajapaksa. Provincial Councilors and Pradeshiya Sabha members were also present. PHOTO: Facebook"}