{"Header": ["\nDulanjalee Premadasa addresses alleged accusations made by former president"], "Time": ["\n02 Feb, 2016\t", "| 8:38 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/02/dulanjalee-premadasa-addresses-alleged-accusations-made-by-former-president/", "Content": "A letter to former President Mahinda Rajapaksa, addressed by Dulanjalee Premadasa, the daughter of late President Ranasinghe Premadasa, was released to the media on Tuesday, February 2. The letter has been prompted by a statement made by former President Mahinda Rajapaksa, targeting Dulanjalee Premadasa. Dulanjalee Premadasa says in her letter that, as a parent herself, she empathizes with former President Mahinda Rajapaksa and his wife on their son Yoshitha’s current legal status. However, she writes that when they start dragging her good name into the mud, even though she is not involved in the present political problems, her sympathy turns to disgust. Reminiscing that the former president had resorted to the same, during the concluded general election, Dulanjalee Premadasa says that she did not arrest Yoshitha Rajapaksa nor did she make him lose the election. She further stated that her parents former president Premadasa and Mrs Hema Premadasa, did a stellar job in raising her brother and herself to respect and uphold the law of God, and the law of the land. She added that he should advice his children too to live in a manner which benefits their position in society. She says that the former president should be aware that she is not an accused, and that this particular matter is an ongoing court case, and as such legally, it cannot be discussed. Furthermore, she writes that Mr Rajapaksa should face situations, and not hide behind baseless accusations directed at innocent people. She concluded her letter stating that his false and arrogant claims of him “letting her free when according to him she was wrong” is tantamount to a serious crime which can place him in jail for interfering in the course of justice and a police investigation."}