{"Header": ["\nMicrosoft turns 40 – Gates sends letter to employees"], "Time": ["\n04 Apr, 2015\t", "| 12:40 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/04/microsoft-turns-40-gates-sends-letter-to-employees/", "Content": "It may seem difficult to believe but Microsoft turns 40 today. April 4 is the 40th anniversary of when Bill Gates and Paul Allen founded the software giant in 1975. To commemorate the occasion, Gates sent out a letter to employees Friday, in which he reflected on the company’s past and future. The letter was sent Friday morning (April ) according to Twitter user Amit Roy Choudhary, who posted the full text of the note. In the letter, Gates praises CEO Satya Nadella, who he credits with making Microsoft “better positioned than ever to lead” as technology continues to advance. Gates also calls out Cortana, Skype Translator, and HoloLens as “a few of the many innovations that are on the way” under Nadella’s leadership. You can read the full text of the letter below: Tomorrow is a special day: Microsoft’s 40th anniversary. Early on, Paul Allen and I set the goal of a computer on every desk and in every home. It was a bold idea and a lot of people thought we were out of our minds to imagine it was possible. It is amazing to think about how far computing has come since then, and we can all be proud of the role Microsoft played in that revolution. Today though, I am thinking much more about Microsoft’s future than its past. I believe computing will evolve faster in the next 10 years than it ever has before. We already live in a multi-platform world, and computing will become even more pervasive. We are nearing the point where computers and robots will be able to see, move, and interact naturally, unlocking many new applications and empowering people even more. Under Satya’s leadership, Microsoft is better positioned than ever to lead these advances. We have the resources to drive and solve tough problems. We are engaged in every facet of modern computing and have the deepest commitment to research in the industry. In my role as technical advisor to Satya, I get to join product reviews and am impressed by the vision and talent I see. The result is evident in products like Cortana, Skype Translator, and HoloLens — and those are just a few of the many innovations that are on the way. In the coming years, Microsoft has the opportunity to reach even more people and organizations around the world. Technology is still out of reach for many people, because it is complex or expensive, or they simply do not have access. So I hope you will think about what you can do to make the power of technology accessible to everyone, to connect people to each other, and make personal computing available everywhere even as the very notion of what a PC delivers makes its way into all devices. We have accomplished a lot together during our first 40 years and empowered countless businesses and people to realize their full potential. But what matters most now is what we do next. Thank you for helping make Microsoft a fantastic company now and for decades to come."}