{"Header": ["\nAdobe encourages people to stop using Flash"], "Time": ["\n02 Dec, 2015\t", "| 3:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/02/adobe-encourages-people-to-stop-using-flash/", "Content": "In an announcement made on Tuesday, December 01 Adobe stated that they will encourget content creators to build using the latest web standards such as HTML5, by omitting Flash. They also have begun to deprecate the name “Flash” by renaming its animation app to Animate CC, away from Flash Professional CC. Adobe’s Flash has been dying over the past decade due to absence of support on smartphones and because it has become a kind of a scourge of the internet. Even though Flash inititally has had great success as a tool for creating web games and animations, it has had a number of downsides year by year. Flash pages and players can be slow to load and a big drain on laptop batteries. More importantly, Flash has continually been subject to security issues, making it a major risk for anyone browsing the web. Adobe is by no means doing away with Flash — that’s ultimately up to web developers. Instead, this announcement is more an acknowledgement of reality. HTML5 has been taking Flash’s place as the go-to tool for animation and interactivity; it’s an all-around better choice, and it’s an open standard. By acknowledging that Flash is dying, Adobe is able to better position its animation tools for the future. Flash Professional CC is already capable of creating HTML5 content — in fact, it already represents a third of all content created in the app, according to Adobe. By taking up the name Animate CC, Adobe is able to sell Flash Professional CC as a general animation tool, rather than a tool geared toward Flash. The name change will take effect early next year. Flash itself will not be changing, and Adobe is continuing to support it. However, it sounds like that support will most heavily focus on security. Adobe says it will be working with Microsoft and Google to maintain Flash’s compatibility and security inside of web browsers. It’s also going to be working with Facebook to make sure that Flash games remain secure. Adobe says that it expects to see Flash use continue, for now, in web gaming and “premium” video, because HTML5 or other standards “have yet to fully mature” to meet those areas’ needs."}