{"Header": ["\nUNP members react to President’s statement on 100 day plan"], "Time": ["\n01 Jun, 2018\t", "| 2:35 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/01/unp-ministers-respond-to-president-sirisenas-statement/", "Content": "COLOMBO (News 1st) – Members of the United National Party (UNP) today (May 31) responded to the statement made by President Maithripala Sirisena yesterday (May 30). President Sirisena said he does not know who came up with the 100-day programme . Several UNP ministers were questioned by journalists on the president’s statement when they attended an event in Colombo. Below are what the UNP ministers said… Minister Mangala Samaraweera: “…I’m here for a Samurdhi event. Who am I to respond to what the president said?…” Deputy Minister Ranjan Ramanayake: “…The president said something important. The president said those who killed Wasim Thajudeen and others have been cornered and he hinted about who is not allowing the investigations to proceed. The president must reveal those names…” Minister Kabir Hashim: “…The 100-day program was created by bringing together all political forces that want to establish democracy. If someone is saying they were not involved in it, you must pose the question to that person…” Minister Ranjith Madduma Bandara: “…That is the president’s view. We cannot criticize it. There is no reason for us to comment on that. We do not wish to create issues in the government by criticizing the statement…” State Minister Eran Wickramaratne: “…It is difficult to comment. The 100 day proposal was prepared based on the views of many…” Views were also expressed about the matters discussed at the Working Committee meeting. State Minister Dilip Wedaarachchi said approval was given for the proposal to construct kerosene stations at all piers located across the country. Deputy Minister Ranjan Ramanayake said they discussed the removal of electorate organisers and to appoint young members  to those positions. Meanwhile, leader of Democratic Left Front MP Vasudeva Nanayakkara, commenting on the president’s statement said the internal issues of the current government have come to a critical point and that the statement not only aggregated the crisis but also declared the severity of the government. “According to what he says, he was the one who stopped many bad things from happening to this country, like the state resources being lost and so on,” MP Nanayakkara added, “If he had interfered to save those resources in a form of objection to Ranil Wickremesinghe, I wouldn’t be surprised because from day one Ranil Wickremesinghe wanted to transfer the ownership of all our banks to foreigners.” Several UNP Ministers were questioned by journalists on the President’s statement when they attended an event in Colombo today. Question : “… The President says he was not aware about the 100 Days Program. Were you aware of it ? …” Dub Mangala Samaraweera Minister of Finance and Mass Media “… I’m here for a Samurdhi event. Who am I to respond to what the President said ? …” Question : “… Were you aware of the 100 Days Program or now ? …” Question : “.. Can you tell us about it ? …” Question : “… Can even you tell us about it ? …” Dub Ranjan Ramanayake Deputy Minister of Social Empowerment “… The President said something important. The President said those who killed Wasim Thajudeen and others have been cornered and he said who is not allowing them to proceed. The President must reveal those names …” Question : “… Who gave a helicopter for Mahinda Rajapaksa to travel to Hambantota after conceding defeat ? …” Dub – Ranjan Ramanayake “… You can question that through the Right to Information Act. You can ask from the Air Force as to who provided the helicopter. According to the President, someone had used his name to release the two helicopters. That is a serious offense …” Question : “… The President says the bottom tier people involved in the crimes of people like Thajudeen have been nabbed. But the Government has not taken measures to nab the high profile people involved in the crime ..” Dub Minister Field Marshal Sarath Fonseka Sustainable Development,Wildlife and Regional Development “… I am stand with his stance. The bottom tier people involved have been arrested. When orders come from above, the young solders in fact believe those orders are legitimate. We need to ensure orders are not given to commit such crimes. That is our responsibility …” The UNP Working Committee convened at the Party Headquarters Sirikotha under the auspices of Prime Minister Ranil Wickremesinghe. Following the meeting , questions were posed to the Ministers and MPs over the President’s statement. Dub Minister Ranjith Madduma Bandara Public Administration & Management and Law & Order “… The is the President’s view. We cannot criticize it. There is no reason for us to comment on that. We do not wish to create issues in the Government by criticizing the statement …” Dub Minister Kabir Hashim Chairman of the United National Party “… The 100 Day program was created by bringing together all political forces that want to establish democracy. If one is saying they were not involved in it, you must pose the question to that person …” Dub Eran Wickramaratne State Minister of Finance “… It is difficult to comment. A proposal was in the 100 Day program was presented by one , and the other was brought by another. It was prepared based on the views of many …” Views were also expressed about the matters discussed at the Working Committee meeting. Question : “… It is said the Back-benchers are not pleased over the Wijewardena Committee report ….” Dub Minister Kabir Hashim Chairman of the United National Party “… The National Organizer has been instructed to produce the grass root level restructuring plan by the end of next wekk …” Dub Ranjan Ramanayake Deputy Minister of Social Empowerment “… We discussed the removal of electorate organizers and appointing the youth to those positions …” Dub State Minister Dilip Wedaarachchi Fisheries & Aquatic Resources Development “… There was approval for the proposal put forward to construct a Keronse Station at all piers located across the country …” MP Vasudewa Nanayakkara responded to the speech made by the President yesterday. dub MP Vasudewa Nanayakkara Leader – Democratic Left Front –The internal issues of this government have come to a critical point. That speech not only aggravated the crisis but it also declared the severity of the government. This was indication that this government cannot go any longer. According to what he says, he was the one who stopped many bad things from happening to this country, like the state resources being lost and so on. If he had interfered to save those resources in a form of objection to Ranil Wickremesinghe, I wouldn’t be surprised because from day one, Ranil Wickremesinghe wanted to transfer the ownership of all our banks to foreigners.–"}