{"Header": ["\nHeroin seizure on Southern Seas: Police make more arrests"], "Time": ["\n04 Apr, 2016\t", "| 9:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/04/heroin-seizure-on-southern-seas-police-make-more-arrests/", "Content": "Three more Sri Lankan nationals have been arrested in connection with the discovery of a stock of Heroin from the seas off the south of the country. Seventeen suspects, including foreign nationals, have been arrested in connection with the incident thus far. The haul of Heroin was discovered in the southern seas by the Police Narcotics Bureau, with the assistance of the Navy. Preliminary details about the racket came to light following investigations undertaken by the Nawagamuwa police OIC, Manjula Kumarawadu, who acted on a tip-off received by a police officer of the Northern Province during the first week of March. An operation to arrest the suspects was spearheaded by the Police Narcotics Bureau with the assistance of the Navy. The vessel carrying Heroin which neared the Sri Lankan shores after ten days of travel from Iran to Pakistan, came under investigation following a tip-off received to the Police Narcotics Bureau. Ten Iranians and a Pakistani national,  who were aboard the vessel carrying 110 kilogrammes of Heroin were arrested by the Navy. The market value of the discovered heroin was pegged at over Rs.1.1 billion.. Another team of the police narcotics bureau also raided a guesthouse in Dungalpitiya, Negombo which was operated as the headquarters for the drug racket. An Indian and a Singaporean national who attempted to flee the site was arrested at the Ja-Ela interchange on the Katunayake Expressway. A Pakistani national was arrested at the guesthouse. The arrested Pakistani national is the alleged leader of this drug racket operated from Sri Lanka. The Police Narcotics Bureau during further investigations, arrested Mohammad Muwaz Mohammed a resident of Kalubowila in Dehiwela at the Banadaranaike International airport on Monday. The suspect was arrested on his arrival at the BIA, from India. Preliminary investigations have revealed that he assumed the role of the main distributor in Sri Lanka for the Heroin received from the Pakistani national who was arrested in Negombo. Two other suspects, who are residents of Negombo surrendered to the Police Narcotics Bureau through a lawyer. Police said that the two arrested suspects had provided facilities for the three foreign nationals who were arrested by the police in Negombo. Operations are underway in search of others who are connected to the drug racket."}