{"Header": ["\nQuestions raised at cabinet media briefing over ‘Hambantota Harbour handover’"], "Time": ["\n04 Jan, 2017\t", "| 9:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/01/04/158744-2/", "Content": "Questions were raised during the cabinet media briefing held on Wednesday on the decision to hand over the Hambantota port to a Chinese company. Co-Cabinet Spokesperson,Minister Dr.  Rajitha Senaratne said that the former president Rajapksa understands that if this government continues for another year,  his family members would be sent to prisons, and even sentenced to the gallows for murder, and because of that he clings on to whatever he sees. “He wants to save himself at the cost of the nation. That is the truth”, charged the Minister of Health who explained that if the Chinese company wants 25,000 acres it needs to be provided, but since this is a BOI agreement, the company will undertake construction and one-day hand it over to the BOI. Questions were raised if the 99-year lease will be extended. “Can I decide on who comes after 99 years. Who knows, who will be in the country at that time. A cabinet comprising of robots could be making the decisions, with the president pressing a switch to ask whether something can be done for 99 years …” said the Minister of Health in reply. In a letter dated December 27,  2016, Minister of Ports and Shipping Arjuna Ranatunga questioned the operations of the Committee of Secretaries which was appointed with regard to the Hambantota Port. The Minister pointed out that many issues have arisen as a result of the subject minister and the Sri Lanka Ports Authority which has official authority over Pports not being involved in the process. The letter notes that even at a time when the Cabinet Committee on Economic Management had ruled that the Sri Lanka Ports Authority must sign the agreement framework with regard to the Hambantota Port, the committee had cast aside the agreement framework presented by the SLPA. It reads that even though the Cabinet Committee on Economic Management discussed the said agreement framework, casting it aside, Minister of Development Strategies and International Trade Malik Samarawickrama and Minister for Special Assignments Dr. Sarath Amunugama presented a separate agreement to the Cabinet of Ministers. Arjuna Ranatunga notes that it is the aforesaid agreement that had been signed and the Cabinet Committee on Economic Management had decided to convene the final meeting before reaching the agreement under his auspices. He expresses his displease to the Committee of Secretaries for failing to do so and demands and explanation from the Committee of Secretaries in this regard. It was confirmed that the letter was received by the Members of the Committee. However, they are yet to respond to the letter sent by Minister Arjuna Ranatunga. The Joint Opposition claims that the Sri Lanka Ports Authority will suffer a loss of Rs.330 billion, if the sale of the Hambantota Port to a Chinese Company goes ahead. A number of joint opposition MPs today filed a complaint with the Commission to Investigate Allegations of Bribery or Corruption. The complaint holds the Minister of Development Strategies and International Trade Malik Samarawickrama, including several other members, accountable for the loss. MP Mahinda Yapa Abeywardena signed the complaint that was filed today. UPFA MP, Mahinda Yapa Abeywardena said that the Minister of Development Strategies and International Trade, Malik Samarawickrama and the Minister for Special Assignments Dr. Sarath Amunugama had presented a joint cabinet paper by passing the subject Minister to start off this corrupt deal. “We have been informed that a powerful person in the government was given Rs.160 million  as a Commission. We request that this be investigated …”,  he said."}