{"Header": ["\nPoliticians exchange criticism while the future of Sri Lanka sold in broad daylight"], "Time": ["\n01 Nov, 2019\t", "| 8:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/01/politicians-exchange-criticism-while-the-future-of-sri-lanka-sold-in-broad-daylight/", "Content": "COLOMBO(News 1st) – The U.S. Embassy released an official statement regarding the MCC Agreement today. The statement says, “Consistent with the Millennium Challenge Corporation’s worldwide policy in all partner countries, once the grant assistance agreement is signed, the Government of Sri Lanka will send it to parliament for approval. In as much, Parliament will have ample opportunity to review the grant assistance agreement.” It further adds, “During that review period, the Government of Sri Lanka will develop plans to implement the grant assistance agreement and design projects to improve transportation and land administration. This grant assistance agreement will directly benefit over 11 million Sri Lankans and meaningfully stimulate economic growth.” The statement also affirms that Parliamentary review and approval are required by MCC to ensure the grant assistance agreement has the support of the government and the people. However, Attorney at Law Darshana Weraduwage today filed a Fundamental Rights application with the Supreme Court seeking an interim injunction preventing the signing of controversial agreements known as MCC, ACSA, and SOFA. The application seeks an interim injunction preventing the signing of controversial agreements known as MCC, ACSA, and SOFA. The Attorney General was named as the first respondent of the application followed by the President, Prime Minister, Foreign Minister and the Finance Minister. The petition notes signing such agreements in the absence of parliamentary approval will be detrimental to national security and the unitary state of the country. Udaya Gammanpila, Leader of the Pivithuru Hela Urumaya: “If the government signs the MCC agreement, an economic corridor that will divide our country will be constructed from Colombo to Trincomalee. US companies will own this economic corridor. For years, the US government struggled to achieve this. On November 17th, Gotabaya Rajapaksa will be elected as the president of this country. Whatever that needs to be discussed, can be discussed with the new government. We will not consider this agreement. We warn the US government, we will throw away this agreement.” Wimal Weerawansa, leader of the National Freedom Front: “They are planning to sign the MCC agreement and give away 2,965,264 (2 .9 million acres) of land to the US government. In return, the US government is giving us USD 480mn. This 2.9mn acres of land will include several important and sacred places. We met President Sirisena today. We told him that this government will only remain in power for another two weeks and therefore, do not allow them to proceed with this agreement. If this agreement is signed, we are all doomed.” This was the response from the ruling party: Patali Champika Ranawaka, Minister of Megapolis & Western Development: “Who taught us the practice of selling land? They gave away the land belonging to the military headquarters. Then the neighbouring property was given to India. Ten acres at Slave Island were given to TATA free of charge. Then the neighbouring property was given to Pakistan. The former regime gave away properties to other countries free of charge. And we know very well what happened to all the money that they received from these transactions. They gave dansal at Temple Trees from the alcohol they purchased with these funds. They constructed a racing area inside the Port City and intended to sell it off outright to foreigners. I make this very clear; we have not sold outright even an inch of land to foreigners.” Ranjan Ramanayake, State Minister of Highways and Road Development: “Back in 2015, it was our government that changed the agreement to sell outright 500 acres of land to a 95 lease agreement. Those who entered into such agreements now speak of patriotism. Where are the families of these so-called patriots? Gammanpila’s wife and children are in Australia, Basil Rajapaksa’s wife, son, and a dog are in the USA.” Trading allegations between political parties is nothing new and while the insults are hurled, the nation is sold. That’s the bitter truth. As for the MCC, even a child would understand that nobody wants it except a handful of politicians. The people, watch haplessly, as our most valuable assets are sold by the same thieves who have divided themselves into two or three parties. To allow another nation’s Embassy or High Commission to think that Sri Lanka is for sale is a disgrace. The only thing that is definitely for sale, are our politicians."}