{"Header": ["\nWest Indies beat Pakistan to enter World T20 semis"], "Time": ["\n01 Apr, 2014\t", "| 10:25 pm ", "\n"], "Url": "https://www.newsfirst.lk/2014/04/01/west-indies-beat-pakistan-enter-world-t20-semis/", "Content": "Defending champions West Indies pummelled a listless Pakistan by 84 runs to set up the ICC World Twenty20 clash against Sri Lanka. Dwayne Bravo (46) and skipper Darren Sammy (42 not out) pulverised a decent looking bowling in the final three overs as West Indies put up an impressive 166 for six and then shot out the opposition for a meagre 85 in 17.5 overs. It was the biggest win for the Caribbean side in the Twenty20 format. Leg-spinner Samuel Badree (3/10 in 4 overs) showed why he is so highly-rated as he decimated the Pakistan top-order with a controlled effort, mixing the skidders with his googlies. Sunil Narine (3/16) was too good for the middle and lower order as none of the top-eight crossed 20. Pakistan lost the momentum in the last three overs when Sammy and Bravo took 59 runs. After this, West Indies fielders led by the colourful Chris Gayle also created relentless pressure on the Pakistan batsmen. While chasing, Pakistan got off to a worst possible start when left-arm seamer Krishmar Santokie bowled a brilliant bowl first up. It was a sharp inswinging delivery to Ahmed Shehzad (0) which hit him right on the toe of his front-foot and umpire Ian Gould adjudged him leg before. Badree made it two-down in the very next over when Shehzad’s opening partner Kamran Akmal (0) didn’t reach to the pitch of the delivery as he didn’t get the elevation and Bravo got a simple catch at mid-off. The match was as good as over when Umar Akmal (1) was fooled by Badree’s googly as Ramdin complete the stumping. It was 9/3 and Pakistan were down in the dumps. It only got worse when Shoaib Malik (2) stepped out only to miss a Badree delivery and Ramdin got his second stumping of the night. At the end of Powerplay, Pakistan were out of the match with the scoreboard reading 13 for four. Sammy rightly bowled out Badree in one spell and he had fantastic figures of 4-0-10-3 to show for his efforts. When Narine came in at the start of the 10th over, Pakistan skipper Hafeez was already batting in ‘Test’ mode having scrapped around for 31 deliveries scoring only 19 in the process. His patience gave away as he tried an uncharacteristic hoick off Andre Russell and Chris Gayle took another simple catch at covers. It was 37 for five and Sohaib Maqsood (18) gave a slog and miss charge to Narine to make it 42 for six as any chances of a miracle ended then and there. -DC"}