{"Header": ["\nNews1st follows clues to the birth of civilisation in Sri Lanka"], "Time": ["\n01 Oct, 2016\t", "| 9:25 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/10/01/news1st-follows-clues-birth-civilisation-sri-lanka/", "Content": "The birth of a civilisation does not happen overnight – It is born through the transformation taking place over the sands of time. In order to prove that civilisations did exists thousands of years ago, News 1st went high and low on the mountains of Sri Lanka in search of evidence buried under the soil, through time. It was over a year ago, that News1st commenced an extensive research to understand the life of our pre-historic ancestors who are believed to have gone through many transitions with time. Our previous quests led us to sites in Rassagala in Balangoda, Lunugalge in Illukkumbura as well as a cave in Diyavinna. This research is carried out by a group of archaeologists led by the renowned Professor Raj Somadeva, with the objective of unraveling the transition from hunter-gatherer to farmer. The expedition ranged from Lunugalge in the Wet Zone of Balangoda to Diyawinna in the Dry Zone. While many remains of pre-historic Testaceans were discovered in Diyawinna, there were a very low number of Testaceans remains in Lunugalge. It is believed that as both location are found on a single contour, the transition of the hunter-gatherer may have taken place somewhere in between. Three hundred and sixty (360) metres above sea-level , Alugalge is a much smaller cave compared to the other caves visited by us. When we reached the location, the Professor Raj Somadeva and his team had already made some important discoveries at a ‘dig site.’ The excavation was done without any hindrance as the premises had not been disturbed by the clergy or treasure hunters. The discovery at this site further affirmed the theory of the researchers that the hunter-gatherer indeed went through a period of transition. Professor Raj Somadeva believes that the the site may hold evidence of life from over 3500 years ago. We decided to stop our descend from Balangoda and ascend again on the mountain to search for the point of transition or any clue."}