{"Header": ["\nI sacrificed the powers of the President: says President Sirisena"], "Time": ["\n01 May, 2016\t", "| 8:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/05/01/sacrificed-powers-president-president-maithripala-sirsena/", "Content": "President Maithripala Sirisena participated in a televised discussion with electronic media journalists yesterday. News1st’s Wasantha Pradeep Masinghage questioning  the president, stated that it was uncovered during the Gammedda door-to-door campaign together with the Peradeniya University, that the people who cast votes last election and brought about change, are facing numerous problems, and the hopes of the people have not been fulfilled. “I wish to invite you to have a Nagaramedda programme, just like the Gammedda programme. Go to Central Colombo and look at the situation there”, said the President in reply. He pointed out that there is a general view that there are no shortcomings in schools in Colombo and that they are complete. But after visiting a school adjacent to the Hulftsdorp court complex, it was discovered that the level the school has fallen to was so dire that even schools in Polonnaruwa are much better off. The President explained that if you consider the ten thousand and thirty schools in Sri Lanka, 75 percent do not have desks and chairs for children to sit, and it has been fifteen months since coming into power,  and it was not in these 15 months that the schools lost desks and chairs. “Therefore, I say that what was shown was simply celluloid development. It was simply a development Thorana. Views were also expressed on constitutional reform. “I sacrificed my powers. I sacrificed the powers of the President”, charged the President Sirsena He added that no head of state anywhere in world, in this era, has sacrificed and offered his powers, soon after coming into power. “I went to all 225 members of parliament. I went to their offices. I went to the places where they eat.  I met them in the corridors and in the library. I went to their homes, patted them on the head, put my arm around their shoulders, called them brother and secured the 215 votes to give up my power”. The president also addressed accusations of not acting to establish an SLFP government, stating that power was given in parliament and the UNP had 106,  and the SLFP led alliance received 95 He further noted that parliament cannot be dissolved for four and a half years even though in the past, it could have been dissolved. And so the people who want to form a government with 95 seats are asking for the position of prime minister. “In order to give the position of Prime Minister to the 95, I will have to conspire”, said the president who stated that since 2005, the former president obtained 42 UNP members periodically, to form the government. He noted that the SLFP lost two national elections. Therefore,  in order to form a government,the reasons for defeat must be identified,  those problems must be resolved."}