{"Header": ["\nState owned enterprises rack up Rs 59 bn in losses: CEB leads the pack"], "Time": ["\n01 Jul, 2019\t", "| 9:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/01/state-owned-enterprises-rack-up-rs-59-bn-in-losses-ceb-leads-the-pack/", "Content": "COLOMBO (News 1st) – According to the Ministry of Finance, during the first quarter of 2019,  fifty-five state-owned enterprises made Rs 59bn in losses. These losses have been increasing over the past several years and were not the result of the unfortunate 04/21 attacks. It was reported that of the state-owned enterprises that make losses the Ceylon Electricity Board continues to lead the pack with a Rs 23bn loss while the CPC made losses of Rs. 21bn and Lanka Sathosa Ltd made losses of Rs. 788mn during the first quarter of 2019. Of the 55 state-owned enterprises, the losses came from 11 SOEs, the finance ministry stated yesterday. The total loss of SriLankan Airlines has also increased to Rs.12.9bn in the first four months of 2019, while the total debt of the national carrier has totalled up to US$ 750mn.  Further, the government is currently bearing US$ 375mn and more than Rs.26bn of contingent liabilities that have piled up since 2014. This includes the guarantee granted for international bonds and letters of comfort issued to obtain loans during the BIA closure in 2016. The Rs 59bn loss also includes the National Water Supply and Drainage Board’s loss of Rs. 203mn for the first 4 months of 2019 against a profit of Rs. 372 million for the same period in 2018. The National Livestock Development Board incurred a loss of Rs. 185mn, the Agriculture and Agrarian Insurance Board incurred a loss of Rs. 114mn, Sri Lanka State Plantations Corporation incurred losses of Rs. 77.8mn while Hotel Developers Lanka PLC incurred Rs 83.1mn as losses during the 1st four months of 2019. Independent Television Network Ltd and Sri Lanka Rupavahini Corporation also incurred losses of Rs 225mn and Rs 140.61mn during the 1st quarter of 2019. Losses of State-Owned Enterprises (SOEs) doubled in 2018, with 16 SOEs reporting net losses amounting to Rs. 157bn, while in 2017 the total loss recorded was Rs. 87 billion."}