{"Header": ["\nCustom officers continue work to rule campaign"], "Time": ["\n01 Feb, 2019\t", "| 9:51 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/02/01/custom-officers-continue-work-to-rule-campaign/", "Content": "Colombo (News1st): Customs personnel warn they will not abandon their trade union action until the cabinet paper on appointing a new Customs Director-General is withdrawn. Talks on resolving the matter have not been successful. Recently a Cabinet paper was put forward to appoint Retired Rear Admiral Dr. Shamal Fernando as the Customs Director General and move his predecessor P.S.M.Charles to the Finance Ministry’s Revenue Supervision Division. Customs personnel stepped away from their stations as a mark of protest against this move. The Finance Ministry said it is the duty of the Cabinet to appoint a Director General and requested the customs personnel to return to their stations. However, the customs officers association said that they will continue their trade union action as their issues have not been properly resolved. Meanwhile, additional secretary to the Ministry of Finance H.G. Sumanasinghe was appointed as the acting Director General of the Customs Department. Secretary to the Customs Officers Association Vipula Minuwampitiya noted that this is the 5th Director General who was appointed during the course of the past four years and what has happened is that the officials who were highly admired by the government and appointed to this position were removed in a very short time span due to unknown reasons. He said they suspect the reason to be the agenda of the government, it was very unfair on all of these officials and the situation must be changed. He said that there is no assurance that the person appointed today in place of the previous officials who were removed would solve these issues. Minuwampitiya requested that if there are any allegations against her present it to before the country in a manner that they can accept. Deputy Secretary of the Association Sudath De Silva noted that the Cabinet is not bound to give them reasons, but they need to know why this keeps on happening. He noted that every time a new Director-General is appointed the have to tutor them, but they never tend to stay longer and if this continues the Customs department will be destroyed. The Customs officials made revelations on a number of irregularities at the media briefing. De Silva went onto note that Sri Lankan pepper farmers can not sell their produce as the Kilo that was sold for Rs. 1800 dropped to Rs. 600. He said if you question how this price dropped the answer is simple, it is because they bring in produce from Indonesia and Malaysia under the guise of trans-shipment operations. Sudath De Silva noted that the smugglers who are connected to crooked politicians in 2018 alone have brought down 143 containers totalling to 2800 tonnes. The customs officers have conducted raids and investigations are ongoing, he said. They noted that their investigations revealed who was behind these operations and as soon as they did this the Director-General was forced to immediately transfer the two officials connected to the investigations."}