{"Header": ["\nCricket: A closer look at West Indies assault that shattered England’s World T20 dream"], "Time": ["\n04 Apr, 2016\t", "| 9:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/04/cricket-a-closer-look-at-west-indies-assault-that-shattered-englands-world-t20-dream/", "Content": "Remember the name, a fairytale ending for Carlos Brathwaite and the West Indies team who clinched a historic second World T20 champions title in Kolkata on Sunday night. In what transpired as a battle for the ages, the Windies and England fought tooth and nail before Brathwaite’s four sixes, sealed a four wicket win for the men from the Caribbean. The final of the World T20 got underway at Eden Gardens in Kolkata on Sunday evening before more than 90,000 spectators. Winning the toss for a sixth time in a row in this tournament, and the 10th consecutive time in International T20’s Windies captain Darren Sammy invited England to bat first. The decision proved beneficial when Samuel Badree delivered with the ball as England were reduced to 23 for the loss of three wickets. Joe Root and Jos Buttler put on 61 runs off 40 deliveries for the fourth wicket before Buttler was dismissed for 36. Root held his nerve to score 54 runs off 36 deliveries before he too was dismissed. Dwayne Bravo and Carlos Brathwaite picked up three wickets each as England posted a defendable 155 for the loss of 9 wickets in their 20 overs, setting up a competitive final. The Windies got off to a calamitous start as they lost their first three wickets with only 11 runs on the board. Johnson Charles was dismissed for one run while the hard hitting Chris Gayle was dismissed for 5, courtesy of Joe Root. Lendl Simmons who steered the Windies to victory over India in the semi-finals, was unable to get off the mark in the final. With the total on 37, Marlon Samuels, then on 27, was given out by umpire Rod Tucker, caught behind by Jos Buttler. However, after the square leg umpire Kumar Dharmasena referred the decision to the third umpire, replays proved Buttler had “grassed” the catch and the Windies were given a lifeline. Samuels and Bravo used the opportunity to settle the innings with a 75 run partnership before Bravo was dismissed for 25. Carlos Brathwaite joined Marlon Samuels to keep the scoreboard ticking. As the final over came around, 19 runs separated the Windies from victory, a seemingly superhuman task. However, Brathwaite dispatched Ben Stokes to the stands off the first four deliveries of the final over, to provide a thrilling finish to what had been a nail-biting final. Marlon Samuels was unbeaten on 85 while Brathwaite rocketed to a ten ball 34. Marlon Samuels was ajudged man of the match, while the man of the series accolade went to India’s Virat Kohli. The Windies women who won the women’s World T20 championship earlier in the day, joined the celebrations. Incidentally, this was the third international tournament win for the West Indies this year, having won the Under 19 World Cup only a few weeks before the World T20 tournament."}