{"Header": ["\nChinese national tested positive for Coronavirus recovers"], "Time": ["\n01 Feb, 2020\t", "| 8:46 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/01/chinese-national-tested-positive-for-coronavirus-recovers/", "Content": "COLOMBO (News 1st):- Convening a media briefing, officials of the Health Ministry explained measures taken to manage the impact of the Coronavirus within the country. Minister of Healthcare and Indigenous Medical Services, Pavithra Wanniarachchi said; “The Wuhan airport was shut down as the virus could spread when planes enter or leave the city. We must be thankful to SriLankan Airlines, and its team, for coming forward during a crisis like this. The team of 16, including pilots and staff, took over the responsibility, on behalf of our children. In the past, some factions spoke of selling the one and only national carrier of our country, SriLankan Airlines. If the airline was sold, we would have been severely inconvenienced today. In my view, all citizens of Sri Lanka must respect and commend their efforts. We are thankful to the brave team of Sri Lankan Airlines.” Meanwhile, the Director-General of Health Services, Dr Anil Jasinghe said that the Chinese national who had been diagnosed with Coronavirus in Sri Lanka had recovered. He further said; “It has been confirmed now, that the Chinese woman, who tested positive for the Coronavirus, has recovered. The virus has been sterilized. As per the medical tests yesterday, she can even be discharged. Sixteen individuals suspected to have been diagnosed with the virus, are currently receiving treatment. Ten of them are receiving treatment at the IDH. Six of the 10, are foreigners. Two such cases are currently receiving treatment at the Ratnapura teaching hospital, one at the Karapitiya teaching hospital and three at the Gampaha district general hospital. A three-member committee to report on daily activities at the airport have also been appointed. The committee’s operations commenced today. The members of this committee include a doctor attached to the disaster management unit of the Ministry of Health, a member of the Immigration and Emigration department and a member of the Airport and Aviation Services Limited.”"}