{"Header": ["\n“Former CBSL Governor visited Public Debt Dept during Treasury Bond auction”"], "Time": ["\n02 Mar, 2017\t", "| 5:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/02/former-cbsl-governor-visited-public-debt-dept-treasury-bond-auction/", "Content": "It was revealed at the “Presidential Commission of Inquiry to Investigate and Inquire into the Issuance of Treasury Bonds” that former Governor of the Central Bank of Sri Lanka Arjuna Mahendran had visited the Public Debt Department on February  27, 2015. The information came to light following evidence provided by Dr. M.Z.M Aazim who served as the Additional Superintendent of the Public Debt Department during the time period of the impugned Treasury Bond auction. The “Presidential Commission of Inquiry to Investigate and Inquire into the Issuance of Treasury Bonds” recorded evidence today as well. Senior Deputy Solicitor General Priyantha Navana, questioned Dr. M.Z.M Aazim who is the Additional Director of the Statistics Department of the Central Bank of Sri Lanka in order to obtain evidence relating to the matter. Dr. Aazim said before the Commission that Former CBLS Governor Arjuna Mahendran had visited the Public Debt Department at 10:45 a.m. on the 27th of February 2015 – the day of the impugned Treasury Bond auction. He added that the time an auction takes place has restricted access. and during his tenure at the Public Debt Department, he had no experience of seeing any Governor visit the Public Debt Department. The Former Governor who had arrived with his security officers had walked in to the Office of the Superintendent of Public Debt and inquired in to the auction taking place at that time. Dr. M.Z.M Aazim, who said the auction which opened at 08:30 a.m. was to end at 11:00 a.m. noted that moments before the deadline of 11:00 a.m, the Head of the Front Office had entered the Office of the Superintendent of Public Debt while Arjuna Mahendran was still inside. The Head of the Front Office had said at that time that a Primary Dealer had made a request to extend the auction time and thereby the deadline of the auction was extended to 11:05 a.m. It was also revealed that the Bank of Ceylon had placed a bid of 13.5 billion rupees moments before the deadline and Dr. M.Z.M Aazim said that it was only later that got to know that the bid was made on behalf of Perpetual Treasuries. Dr. M.Z.M Aazim, in his evidence said that the after the end of the auction, which was at 11:05 am, former governor Arjuna Mahendran left the Office of the Superintendent of Public Debt. The Commission is to convene again tomorrow."}