{"Header": ["\nRemembering a great leader – 22nd death anniversary of late President Ranasinghe Premadasa"], "Time": ["\n01 May, 2015\t", "| 11:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/05/01/remembering-a-great-leader-22nd-death-anniversary-of-late-president-ranasinghe-premadasa/", "Content": "The 22nd death anniversary of late President Ranasinghe Premadasa, who is considered the first “commoner” to be at the helm of affairs, breaking a tradition of the top leadership being in the hands of the affluent, was marked on Friday, May 1. The main commemoration event took place this morning opposite the Premadasa memorial in Hulftsdorp, Colombo. Ranasinghe Premadasa who entered politics as a member of the Ceylon Labour Party contested at the poll of the Colombo Municipal Council and went on to become the Deputy mayor of Colombo and later was elected to Parliament in 1965. The late president who had held a number of positions as the minister of local government and prime minister was also elected the second executive President. He made a considerable  impact in the country’s political history as he showed special interest in housing projects for villages, the apparel industry and distributing free uniform material for students. The 22nd commemoration ceremony which was organised in the vicinity of his statue in Colombo, on Friday was held under the auspices of President Maithripala Sirisena who said that late President Premadasa was a leader who solved the problem without waiting for it to seek his attention. President Sirisena also added that Sri Lanka’s future should be shaped through the lessons of the late President. Speaking at the commemoration event, Prime minister Ranil Wickremesinghe noted that the country cannot move forward without bringing together the people and protecting human rights. The son of the late President Premadasa, Sajith Premadasa recalled the dream of the late President to create an all party administration. He noted that the late President’s attempts to join hands with the late Madame Bandaranaike and move towards an all party administration did not see the light of day due to various reasons. He went on to say that his late father’s dream has been created today. Meanwhile, a group including Provincial Councillor S.M. Marikkar made floral tributes at the monument of late Ranasinghe Premadasa at the Wellampitiya Junction on Friday. Speaking at the event, the UNP Western Provincial Councillor noted that the late president was the only UNP leader who walked the streets for the working class, achieved victory for them and paid for it with his life. Thereafter the gathering in Wellampitiya commenced their rally."}