{"Header": ["\nSwiss Embassy staffer “detention” – MFR states timeline of events do not match"], "Time": ["\n01 Dec, 2019\t", "| 10:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/01/swiss-embassy-staffer-detention-cid-states-timeline-of-events-do-not-match/", "Content": "Colombo (News 1st) – The Ministry of Foreign Relations has issued a press release on an update regarding the alleged abduction of a Swiss Embassy Staffer. The release noted that the Government of Sri Lanka has taken serious note of the alleged criminal incident concerning a locally recruited staff member of the Swiss Embassy in Colombo. It adds that the Ministry called for a thorough investigation into the matter immediately. The press release goes onto state that the Foreign Relations Secretary Ravinatha Aryasinha and Defence Secretary Major General (Retd.) Kamal Gunaratne called on the Ambassador for Switzerland in Sri Lanka Hanspeter Mock and briefed him on the results of the investigation by the Criminal Investigation Department (CID). According to the Ministry of Foreign Relations, the investigation had been conducted even though the Embassy did not present the alleged victim to be interviewed by the law enforcement officials despite their request to do so. The release noted that the Ambassador was presented with clear evidence that the sequence of events and timeline of the alleged incident, as formally presented by the Swiss Mission on behalf of the alleged victim to the CID, did not in any way correspond with the actual movements of the alleged victim on that date, as borne out by witness interviews and technical evidence, including Uber records, CCTV footage, telephone records and the GPS data. Officials have called on the Swiss mission to produce the alleged victim to be interviewed in order to continue further investigations so that the actual facts surrounding this allegation can be ascertained. They had also called for the suspect to be examined by a Judicial Medical Officer in Sri Lanka as the victim had claimed that she had sustained injuries during the alleged abduction. The Ministry of Foreign Relations notes that the Embassy has been requested to cooperate fully with the Government of Sri Lanka to establish the veracity of the claims relating to this alleged incident."}