{"Header": ["\nFormer CCCSL Chairman pens necassary reforms, restructures to ensure good governance"], "Time": ["\n04 Dec, 2016\t", "| 8:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/12/04/former-cccsl-chairman-pens-necassary-reforms-restructures-ensure-good-governance/", "Content": "The Former Chairman of the Ceylon Chamber of Commerce Chandra Jayaratne in a letter to President Maithripala Sirisena, has presented 15 necessary reforms and restructures to ensure good governance in the country. In the letter titled The Ring of Corruption around the Governance Structure Can be Significantly Weakened, Jayaratne points out that the president has ‘regretfully accepted that a ring of influential persons were holding back the good governance commitments of the government, from being effectively implemented’. The 12 points presented by Jayaratne, to weaken this said ring include, * The establishment of parallel Court Systems dedicated to hear corruption related cases. * Enactment of a new comprehensive Proceeds of Crimes Act * The Financial Investigation Unit of the Central sharing information with the Police FCIF, CID and the Bribery Commission. * Restructuring organisation structures of the FCID, CID and the Bribery Commission with separate units to progress the investigation of complaints before and after January 2015. The letter also points out the necessity to * Amend the applicable laws dealing with the declaration of Assets and Liabilities in Sri Lanka to expand the scope of application to include all statutory boards and state owned public enterprises. * Empower and require the Financial Intelligence Unit of the Central Bank to impose penal sanctions against any Financial Service Providers * Amend the definition of “State Property” to include all statutory Corporations and State Owned Public Enterprises The letter concludes by saying that any investments and spends made in implementing these recommendations will be more than compensated by the consequential additional revenue. Chandra Jayaratne appeals that these recommendations be reviewed and implemented early in the interest of delivering on the Promise of Good Governance and Assuring Economic Growth and Prosperity."}