{"Header": ["\nThe secret link between Mahinda Rajapaksa and Ranil Wickremesinghe"], "Time": ["\n01 Oct, 2018\t", "| 1:08 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/10/01/the-secret-link-between-mahinda-rajapaksa-and-ranil-wickremesinghe/", "Content": "COLOMBO (News 1st): Minister of Finance and Mass Media Mangala Samaraweera has revealed a hidden relationship between Prime Minister Ranil Wickremesinghe and former President Mahinda Rajapaksa. He revealed that former President Mahinda Rajapaksa was given the freedom to travel because of Prime Minister Ranil Wickremesinghe. “… If we hadn’t won, Mahinda Rajapaksa will never be able to go overseas. He will be arrested if he did. Mahinda Rajapaksa should actually light a lamp and worship Ranil Wickremesinghe every day. If he likes, he can even hang my picture next to the Prime Minister’s picture and worship. Because we saved him from becoming identified as an international assassin…” – said the minister. During the campaign trail, ministers and MPs of the incumbent government charged that a large sum of money was misappropriated and was deposited in foreign countries during Mahinda Rajapaksa’s regime. Although it was assured the money will be brought back to the country, the government has not been able to recover any money. Commenting on the matter, JVP MP Vijitha Herath said that Sri Lanka would be in a better place if the country was developed with this money rather than obtaining foreign loans. “Im ashamed by the statement made by the Minister of Finance in the country. He has been a minister for years now. He said that he will not allow Ministers and MPs to bring in fancy imported vehicles. But what’s the point? The Ministers have already brought the vehicles they want to the country. The Ministers are in the final stage of their tenure. All the newly appointed Ministers bought the vehicles they wanted and the Finance Ministry let them. Now the Finance Minister says he will stop, but its too late now because the horse has bolted already. These are just statements that appeal to the gallery.” – said MP Herath Min. Mangala Samaraweera also stated that the economy “will not collapse just because the rupee depreciated”. He said that the rupee will only get better. Recalling the events of 2012 when Mahinda Rajapaksa was President, the minister stated that Mahinda Rajapaksa pumped in US$ 4.1 billion from the reserves to stop the rupee depreciating, however, according to Samaraweera the rupee fell by nearly 12%. “During the previous budget, in order to fulfill an election promise, we reduced the prices of vehicles. Then suddenly we had a large number of vehicles coming in to the country. More than 25,000 – 1000CC vehicles were brought to the country. Some go around telling they don’t have money. But when you see the number of vehicles at the Customs, you won’t think the people don’t have money. The people of this country are obsessed with vehicles. Don’t get angry. I’m making a request from the state sector. For the next 6 months we request you not to open LCs for vehicles permits” he added. The citizens of this country are welcome to hold their own opinion about the relationship between the former President and the Prime Minister based on the statement made by the Finance Minister. Meanwhile, Minister Sagala Ratnayake said the decision taken by the government which increased the living standards of the general populace has now come back to become a challenge. Min. Rathnayake noted that with the salaries of state sector employees increasing, the spending habits of the entire country changed. While noting that everyone was able to purchase vehicles, at least a motorcycle, the minister stated that the current economic condition was to be expected. He called on the general public not to panic and simply think of this as a bad time for the country. General Secretary of the UNFF, Maithri Gunaratne reacting to the current economic conditions stated that the Prime Minister has remembered that he needs to take care of the economy, 3 years into his administration. Gunaratne believes that the current decisions of the Government would lead to the collapse of businesses while financial institutions would end up filing for bankruptcy. Gunaratne believes that PM Ranil Wickremesinghe has destroyed the economy just like he ruined the UNP. For three and a half years, the media in this country including News 1st pointed out that the inconsiderate economic policies of the government would move the country towards a serious financial crisis. On many occasions, experts in the country issued warning signs to the government highlighting that the country’s future would be in darkness because of the incumbent government’s corruption and misappropriation and its biased decisions. Today, it clearly evident before our very own eyes. Why is it that politicians in the country do not see that the present economic crisis is a direct result of the impact caused to the country’s economy by the Central Bank Treasury Bond Scam in February 2015. When we exposed the Central Bank Treasury Bond Scam in 2015 we were accused of becoming anti-Ranil. We were labelled as those against the United National Party. At the time we stressed that the corruption committed would impact the people one day in the future, and we said so because we understand the suffering of the people. The exact loss caused to the country from the Central Bank Treasury Bond Scam is yet to be determined. Many of those involved in Politics in Sri Lanka have forgotten, it is the innocent people of this country who have to pay the price for the arbitrary decisions and policies taken by the Prime Minister and his group of friends on the economy that was only beneficial to them and harmful to the country. The elephant runs wild when it is starving, similarly the people too one day will respond when they cannot bear the economic burden anymore. No one can say how strong and powerful that response would be. The day the people respond to the politicians is not far away."}