{"Header": ["\nSecurity remains high at Munich train station after attack threat"], "Time": ["\n02 Jan, 2016\t", "| 5:54 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/01/02/security-remains-high-at-munich-train-station-after-attack-threat/", "Content": "The police presence at train stations in Munich was still high on Friday (January 1) after authorities temporarily closed them on New Year’s eve due to the threat of a possible militant attack. Bavarian Interior Minister Joachim Herrmann told journalists earlier that security had been reduced from the previous evening as there were no concrete indications that a militant attack could take place in the coming hours or days, but heavily armed police officers could still be seen outside Munich’s main train station on Friday afternoon. Germany received a tip hours before midnight on Thursday (December 31) that said militants from Iraq and Syria were planning attacks in Munich but police have been unable to find the suspects and are not even sure if they exist or are in the country, the Munich police chief said on Friday. The tip, which media reports said came from French intelligence, indicated that the Islamic State militant group was behind the planned attacks, authorities said. The shutting down of the stations added to jitters in many capitals as Europe ushered in the New Year with heightened security after a year of militant attacks, the biggest of which killed 130 in Paris in November. (Full Story) Police said they had received information that five to seven suicide bombers were planning to take part in the attack. The Munich alarm followed days of security warnings in Europe. On December 26, police in the Austrian capital Vienna said a “friendly” intelligence service had warned European capitals of the possibility of a shooting or bomb attack before New Year. That tip, too, had included the names of several suspects. In Belgium, authorities on Wednesday (December 30) called off the usual New Year’s Eve fireworks display in the capital, citing fears of a possible militant attack. Police said on Thursday they were holding three people for questioning over an alleged plot."}