{"Header": ["\nPresident Sirisena officially declares open eighth parliament sessions"], "Time": ["\n01 Sep, 2015\t", "| 8:27 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/09/01/president-officially-opens-the-eighth-parliament-sessions/", "Content": "Sessions of the eighth parliament of Sri Lanka were officially declared open by President Maithripala Sirisena on Tuesday evening. Keeping with tradition to the British state opening of parliament, President Maithripala Sirisena was escorted to parliament by horsemen. Before the president delivered his first speech to parliament, a guard of honour and a gun salute were accorded to the president, in keeping with the tradition of Parliament. The Throne Speech which was later known as the Policy Declaration in 1978 is a speech delivered by the leader of the government that obtained power and highlights the government’s policies and future course of action. Thereby, President Maithripala Sirisena today announced the policies of the government. President Maithripala Sirisena said that the the two main political parties will bring about a consensual alliance based on the National Government concept. He added that the main aim of the National Government is to promote reconciliation and economic growth. The president also said that it must also see that the human resources are developed to successfully face domestic and international challenges in the world even beyond 2020, and move the nation towards development. The president also elaborated on the crack-down on corruption and the economic and foreign policies. The president said that his government will continue to crackdown on corruption , fraud and waste and strengthen the institutional structure and will punish those who exploit national resources no matter who they are, and will not hesitate to take them before court. The president also extended an invitation to the intellectuals in the country and those residing abroad. The president concluded his speech with a request from all the MPs. He said that during his tenure, he hopes to build a tradition of consensual politics rather than vengeful politics adding that he requests everyone to support his initiative for the sake of the country and the nation."}