{"Header": ["\nApple reveals self-driving car plans"], "Time": ["\n04 Dec, 2016\t", "| 5:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/12/04/apple-reveals-self-driving-car-plans/", "Content": "In a letter to US transport regulators, Apple said it was “excited about the potential of automated systems in many areas, including transportation”. It added that there were “significant societal benefits of automated vehicles” to be realised. There have long been rumours about the firm’s plans but it has not publicly admitted them. However, Ford, which itself plans to have self-driving cars on the road by 2021, has said it was working on the basis that Apple was building one. The tech firm has already registered several car-related internet domains , including apple.car and apple.auto. A company spokesman for Apple said that the letter to the National Highway Traffic Safety Administration (NHTSA) was prompted by its “heavy investment in machine learning and autonomous systems” and that it wanted to help define best practices in the industry. The five-page letter, written by Apple’s director of product integrity Steve Kenner, urges the regulator to not introduce too many rules on the testing of self-driving cars, saying that “established manufacturers and new entrants should be treated equally.” It also proposes that companies in the industry share data from crashes and near-misses in order to build a more comprehensive picture than one company could manage alone, and therefore enable the design of better systems. However, it adds that an individual’s privacy should not be compromised by the sharing of such data. It suggests that the industry and regulators “address privacy challenges associated with the collection, use, and sharing of automated vehicle data”, with collaboration from privacy experts outside the automotive industry. Google is already testing self-driving cars on the roads. In October, electric carmaker Tesla announced that all the cars it now builds will have the hardware installed to drive on their own. In the UK, an autonomous vehicle was test-driven in Milton Keynes in the summer, with further trials in London planned."}