{"Header": ["\nSuspects under scrutiny: A closer look at the killings in Kahawatta"], "Time": ["\n04 Jun, 2015\t", "| 9:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/04/suspects-under-scrutiny-a-closer-look-at-the-killings-in-kahawatta/", "Content": "Last night on Prime Time News we brought you the first in a series of investigative reports, into the spate of killings of women in the Kotakethana village and other parts of Kahawatta. This is the second part of the series. This request was made by one of the suspects, who was acquitted recently in the 2012 Kotakethana double murder case. A bustling and beautiful village, Kotakethana was the epitome of a peaceful village until the killings began. The murders which commenced with the brutal killing of a mother and daughter, has ingrained a sense of fear and suspicion in the people. While many people were listed as suspects for the various murders, the individual known as Kahawatte Nanda, was arrested on suspicion of involvement on May 31, 2012 murder of two elderly sisters. According to his family, Nanda had confessed to the killings and then committed suicide. His family gave us two letters, allegedly written by Nanda, prior to his suicide. One of his letters reads as follows. Please watch video. When News1st made inquiries from the Police Media Spokesperson on Wednesday, regarding the allegations of assault levelled by suspects who were arrested, released on bail and acquitted, he noted that the allegations are untrue. He added that if required, these persons could have taken action against such alleged incidents, at the time it allegedly occurred. Recently, the GENETECH Institute, furnished evidence to the Colombo High Court, which suggested that it is possible that the same person had carried out at least six of the murders. They informed court that DNA evidence collected from four crime scenes where six women were murdered between 2010 and 2013, showed that in all cases, the DNA belonged to a single individual and went on to note that the DNA sample did not match the DNA of any of the suspects who had been arrested and then produced to them. Attorney-at-Law Dharshana Kuruppu stated that the family of the accused in Case B 347/2012, in Pelmedulla, came to him and begged for justice for the husband, who was a suspect in the murder of the sisters. But according to DNA reports he is not a suspect even though he committed suicide. This created a situation where the justice was unable to be witnessed. The DNA evidence in the other cases too, did not match the DNA of the suspects the police had arrested. In these cases the women had been raped and murdered and the male DNA collected from these crime scenes did not match the DNA of any of the suspects. Meanwhile, villagers say that two of the suspects who were arrested and later released on bail in connection with the murders, have disappeared. They say that another suspect was hacked to death. There is still a question as to whether the DNA of these suspects were analysed. Attorney-at-Law Dharshana Kuruppu stated that some said that the true murderer is dead. It was said that he had gone with them to show them a weapons cache and had committed suicide. No matter what the story is, if there are any remains of the deceased, it can be sent to the GENETECH institute for DNA analysis to ensure if it is the same DNA as the DNA in the GENETECH database."}