{"Header": ["\nUNP says they did not protect rouges"], "Time": ["\n04 Jun, 2018\t", "| 9:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/04/unp-says-they-did-not-protect-rouges/", "Content": "COLOMBO (News 1 st ) – The United National Party launched its Media Unit at its headquarters, Sirikotha today (June 04). The new programme of the United National Party Media Unit was officially handed over to Minister Harin Fernando. Speaking at the event Minister Harin Fernando stated that the biggest topic in the country is Aloysius, but the biggest topic shouldn’t be Aloysius, it should be Suwaseriya and Suraksha. According to Fernando the fact that Maithripala Sirisena who was fielded as the Common Candidate at the Presidential Election, has earned massive respect among the public, is also true, it is also true that this respect only grew further because of the 100-day programme. He went onto note that the 100 day programme was not the policy statement of the United National Party and that the document was drafted by everyone who came together to secure the victory of President Sirisena. He said accordingly they marketed Maithripala’s campaign with the slogan ‘A Maithri Rule; A new country in 100 days’. Minister Harin also said that it is true that they couldn’t accomplish everything that was stated in the 100 days programme, the reason behind it was fact that that those who supported for Mahinda Rajapaksa were also in the Government along with them. Minister Mangala Samaraweera also speaking at the event said that the previous administration was afraid of the word ‘truth’. He said that Lasantha Wickrematunge was killed in a high security zone months after he exposed Gotabaya Rajapaksa’s MiG deal in the newspapers. The Minister of Finance and Mass Media also stated that Ekneligoda, Keith Noyahr and Upali Thennakoon all made similar exposés and people are all aware of the destruction that fell upon them for speaking out the truth. He added that though it is taking time, these matters are gradually being exposed in court and around two weeks ago, the entire list of Gotabaya Rajapaksa’s court cases were announced before the media. Minister Samaraweera said that he is happy that all electronic media carried this story, but noted that every single Sinhalese newspaper was afraid to write about Gotabaya Rajapaksa’s thievery. A journalist raised a question of the recent statements made by the President which insinuated that the UNP is on the same side of the thieves in the previous government and that a few members in the UNP are also accused of accepting money in the bond scam. Responding to the question Minister of Education, Akila Viraj Kariyawasam stated that the UNP did not protect any rogues. He said that it is also unfair to label people as being thieves."}