{"Header": ["\nThirty four bodies found after Manila resort shooting"], "Time": ["\n02 Jun, 2017\t", "| 9:47 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/06/02/34-bodies-found-manila-resort-shooting/", "Content": "Thirty-four bodies have been found inside Resorts World Manila, which was attacked by a lone gunman in the early hours of Friday morning, according to a local official. The victims did not appear to have been shot, but indications were that they had suffocated, Bureau of Fire Protection, Southern Police District Director P/Supt. Tomas Apolinario said in an interview that aired on local media Friday. “Most of the victims were women who were found dead inside the bathroom,” Apolinario said. The armed suspect forced his way into the Resorts World Manila casino around midnight local time, and starting shooting at gambling machines and setting tables on fire, according to witnesses and police. Video showed panicked guests running for the exits, the sound of gunshots and smoke coming from the upper floors of buildings. Hours later, police confirmed the gunman had committed suicide by setting himself on fire in one of the hotel guest rooms. He was found in the room, burned beyond recognition, next to a machine gun and a .380 calibre pistol, CNN Philippines reported. “The lone gunman committed suicide by setting himself on fire in one of the rooms on the fifth floor of the Resort World Hotel,” the National Capitol Region Police Chief Oscar Albayalde told reporters in Manila Friday. Resorts World Manila, also known as RWM, is a resort complex in Newport City, a residential and commercial center in metropolitan Manila. The complex, which is described on RWM’s website as “the first and largest integrated resort in the Philippines,” is across from Ninoy Aquino International Airport. In a statement posted to its Facebook page Friday, the resort said it had “extended medical assistance to the 54 individuals who were taken to nearby hospitals.” Its security team, along with the Bureau of Fire Protection, were currently conducting “search and rescue operations on all floors,” the statement said. Hundreds of guests and employees rushed out of the resort hotel around midnight Thursday (noon ET) after the masked gunman on the second floor began shooting a gun, hotel employees fleeing the scene told CNN Philippines. Jay Dones, a witness on the scene, said some employees had told him a gunman fired shots in the air. “One of the employees told me that the suspect began pouring the contents of the bottle on one of the tables and lit it on fire,” Dones said. Witnesses also told about hearing what sounded like explosions. “I could smell some kind of smoke that came from an explosive device,” said Tikos Low, who said he was in the resort’s casino along with a few hundred other people, when the attack began. The resort was put on lockdown and heavily armed SWAT officers wearing bulletproof vests and body armor descended on the scene. The gunman didn’t appear to be firing at people, said Philippines National Police Chief Ronald Dela Rosa early Friday, as he announced that police weren’t treating the incident as terror-related. “It’s too early to tell, but so far as we are concerned there was no ISIS,” Dela Rosa said. “If this is ISIS, all the people gambling inside should have been shot or already been bombed. He didn’t hurt anyone. Those who were injured got their injuries when they jumped from the windows,” he added. The man ransacked a room and stole gaming chips, Dela Rosa said. He had stuffed chips totaling 113 million pesos ($2.3 million) in a backpack, but this had been recovered by police, he added. Dela Rosa added that the suspect appeared to be Caucasian and had a mustache. All terminals at Ninoy Aquino International Airport were placed on lockdown because of the attack, according to Robert Echano with airport operations. The airport is about a mile away from the resort. Later the airport returned to normal operations but was on heightened alert, an airport official said. In Quezon City, one of the municipalities in metro Manila, Police District Director Guillermo Eleazar ordered all 12 police stations in the city to set up checkpoints and to maximize police visibility. All mobile patrol units and tactical motorized units of QCPD were deployed to secure the city. The Philippines has been grappling with incidents of terrorism, especially on the southern island of Mindanao. There, in the city of Marawi, government forces have been battling ISIS-linked militants for control of the city. The battle for Marawi, a largely Muslim city, has displaced at least 70,000 residents and left 140 people dead. The terrorist siege began last week, just as Muslims worldwide started to mark the holy month of Ramadan. Philippines President Rodrigo Duterte declared martial law over the island of Mindanao in light of the crisis. Duterte also suggested he might extend martial law through year’s end or impose it nationwide, alarming critics. On Friday, Dela Rosa ruled out declaring martial law on the main island of Luzon, where Manila is located. SOURCE: CNN"}