{"Header": ["\nPresident Gotabaya Rajapaksa takes aim at poverty and corruption in independence address"], "Time": ["\n04 Feb, 2020\t", "| 11:37 am ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/04/president-gotabaya-rajapaksa-takes-aim-at-poverty-and-corruption-in-independence-address/", "Content": "Colombo (News 1st) – Addressing the 72nd Independence Day celebrations this morning President Gotabaya Rajapaksa delivered a strong statement on what he hopes to achieve during his tenure in office. The President started out by stating that every citizen living in Sri Lanka has the right to live freely and securely, adding that he would always ensure and defend their right to think freely, hold independent opinions, and express themselves without any hindrance. President Gotabaya Rajapaksa noted that maintaining the balance of power between the executive, the legislature and the judiciary is very important to ensure democracy in the country. He also noted that there needs to be a clear consensus on the responsibilities of the central government and decentralized authorities in the devolution of power. “..I have the vision that I must serve as the leader of the country looking after all citizens rather than serve as a political leader concerned only about a particular community. As the President today, I represent the entire Sri Lankan nation irrespective of ethnicity, religion, party affiliation or other differences..” While stating that a strong executive, a legislature and an independent judiciary is essential for the well-being and advancement of any democratic society, the President warned that loss of public confidence in any of these key institutions could give rise to anarchy. The President reiterated his commitment to fulfilling the needs of the people of this country and also had a clear message for those in the government sector. “..I am committed to working towards fulfilling the needs of the people of this country. That is my responsibility and my duty. I do not envisage public officials, lawmakers or the judiciary to impede my implementing this commitment..” President Gotabaya Rajapaksa noted that we must refrain from imposing unnecessary restrictions on the majority of the people and instead swiftly enforce the law against the minority who transgress it. The President also noted that eradication of poverty was identified as a priority of their administration because the public will only achieve true freedom when social and economic inequalities are minimized adding that all citizens within a Unitary State should have equal rights. “..Thirty years of conflict and various other factors have delayed the progress of development in our country. We can no longer afford to waste time. We will act to accelerate our development activities in line with new trends in the global economy by making appropriate use of our country’s unique geographical location, natural resources and human resources..” We have paid special attention to strengthening the National Security and Public Security, President Gotabaya Rajapaksa stated reassuring the nation that he would not allow extremist organizations that pave the way for terrorism to further function in the country. Addressing the issue of drugs facing the country, the President stated that his administration would strictly enforce the law to eliminate all social hazards that can impact ordinary social life including the proliferation of narcotics as well as corruption in state institutions. “..We must always respect the rule of law. The public will get real freedom only when the law is fairly and equally applied….We have many challenges ahead of us. We need everyone’s support for the efforts taken by the government to overcome them..”"}