{"Header": ["\nDealing the sympathy card"], "Time": ["\n03 Aug, 2015\t", "| 4:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/08/03/dealing-the-sympathy-card/", "Content": "The death of Wasim Thajudeen is some three years old. Lasantha Wickremetunge’s unlawful killing took place more than six years ago. A new president has been in office for close upon eight months. A new prime minister who has no mandate has also received his confirmation and is safely in office – albeit now running for re-election. However much the current Prime Minister and his allies have spoken on corruption and the breakdown of law and order and of the nepotistic practices adopted by the Rajapaksa government, the new government has failed to prove any of their claims thus far. It is shocking that nearly eight months into their temporary government most of their claims have failed to reach the scrutiny of a court. There have been half-baked efforts such as with Basil Rajapaksa and Sajin Vaas Gunawardena but these cases are perceived as being vengeful as opposed to anything else. A relative of the former President was purportedly in charge of the transport division at the presidential secretariat – and is out on bail in the same matter that Gunawardena is being held for as the fourth suspect. We can guess where the public sympathy will be aligned in this instance. Now that the politicians nay the aspiring ones, need the attention of the public far more than the other way round, candidates almost shamefully play the sympathy card. It is now that they will remember Lasantha Wickremetunge – Richard De Zoysa appears to have been long forgotten – and Prageeth Ekneligoda. They do so because they are patently aware that unlike them, the public have long memories, rather like real elephants. The killing of Lasantha Wickremetunge caught the attention of the international media and civil society organisations across the world. In Sri Lanka it aroused the conscience of the nation as a whole. There was a profound belief that lawlessness had gone too far. The need to eradicate terrorism had consumed those in power and sadly the then opposition were not proactive as most liberal minded men would have wished. State sponsored lawlessness was very active. Indeed the origins of the ‘white van syndrome’ could be found in the battle against the LTTE. White Van syndrome was introduced with the covert sponsorship of the state in essence to combat covert financial supporters of the LTTE. Once in motion it was a matter of time before the White Van Syndrome went in directions other than what it was set up to do – combat one aspect of terrorism which was to stop the funding for the LTTE from sympathizers who were mainly in Colombo. Wickremetunge in his writings on the mayhem that was being fought in the northern parts of Sri Lanka appeared to be a lone swimmer – swimming against the tide of public opinion which was firmly with the government in its fight against terrorism. It troubled Wickremetunge that there was so much of loss of life from both sides when he could see the sense of reaching a negotiated, peaceful settlement. Lasantha’s friendship with the President also troubled other key elements and his regular late night meets with the head of state was to create apprehension among-st those who were directly responsible for fighting the war. Indeed it is entirely possible that the team commissioned to deal with Lasantha went too far. When he lost his life some hours later, it seemed that investigative journalism had met its Waterloo. Prageeth Ekneligoda too disappeared and there has not been any firm evidence as to what has happened to him. Outrageous claims have been made of sightings purportedly made in Europe when everyone in the real hot seat of power were patently aware of what had befallen Ekneligoda. It is said that he was ready to expose aspects of the military battle in the north upon which he had inadvertently stumbled upon. We must assume that Ekneligoda is now with his Maker rather than in some foreign land enjoying life and having forgotten his family and his homeland. In essence, Ekneligoda too died in the hunt for the truth. What he was trying to do too, would have been to swim against the tide, almost like what Lasantha did. There was a profound belief that with the regime change that was achieved, both the Wickremetunge and the Ekneligoda families would be able to have closure. Sadly nearly eight months into this government, we have seen zero progress on either. Of course Wickremetunge was the almost self-appointed media spin master for the UNP and there was no ham in that but his affiliation to the UNP has meant that supporters of the UNP continue to be amazed at a lack of progress in the hunt for Lasantha’s killers. The true story of both these killings – and we must presume that Ekneligoda has been killed too – is known to certain sections of the intelligence services whose job was to provide a comprehensive security blanket over key installations and persons. It is tragic that all these unexplained killings or deaths have failed to arrest the seeming indifference being meted out by those in authority now – like Ranil Wickremesinghe – when all the country seeks is the truth, the whole truth and nothing but the truth. Mr Wickremesinghe is certainly unable to bring to life Thajudeen, Wickremetunge and Ekneligoda – but he can and must leave no stone upturned to bring closure to the families. Author : Faraz Shauketaly"}