{"Header": ["\nState sector officials pledge public service oath before assuming duties for 2020"], "Time": ["\n01 Jan, 2020\t", "| 7:41 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/01/01/state-sector-officials-pledge-public-service-oath-before-assuming-duties-for-2020/", "Content": "Colombo (News 1st): State sector officials assumed duties in the New Year by pledging the collective public service oath today. Officials at the Presidential Secretariat assumed their duties this morning (January 1) after attending a ceremony at the Secretariat premises. Starting the new decade, the officials swore the public service oath at the ceremony as well. The ceremony was held under the auspices of the Secretary to the President P.B. Jayasundara. Officials at the Ministry of Ports and Shipping assumed their duties in the New Year at the Ministry under the auspices of Minister of Roads, Highways, Ports & Shipping Johnston Fernando. Minister Johnston Fernando speaking at the event noted: “All of you know way better than me how the former ministers of administration made their decisions. It is a massive loss if you have to wait for 4 and a half years to declare open a port after constructing it. You have to hand it over to a separate audit firm to calculate that loss. The Ministry of Roads and Highways alone has a debt of Rs 25 billion to be paid. They started the Central Expressway but its entrance is not built. Only the phase that extends from Mirigama to Pothuhera has been constructed. But the construction of that phase has not been completed either.” After the conclusion of the ceremony, the Minister spoke about the construction work of the Southern Expressway as well. He noted that there are many issues surrounding a section of the Southern Expressway which was declared open before completion. He added that they are hoping to open the Southern Expressway after completing the phase that extends from Matara to Hambanthota. He assured that this will be done before the dawn of Sinhala and Tamil New Year."}