{"Header": ["\nAbbott introduces new code of behaviour for asylum seekers"], "Time": ["\n01 Feb, 2014\t", "| 6:57 am ", "\n"], "Url": "https://www.newsfirst.lk/2014/02/01/spit-get-deported-australia-abbott-introduces-new-code-behaviour/", "Content": "Tony Abbott, Australia’s prime minister, has been accused of creating a “climate of terror” for asylum seekers after introducing a code of behaviour which threatens to deport those who swear, spit, irritate people or spread rumours. Mr Abbott’s government revealed in December that asylum seekers who arrive by boat and are in Australia on temporary visas would have to sign a new code of conduct that bans harassment, bullying and disruptive behaviour. Now a draft set of rules, leaked to refugee advocates, spells out the precise requirements for asylum seekers, saying they must not “irritate” people, “disturb someone”, spit or swear in public, or “spread rumours… or exclude someone from a group or place on purpose”. “Antisocial means an action that is against the order of society,” the document says. “This may include damaging property, spitting or swearing in public or other actions that other people might find offensive. Disruptive means to cause disorder or to disturb someone or something.” Since his election last September, Mr Abbott has adopted a hard-line refugee policy aimed at stemming the flow of boat people who cross from transit camps in Indonesia. He has deployed the navy to tow back boats to Indonesian waters, though this led to a rift with Jakarta after navy vessels intruded into Indonesian territory. Boat arrivals appear to have come to a virtual stop, but the government has faced growing criticism of its approach, which includes deporting all arrivals to offshore detention centres on remote Pacific islands. The Asylum Seeker Resource Centre, which released a leaked draft of the new behaviour code on its Facebook page, said the rules aimed “to create an environment for asylum seekers where Australia is a horrible place to live”. “No other industrialised nation criminalises everyday behaviour,” Kon Karapanagiotidis, a spokesman, told The Telegraph. “The idea that spitting in public or getting a parking fine is enough to get you sent to an off shore detention centre is extraordinary. It is an abuse of power and creates a climate of terror for asylum seekers.” The office of the immigration minister, Scott Morrison, referred to the minister’s comments in December. At the time, he said the code “sets out clear standards of behaviour and expectations relating to values that are important to Australian society”. -Telegraph"}