{"Header": ["\nCabinet reshuffle : Eight State Ministers and Ten Deputy Ministers sworn in"], "Time": ["\n02 May, 2018\t", "| 9:23 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/05/02/cabinet-reshuffle-eight-state-ministers-and-ten-deputy-ministers-sworn-in/", "Content": "COLOMBO (News 1 st ) – Eight new State Ministers and ten New Deputy Ministers were sworn in today (May 02) in the presence of President Maithripala Sirisena. The swearing in took place at the Presidential Secretariat at 10:30 AM. Palitha Range Bandara took oaths as the new State Minister of Irrigation and Water Resources Management and Disaster Management. Disaster Management is a new subject added to his State Ministerial portfolio. Dilip Wedaarachchi took oaths as the State Minister of Fisheries and Aquatic Resources Development and Rural Economy. Rural Economy is a new subject added to his State Ministerial portfolio. M.L.A.M. Hizbullah was sworn in as the State Minister of Highways and Road Development, he previously held the subjects of Rehabilitation and Resettlement. Mohan Lal Grero took oaths as the State Minister of Higher Education and Cultural Affairs – the latter is a new subject assigned to him. Champika Premadasa who previously served as the State Minister for Industry and Commerce sworn in as the State Minister of Plantation Industries today. Lakshman Seneviratne took oaths as the State Minister of Science, Technology and Research, Skills Development and Vocational Training, and Hill Country Heritage. Sriyani Wijewickrama is the new State Minister of Sports, Provincial Councils and Local Government. Weerakumara Dissanayake took oaths as the State Minister of Mahaweli Development, which was previously held by Mahinda Amaraweera. Ameer Ali Shihabdeen was sworn in as the new Deputy Minister of Fisheries and Aquatic Resources Development and Rural Economy. Dunesh Gankanda who was the Deputy Minister of Disaster Management was sworn in today as the new Deputy Minister of Lands and Parliamentary Reforms. Ranjan Ramanayake took oaths as the Deputy Minister of Social Empowerment. H. M. M. Harees who previously held the title Deputy Minister of Sports took oaths as the Deputy Minister of Public Enterprise and Kandy Development. Karunarathna Paranawithana was sworn in as the Deputy Minister of Science, Technology and Research, Skills Development and Vocational Training, and Hill Country Heritage. Sarathie Dushmantha took oaths as the Deputy Minister of Justice and Prison Reforms. Palitha Kumara Thewarapperuma was sworn in as the Deputy Minister of Sustainable Development, Wildlife and Regional Development. Muthu Sivalingam is the new Deputy Minister of Internal Affairs and Wayamba Development. Manusha Nanayakkara took oaths as the Deputy Minister of Telecommunication, Digital Infrastructure and Foreign Employment. Seyed Ali Zahir Moulana was sworn in as the Deputy Minister of National Integration, Reconciliation and Official Languages. (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v3.0';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); Cabinet Reshuffle Cabinet reshuffle: Eight State Ministers and Ten Deputy Ministers sworn in #lka #News1st #CabinetReshuffle Posted by Newsfirst.lk on Wednesday, May 2, 2018"}