{"Header": ["\n#Gammadda100: Day 45 – Making a difference in this never-ending battle"], "Time": ["\n02 Sep, 2016\t", "| 10:06 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/09/02/gammadda100-day-45-making-difference-never-ending-battle/", "Content": "The urban and the suburban folk often complain about various things in their day-to-day life. Be it the crowded bus rides, the heat, finances, having too much salt in food, having less salt in food – you name it – we complain about it. Every single person living in the urban areas of Sri Lanka is guilty of it. Now, imagine the people living in rural areas among one-too-many hardships. Some do not have proper shelter, a roof above their heads. Some do not have sanitary facilities. And the list goes on….. While we complain about not having what we “ want ” among hundreds and more facilities and luxuries we have, imagine someone saying “We do not need anything else. Just give us some water.” …….. Such is the sole request some people, Sri Lankans like you and I, living in rural parts of Sri Lanka. The above cry comes from the people living in the Gonahathdenawa village, Kebithigollewa. Going beyond our ordinary job of providing news to the people, News 1st took the necessary steps to fulfill the promise we made to the people of Gonahathdenawa and more through the Gammadda 100-day initiative…. The villagers of Gonahathdenawa and a number of other surrounding villages fight a never ending battle to make ends meet. Among many other hardships they face, water has been at the forefront, as it is for everybody else. Launched on August 15, the project to provide these people with clean drinking water was completed and vested in the public on Friday, September 2. Those hardworking brave men and women thanked News 1st for making their dream, their simple dream of having clean drinking water, a reality. Central Bearings & Machinery (Pvt) Ltd. was the sole sponsor of this project while the project was completed with the assitance of the Sri Lanka Navy."}