{"Header": ["\nMalaysian plane: New cockpit last words revealed"], "Time": ["\n01 Apr, 2014\t", "| 7:39 am ", "\n"], "Url": "https://www.newsfirst.lk/2014/04/01/malaysian-plane-new-cockpit-last-words-unveiled/", "Content": "They were words heard around the world as investigators searched for the missing Malaysia Airlines plane. Weeks ago, Malaysian authorities said the last message from the airplane cockpit was, [quote]All right, good night.[/quote] The sign-off to air traffic controllers, which investigators said was spoken by the plane’s copilot, was among the few concrete details officials released in a mystery that’s baffled investigators and drawn global attention since the Boeing 777 disappeared with 239 people aboard mid-flight on March 8. There’s only one problem. It turns out, it wasn’t true. On Monday, Malaysia’s Transport Ministry said the final voice transmission from the cockpit of Flight 370 was actually [quote]Good night Malaysian three seven zero.[/quote] And authorities are still trying to determine whether it was the plane’s pilot or copilot who said them. The new language is routine and is not a sign that anything untoward occurred aboard the flight, said CNN aviation analyst Mary Schiavo. But the change in wording weeks into the search for the missing plane raises questions about how Malaysian officials have handled the investigation. “It speaks to credibility issues, unfortunately,” Schiavo said. “We haven’t had a straight, clear word that we can have a lot of fidelity in,” said Michael Goldfarb, former chief of staff at the U.S. Federal Aviation Administration. “We have the tragedy of the crash, we have the tragedy of an investigation gone awry and then we have questions about where we go from here.” No matter what the pilots’ last words were, it’s hard to understand what they mean without more details from authorities about what they said and how they said it, CNN aviation analyst Miles O’Brien told “The Lead with Jake Tapper” on Monday. “Without the preceding information … either the transcript or the recordings themselves, it’s difficult to know what any of that really means,” he said. “And that’s the problem with this investigation, which has been so opaque.” Malaysian authorities have defended their handling of the situation. Acting Transportation Minister Hishammuddin Hussein said Monday that authorities were not hiding anything by declining to release some details of the missing flight. Some details are part of ongoing investigations into what happened to the plane, he said. [quote]We are not hiding anything.[/quote] “We are just following the procedure that is being set.” he further said. CNN"}