{"Header": ["\nHints that fuel prices will continue to increase"], "Time": ["\n01 Oct, 2018\t", "| 9:23 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/10/01/hints-that-fuel-prices-will-continue-to-increase/", "Content": "Colombo (News1st): Railway fares have been increased by 15% with effect from today (October 1) meanwhile, the prices of several other goods and services have also increased over the past two weeks in line with the rise in fuel prices. During the one year period between September 2017 to September 2018, the price of a liter of petrol has increased by Rs. 32, the price of a liter of diesel has increased by Rs. 28 while the price of a liter of kerosene has increased by Rs. 26. The price of a domestic gas cylinder has increased by more than Rs. 400 during the same period. While energy prices are increasing, the public is also facing rising costs for food and essential services like transportation. When the International Monetary Fund approved a USD 1.5 billion extended fund facility for the country, it was decided that the funds would be released in tranches, subject to the progress of economic reforms. Prior to releasing the fourth tranche of the EFF, the IMF reiterated the need for an automatic fuel pricing formula. The release of the fourth tranche of the loan was delayed due to delays in introducing the price formula and the funds were eventually released shortly after the fuel pricing formula was introduced. While the IMF concluded its progress review ahead of the released of the 5th tranche of the loan last week, the IMF expressed appreciation over the implementation of the fuel pricing formula. While fuel prices are calculated on the 10th of each month, the following statement made by the Finance Minister is a good indicator of which way the prices are headed on the 10th of this month, “As a result of the serious crisis between America and Iran, the price of oil had increased to 81 dollars a barrel.” With the value of the rupee continuing its downward trend against the US Dollar will fuel prices be increased to cover the rising cost of importing oil? Or will oil prices be increased to mitigate the losses incurred by CEYPETCO citing continuous calls by the IMF for a more profitable state sector? On the 11th of September, Former Minister of Finance Ravi Karunanayake said formulas, such as the fuel price formula, should be introduced at a level suitable to Sri Lanka and not based on the demands of the IMF. He said they put an end to it once before and it was done so because it was not suitable for Sri Lanka. Certain economists opine that the collapse of the rupee may also be caused by the unsuitable demands of the IMF. In this backdrop, the public is concerned about the government’s enthusiasm or lack thereof to attract investments. While a complaint was made recently to the President as well that a certain subject minister had demanded a kickback from a European Investor seeking to introduce a high powered train engine and carriage manufacturing business in Sri Lanka, it does not appear that this is being investigated. Anyone with even a basic understanding of economics knows that the manufacturing base needs to be broadened with greater foreign direct investment in order to spur economic growth and strengthen dollar revenues. However, these incidents ensure that investor confidence remains low. When investments do not come here, the burdening of the people through various formulas cannot be prevented."}