{"Header": ["\nNews1st-Sirasa-Shakthi commence second phase of National Anti-Drug Drive"], "Time": ["\n04 Jul, 2015\t", "| 9:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/07/04/news1st-sirasa-shakthi-commence-second-phase-of-national-anti-drug-drive/", "Content": "The National Anti-Drug Drive, door to door awareness campaign by News 1st, Sirasa and Shakthi which is aimed at driving the nation to eradicate drugs, commenced in the Southern Province on Saturday. This initiative is carried out in collaboration with the National Dangerous Drugs Control Board. News 1st and its associates created awareness among the adults and the future generation of the country in all the five districts in the Northern Province, visiting door to door across all the towns, educating people on the effects of using drugs. On Saturday and Sunday our very own would be visiting the households of the South of the country for the same purpose and aim, to eradicate drugs from the country. Phase two of the national campaign to build a drug free nation was launched on Saturday by venturing into the South of Sri Lanka. The campaign was carried out across nine towns in three districts. One drive was worked off surrounding the Gandara, Dondra Head and Dikwella towns in Matara together with the National Dangerous Drugs Control Board and the Police. The teams visited ‘door to door’ to raise awareness among the public on the ill-effects of using drugs. Drugs that arrive in various shapes and sizes and colors not only devour addicts but also causes pain to the families. Many who spoke with News 1st in its journey to create a drug-free Sri Lanka, broke down in tears when expressing their views. The News1st team traversed the Galle district creating awareness as part of the National Anti Drug Drive, after obtaining blessings at the Sri Bddhdha Sinharama Viharaya in Makuluwa. The National Anti-Drug Drive to create a drug-free nation centres its awareness campaign around the Makuluwa, Thanipolgaha and Dangedara villages in the Galle District making vists  door to door and meeting with the locals. Many who suffer from this menace shared their experiences with our team, highlighting the ill effects of using drugs. The programme to create awareness on the drug menace was also launched in Kataragama and Weerawila which located in the Hambantota district. The News1st team together with the officials of the National Dangerous Drugs Control bBoard and the police went from door to door creating awareness about the ill-effects of drugs. The National Anti Drug Drive will take place tomorrow as well in the Hambantota, Galle and Matara Districts in the Southern Province. The campaign will take place in Tangalle and Beliwatte in the Hambantota District, Kalegana, Dadalla in the Galle District , Mirissa , Kamburugamuwa in the Matara District on Sunday."}