{"Header": ["\nTrump promises ‘renewal of American spirit’ in speech to Congress"], "Time": ["\n01 Mar, 2017\t", "| 11:43 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/01/trump-promises-renewal-american-spirit-speech-congress/", "Content": "President Donald Trump has said the US is witnessing a “renewal of the American spirit”, as he delivered his first speech to Congress.Adopting a more measured, upbeat tone, the Republican president spoke of a “new chapter of American greatness”. Mr Trump condemned recent vandalism of Jewish cemeteries and a hate crime in Kansas that left an Indian man dead.His primetime address sought to bolster his low approval ratings after a bumpy start to his fledgling presidency. At the outset of Tuesday night’s hour-long speech, Mr Trump tackled recent suspected hate crimes, saying “we are a country that stands united in condemning hate and evil in all its very ugly forms”. On immigration, he dangled the intriguing possibility of a major policy shift towards a goal that eluded his two predecessors, insisting that “real and positive” reform was possible.That line came hours after he told news anchors off the record at a White House lunch that he might be open to granting legal status to undocumented immigrants. In his address to US lawmakers, the president also talked tough on the issue, pledging to make US communities safer “by finally enforcing our immigration laws”. He defended his early actions in office, touting his moves to withdraw the US from the Trans-Pacific Partnership trade deal and order work to start on a US-Mexico border wall. It was a conventional presidential address, delivered conventionally. Any other year, that would be unremarkable. In the age of Trump, however, where the ordinary seems unlikely, Tuesday night’s proceedings proved decidedly unexpected. Many of the ideas were the same – the calls for increased border security, the denunciation of illegal immigrants, the pledge to rebuild the US by buying American and hiring American, the warning that US allies must pay their fair share – but the delivery was smoother. For once, Donald Trump’s delivery was spoken, not shouted. As is typical of such addresses, the text was light on policy and marinated in cliches and political pabulum, touching on most of Mr Trump’s agenda in vague generalities. The president did lay down some markers, however, particularly on priorities in the upcoming healthcare overhaul, the size of his infrastructure spending plan and, at least elliptically, his support for border taxes. In the end Mr Trump did no harm and may have helped ease the concerns of Republicans rattled by a rocky start to his administration. Now Congress has to turn those promises into reality. Even with this speech, it will not be an easy task. Courtesy: BBC"}