{"Header": ["\nRoadblocks in moving the country forward : President"], "Time": ["\n02 Jul, 2019\t", "| 9:31 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/02/roadblocks-in-moving-the-country-forward-president/", "Content": "Colombo (News 1st): President Maithripala Sirisena expressing his views at an event held in Polonnaruwa, to present 8000 land deeds to locals of the Mahaweli colony, noted that the general public says that the highest possible punishment should be imposed and that is why he decided to impose capital punishment on drug convicts. He noted that at present, many have taken this matter to courts citing fundamental rights and they are now representing drug convicts. He added that the government, the opposition, NGOs, and many other groups have started to criticize and attack him, however, he will not back down. President said that the intelligence unit has informed him of several death threats. He stated that those who take this matter to courts are all representatives of drug convicts and he has taken this decision for the future of this country and for the future generations. However, he noted that the politicians and drug dealers who go against the future of Sri Lanka now rely on courts. He added that no foreign representative can influence his decision. The head of state went onto note that many are obstructing his decision, to gain political advantage. He said they only demanded democracy, media freedom and peace, despite the insulting and degrading criticisms, particularly those shared through social media, it was he who gave them the freedom to act in such a manner and to reprimand the president in profanity. He pointed out that the insults, the criticisms, the communication of false and misleading information regarding him, are all financially supported by drug dealers. He stressed that both the government and the opposition are criticizing him. The head of state noted that in 2015, he took oaths as the president, to eradicate corruption and to establish democracy in the country. He said he appointed a presidential commission to probe the affairs of the previous government as well as the present government. The President noted that it does not matter whether it is the government or the opposition, he noted that those who commit wrong must be punished. President Sirisena says he took oaths as the president, to protect the country and today, he received the report of the presidential commission appointed to look into SriLankan Airlines. He noted that this report reveals many wrongdoings and he will present this report in parliament in the near future. He added that following the tragic April 21st attacks, he appointed a commission to look into it and the report was handed over to him as well, now the attorney general is acting based on the information included in that report. The President stressed that he was appointed to make this country and when he tries to take the country forward, in the right direction, the opposition and those who supported him to come to this position, are acting against him."}