{"Header": ["\nDr. Indrajit Coomaraswamy appointed CBSL Governor"], "Time": ["\n02 Jul, 2016\t", "| 10:29 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/07/02/dr-indrajith-coomaraswamy-appointed-governor-central-bank-sri-lanka/", "Content": "President Maithripala Sirisena has decided to appoint Dr. Indrajith Coomaraswamy as the new Governor of the Central Bank of Sri Lanka.A communique issued by the President’s Media Division states that the decision was taken following discussions held between the President and Prime Minister Ranil Wickremesinghe. As a result, Dr. Indrajith Coomaraswamy will be appointed as the new Governor of the Central Bank next Monday.Meanwhile, a meeting between Dr. Indrajith Coomaraswamy and President Maithripala Sirisena took place this evening at the President’s House. Born on the 3rd of April 1950, Dr. Indrajith Coomaraswamy received his primary education at Royal College Colombo.He obtained his undergraduate degree from Cambridge University and obtained his Doctorate from the University of Sussex. Dr. Coomaraswamy served at the Central Bank of Sri Lanka from the year 1973 to 1989, where he worked in the Economic Research, Statistics and Bank Supervision Divisions of the Bank. While Dr. Coomaraswamy served at the Ministry of Finance and Planning from 1981 to 1989, he was also employed by the Commonwealth Secretariat from 1990-2008. During that time he held the positions, inter alia, of Director, Economic Affairs Division and Deputy-Director, Secretary-General’s Office. He was subsequently Interim Director, Social Transformation Programme Division, Commonwealth Secretariat, a post he held from January to July 2010. Prior to being appointed as the Governor of the Central Bank, Coomaraswamy served on the Board of Directors of one of Sri Lanka’s top blue chip conglomerates. Dr. Coomaraswamy is widely accepted as a reputed economist, serving as the Deputy Chairman of the Pathfinder Foundation. Not only academically, Dr. Indrajith Coomaraswamy also excelled in the field of sports, representing Cambridge University in Rugby. He also captained the Rugby team that represented Sri Lanka at the 1974 Asian Games.In addition, he played first class cricket for Cambridge University in the years 1971 and 72. After consulting all parties relevant, I appointed Dr. Indrajit Coomaraswamy to head the Central Bank if Sri Lanka. — Maithripala Sirisena (@MaithripalaS) July 2, 2016"}