{"Header": ["\nIndian media questions President on Eastern Terminal of Colombo Port"], "Time": ["\n01 Jun, 2019\t", "| 10:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/06/01/indian-media-questions-president-on-eastern-terminal-of-colombo-port/", "Content": "COLOMBO (News 1st): During a media interview held yesterday (May 31), journalists representing Indian media raised questions regarding the Eastern terminal of the Colombo Port and several other matters. J: “India, Japan and Sri Lanka recently signed a deal to develop a terminal in Colombo Port. What do you have to say about that? Because there were public reports of a rift, a political rift regarding India’s involvement in that port.” Responding to this inquiry the President said that an MOU was signed between Sri Lanka, India and Japan to hold discussions focusing on the development of the Eastern terminal of the Colombo Port at a future date. He continued to say that it is not, in fact, a deal, but merely an agreement to commence discussions on the said development while the focal point of the agreement is to discuss the development and the subsequent usage of the Eastern Terminal by Sri Lanka, India and Japan. The President added that these discussions are vital to all these three nations and that they expect to formulate the agreement in a way benefiting the country in an economical and commercial point of view. J: “There has been some kind of apprehensions in New Delhi about China’s growing efforts to spread its influence in your country. So, how do you see these kinds of observations?” The President claimed that the relationship existing between China and Sri Lanka is predominantly one centering around the economy and trade, which makes it difficult to engage in any other task apart from trade and commerce between the two countries. He added that the matter is handled by Sri Lanka in a responsible manner. J: “One of the biggest reasons why SAARC is not progressing is Pakistan’s role, how it has been behaving. How do you see Sri Lanka’s role as a member of SAARC?” President Sirisena said that the country’s foreign policy is a neutral one and seeks to maintain a cordial relationship with every nation. He continued to say that if there is any rift between parties that they will only play a mediating role and that therefore the country would never face such an issue."}