{"Header": ["\nAccidents in Maradana, Nochchiyagama, Chilaw; Hospitals see influx of patients in New Year"], "Time": ["\n01 Jan, 2016\t", "| 10:01 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/01/01/accidents-in-maradana-nochchiyagama-chilaw-hospitals-see-influx-of-patients-in-new-year/", "Content": "Accidents were reported from several areas following the dawn of the new year. A bus accident in Panchikawatte, Maradana at around 05:20 a.m. on Friday  left 13 persons injured. The Office of the Police Media Spokesperson said that a bus plying from Gampaha to Colombo had crashed on to another bus heading to Katunayake. The injured persons were admitted to the National Hospital in Colombo. One person was left injured in a collision between two cars in the Mahaiyawa area on the Kandy – Katugastota road on Friday morning. Police said that the accident was a result of one of the drivers losing control of the speed. Three persons were injured in an accident between a lorry and a bus early this morning in Morawakkanda, Nochchiyagama on the Anuradhapura – Puttalam main road. The lorry had crashed on to the rear of a bus that was parked. The injured were admitted to the Anuradhapura General Hospital. A fire truck which was travelling on the Chilaw – Colombo main road this morning met with an accident when it veered off the road. The accident took place when the driver lost contol of the wheel. He sustained minor injuries. Sixty eight (68) persons were admitted to the accident ward of the National Hospital during the seven-hour time period from midnight to 7 a.m. on Friday  morning. Thirty two  persons were injured in motor accidents while others were victims of various mishaps. Six accidents relating to fireworks were reported during the same time-frame. According to records at the National Hospital on December 30 and 31,  2014, 531 persons were admitted to the accident ward and in 2015 that number had increased to 551 which is a 20 percent increase compared to 2014. During the same time period in 2014, 91 persons were admitted following motor accident and the figure jumped to 135 for 2015."}