{"Header": ["\nFocus on corruption, complaints, and delay in enforcing the law"], "Time": ["\n01 Feb, 2016\t", "| 10:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/01/focus-on-corruption-complaints-and-delay-in-enforcing-the-law/", "Content": "The eradication of corruption and fraud, and instilling good governance, was one of the main factors which prompted change on January 8, 2015. While this was a major election promise as well, complaints have been raised over delays in enforcing the law. Executive Council Member of the Anti Corruption Front, Ven. Ulapane Sumangala Thera noted that the former president was sent home for a singular reason – and that was to bring an end to the large scale fraud, corruption and bribery taking place in the country. Civil society, trade unions, political activists and others, continue to criticise the delay in enforcing the law over complaints filed by them. Nevertheless, since January 8, 2015, front-liners of the former government including Sajin de Vass Gunawardena, Basil Rajapaksa and Wimal Weerawansa were placed under arrest following investigations into such complaints. The most recent high-profile arrest, was that of Yoshitha Rajapaksa. Co-Convener of the Citizens Organisations Collective, Saman Ratnapriya stated that Gotabaya Rajapaksa’s name was mentioned primarily in connection with the Avant Garde deal as Shiranthi Rajapaksa had opened a Siriliya account with Rs.82 million. He added that Basil Rajapaksa was remanded over matters surrounding Divi Neguma and was later released. Wimal Weerawansa has built homes at a cost of Rs.204 million,  and no one knows where the money came from. Investigations are underway into 66 accounts held by Gamini Senarath. Even there henchmen stole the wealth of this country. Politburo Member of JVP, MP Bimal Ratnayake stated that it took an year for these two arrests He added that the VIPs of the former government have been arrested because there is “ten times more proof” in the hands of the relevant agencies, as the government can put forward this proof and show on what basis these persons were arrested."}