{"Header": ["\nChamber of Commerce former chairman calls for inquiry over EPF bond investment operational efficiency"], "Time": ["\n04 Jun, 2016\t", "| 9:32 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/06/04/chamber-commerce-former-chairman-calls-inquiry-epf-bond-investment-operational-efficiency/", "Content": "Former Chairman of the Ceylon Chamber of Commerce, Chandra Jayaratne has called on the Minister of Labour and Trade Union Relations to initiate an immediate and an independent inquiry to assess the operational efficiency and effectiveness of bond investments by the Employees Provident Fund. In his letter to minister W. D. J. Seneviratne and the ministry of Labour and Trade Union Relations, Chandra Jayaratne says that as the custodian trustee of the Employees Provident Fund, the Ministry of Labour and Trade Union Relations has the responsibility of ensuring the economic , efficiency and effective fund management of the pool of investments held in trust, for the members of the EPF by the Central Bank of Sri Lanka. In his letter. Chandra Jayaratne also requests the minister to initiate an immediate inquiry into the bond investments by the EPF in a backdrop where controversies surrounding the bond investment by the EPF have been raised since February 2015. The letter goes on to say that the Ministry Labour and Trade Union Relations must verify whether the fund managers and administrators of the EPF as well as the management of the CBSL and EPF have acted in keeping with the expected standards of professionalism, conduct and ethical behaviours and acted without resorting to insider dealings, without market manipulations and related party interests, as well as, actively participated in primary market auctions driven primarily by the need to optimise the interests and returns of the EPF stakeholders and made the best efforts in the interests of EPF stakeholders, while collectively or individually not being guilty of any misdemeanors, bribery and corruption, conflicts of interests, personal gains and related party benefits. The former chairman of the CCC, says that he believes that in order to uphold transparency and good governance and delivering on trustee responsibility and overall responsibility owed to nearly 2.5 million members of the EPF, the Minister of Labour and Trade Union relations and the Ministry will give their careful consideration to the matters brought to their attention in the letter."}