{"Header": ["\nLet us strengthen the law, justice and democracy – Maithripala Sirisena"], "Time": ["\n01 Jan, 2015\t", "| 12:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/01/01/let-us-strengthen-law-justice-democracy-maithripala-sirisena/", "Content": "Presidential candidate of the New Democratic Front Maithripala Sirisena issuing a message to mark the new year states that he hopes 2015 will be  the year in which citizens become truly free and are able to reap the full benefits of good governance. The presidential candidate went on to note that there has been a collapse in the overall law and order situation adding that we are at the brink of an abyss whose depths we are unable to fathom. Maithripala Sirisena in his message notes that the public have been given the opportunity to make a choice that can set the country back on track in the first few days of the new year. He concludes by noting that he is confident that a new year awaits us in which a dark age comes to a close and a new and hopeful one begins. Full text “ LET US STRENGTHEN THE LAW, JUSTICE AND DEMOCRACY May 2015 be the year in which you become truly free and are able to reap the full benefits of good governance. We are a people who suffered much on account of the fears generated by war, unrest and of course blood-letting and a people who began to be hopeful of a different future.  These hopes have been all but dashed.  In its place uncertainty has entered people’s minds.  There has been a collapse in the overall law and order situation.  An environment has been created where the primacy of justice has come under threat.  Nepotism has raised its ugly head and oppression and fear have spread across our fair land.  Critically important areas of the economy have come under the sway of foreign powers in alarming ways.  Our national image has been terribly scarred in the international arena.  We are getting increasingly isolated.  It would not be incorrect to say that we are at the brink of an abyss whose depths we are unable to fathom.  It is for this reason that I fervently wish for our country a new year where true freedom and good governance will permit all of us to legitimately entertain the hope that we can and will emerge from this tragic state of affairs. You are privileged that within the first few days of the coming year you will have the opportunity to make a choice that can set the country back on track and ensure a future for our children that is devoid of miseries produced by a crisis-ridden economy, devoid of tensions and oppression.  I am confident that a new year awaits us in which a dark age comes to a close and a new and hopeful one begins.  This broken land direly needs democracy, justice, and unity.  This is how we can erase differences.  I firmly believe that all our people deserve equal opportunity.  This is why we need a just, law-abiding society where good governance and human rights are accorded the values they so deserve. It is such a society that I wish to see emerge in the year 2015.  This is what I wish for all our people in the coming year. I wish you a happy new year! Thank you. Yours Sincerely, Maithripala Sirisena Common Candidate"}