{"Header": ["\nRed Bull Campus Cricket National Champions ICBT set to represent Sri Lanka at the World Finals in Dubai"], "Time": ["\n01 Nov, 2019\t", "| 1:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/01/red-bull-campus-cricket-national-champions-icbt-set-to-represent-sri-lanka-at-the-world-finals-in-dubai/", "Content": "The eighth edition of Red Bull Campus Cricket National Finals was held earlier this year, where 26 teams of young and talented players battled it out from the 22nd to the 28th of July 2019. International College of Business and Technology (ICBT) emerged champions for the third time in the national leg of the tournament after a hard-fought battle at the finals with SAEGIS Campus. Thus, they have gained the prestigious opportunity to represent Sri Lanka on an international level at the Red Bull Campus Cricket World Finals held in United Arab Emirates at the ICC Academy outdoor grounds in Dubai Sports City. The World Finals of RBCC will take place from the 27th of October until the 3rd of November, where 7 countries will compete for a chance to be crowned winners of RBCC World Finals 2019. The finalists from Bangladesh, India, Pakistan, South Africa, United Arab Emirates, United Kingdom, and Zimbabwe will join Sri Lanka in competing for the title. The teams from each country were crowned national champions of their respective countries after intense qualifier tournaments. Over the years, Red Bull Campus Cricket has become the heartbeat of young and upcoming cricketers around the world. RBCC gives wiiings to follow their passion for cricket – locally and internationally and it is the epitome of exposure to the professional cricketing arena. This is the only global college cricket tournament in the world, RBCC has repeatedly proven successful at their mission; to bridge the gap that exists for young players between campus cricket and national level teams. The team from ICBT Campus, representing Sri Lanka this year left for the United Arab Emirates for the World Finals tournament to defend the title Sri Lanka won in 2018. Speaking on behalf of his team was Captain Salinda Ushan, “I’m so happy and am humbled to be a part of the Red Bull Campus Cricket World Finals 2019. Most of the players haven’t experienced this tournament yet, so everyone is so excited to go to Dubai and get that experience. We are having many team practice sessions and much team bonding these days and everyone is giving their maximum effort. This tournament is going to be tough as 7 national champions will be participating. We will be representing Red Bull Sri Lanka and team ICBT. We hope to give our best and win the championship and make our Mother Lanka proud. We won our first game against the team representing Pakistan, and we are looking forward to maintain the momentum until the Finals to bring the trophy back home”. Beginning as a small tournament with big ambitions in 2012, Red Bull Campus Cricket now has the crown of coveted international level tournament which identifies and hones talented sportsmen and aspiring cricketers such as Wanidu Hasaranga and Shehan Jayasuriya, whom have gone onto establish themselves in the National & International arenas of cricket."}