{"Header": ["\nAnura Kumara Dissanayake makes statement in Parliament"], "Time": ["\n02 Dec, 2015\t", "| 10:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/02/anura-kumara-dissanayake-makes-statement-in-parliament/", "Content": "Speaking in Parliament on Wednesday, Chief Opposition Whip Anura Kumara Dissanayake, made a statement regarding the allocation of time in the chambers and the allegations levelled against his party, the Janatha Vimukthi Peramuna. Chief Opposition Whip,Anura Kumara Dissanayake stated that there are only six parties represented, out of which, three of them including the United National Party, United People’s Freedom Alliance and Sri Lanka Muslim Congress are with the government as the Prime Minister handed out ministerial positions to these parties. He stated that therefore the opposition is represented by the Tamil National Alliance, Janatha Vimukthi Peramuna and the EPDP. So, 25 percent of the time which is allocated for the opposition is divided among these three parties. He added: So what they get is the remainder of the 75 percent of time allocated for the ruling party, and if they are to get more time from the opposition, they are required to step down from the UPFA and SLFP and make a separate statement as an independent MP in the opposition. But no MP has made such a statement, which is why each MP joins their respective parliamentary group. He further stated: Even now as we speak, the UPFA parliamentary group has been convened by their leader, and during the working committee meetings, Senior Vice Chairman of the SLFP Nimal Siripala De Silva, presents a debate on the Transport Ministry. So, this matter is debated from the opposing side by Matara District MP Dullas Alahapperuma who is from the same party. What nonsense is this? If this is the case they should make a statement saying that they have stepped down from the SLFP. He further stated: It should either be this or that. You cannot have both. During the debate, Ministers Wijeyadasa Rajapakshe, Dilan Perera and Susil Premajayantha had stated that this budget be put a side for a moment and that the activities of the JVP between 1988 and 89 be investigated. This means that even after 26 years, we are happy to say that they are yet to find anything new. But we on the other hand can find certain facts from just last week about them regarding Avant Garde. He said: We can find what game these gentlemen played with the Rata Viru Fund last week. This goes to show that the JVP has functioned absolutely right in terms of its politics and conduct. This is why they are digging up facts from the past. So, let’s hold a debate in Parliament regarding what happened in 88 and 89. We are in favour of it. He stated: Minister Susil Premajayantha  is saying that a committee should be appointed. We are ready. Yes, let’s appoint a committee, but they wont, because if they do. a majority in here will get caught and be thrown behind bars."}