{"Header": ["\nHong Kong Legislative Council member risks personal safety to oppose violence"], "Time": ["\n02 Sep, 2019\t", "| 2:01 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/09/02/hong-kong-legislative-council-member-risks-personal-safety-to-oppose-violence/", "Content": "Reuters – Junius Ho Kwan-yiu, a member of the Legislative Council of China’s Hong Kong Special Administrative Region (HKSAR), has been fighting violence in radical protests in the region though facing risks of his personal safety. Amid the escalating violence staged by radical protesters in Hong Kong since June, Ho has been using different ways to voice his clear opposition to the violence in the SAR, including organizing pro-police rallies, issuing statements condemning the radical demonstrators, and calling on the police to arrest Legislative Council members who join the riots, and thus became a target of the rioters and the people behind. The radical protesters have damaged Ho’s workplace and even the graves of his parents and sent death threats to him. “When it comes to this cardinal issue of right or wrong, I choose to support the prosperity and stability of Hong Kong. Now, there are some people who are trying to make chaos in Hong Kong, and I can choose to voice my position or to be silent about that. But as a member of the Legislative Council of the Hong Kong Special Administrative Region, I have the conscience to do what I should do. I am what I am and I have my sense of mission as to what are the right things for me to do. So I choose to show my position,” said Ho. He said his father once worked for the police, and he witnessed his uncle who was a law-school student fighting for rights and interests of his local community in the New Territories of Hong Kong. He said his family members taught him to serve the public and fight for their legal rights. Ho works as a lawyer in Hong Kong since the late 1980s. He was elected a member of the Legislative Council in 2016. He said that he has risked his personal safety to make his voice heard because he hopes that Hong Kong will get rid of the current riots as soon as possible. He expressed the hope that the relevant problems in Hong Kong exposed in the riots will draw close attention of various circles. “There have been big problems in Hong Kong’s education system during the past 22 years. As the latest generations in Hong Kong haven’t been told what a hard life is, they thought that living a hard life is like a thrilling experience to them. They don’t know what it means to lead a difficult life, and they have no idea about what real chaos are,” said Ho. The HKSAR Legislative Council member said that the relevant young radical protesters should be punished according to law. “The relevant young radical protesters should be punished by law. In this way, they would know that anyone who breaks the law should pay the price and be punished by law. If we allow these young protesters to conduct wrongdoings freely without bearing the legal consequences, we would face the consequences resulting from that,” said Ho."}