{"Header": ["\nFDI announcements of this government are a hoax : Namal Rajapaksa"], "Time": ["\n02 Apr, 2019\t", "| 6:04 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/02/fdi-announcements-of-this-government-are-a-hoax-namal-rajapaksa/", "Content": "COLOMBO (News 1st) – The fate of Sri Lanka’s pepper industry was raised in Parliament this morning(April 02). The Minister of Primary Industries Daya Gamage accepted that there is a drop in Sri Lankan pepper prices as Vietnamese pepper is being exported claiming they are from Sri Lanka and India. UPFA MP Namal Rajapaksa shared his views on several false investment promises made by the government to mislead the public. Namal Rajapaksa noted that Mirijjawila cement factory is another hoax just like the Volkswagon manufacturing facility in 2015. He noted that in 2016 the government declared that an investor from Belgium, who was to invest USD 1bn. He questioned where the investor and the investments are now? He added that the government entered a USD 2bn agreement with a middle eastern company; Al Aman, to construct the tallest building. He added that the middle eastern company in the matter was a fake as it did not even have a website or a working contact number. He added that another investment worth USD 2bn will be brought to Sri Lanka to search for oil which did not occur. The MP noted that Deputy minister Nalin Bandara said that a reputed Buddhist investor will construct a 200-acre cement factory in Hambantota however, they are yet to obtain an environmental assessment report for the project. He said that another 100 acres and 700 acres from Kalutara and Trincomalee respectively were also to be given to the investor. Nalin Bandara Jayamaha, Deputy Minister of Development Strategies and International Trade intervened to clarify that environment assessment report has already been obtained for the Mirijjawila export processing zone, and the cement factory is included in this report. He added that however, the preparation of the preliminary environmental report for the oil refinery is currently in process. Namal Rajapaksa continued his argument following the intervention of the minister Nalin Bandara Jayamaha. He noted that although it was previously stated that the Buddhist investor in question possesses the illegal funds obtained from the Rajapaksa family, he is bestowed 1000 acres of land. He noted that the present government summoned this businessman to the FCID as well and he was accused in the parliament claiming that he has bank accounts in Panama under his name. He finally added that the government is prepared to trust the investor with 1000 acres of land. The reports relating to the Rajapaksa’s having a USD 18bn account is a lie."}