{"Header": ["\nPeople who live through near-death experiences in search of food"], "Time": ["\n04 Aug, 2019\t", "| 10:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/04/people-who-live-through-near-death-experiences-in-search-of-food/", "Content": "COLOMBO (News1st): During the past few days we met many people who despite working the entire day cannot afford a single meal. The hopes of these people continue to dwindle with each passing day. Meeting the Gammadda team, however, rekindled their hope of a better life. While traveling across the Hambantota District we met a group of people to whom the near-death experiences are almost a daily occurrence. We also met fishermen from Mirrijiwela whose lives at sea has been disrupted by large scale development projects. These villagers do not have a fisheries port. The residents of Katuwana, Seenikkugala, and Wallasmulla also spoke to us of the issues that they face. Another Gammadda team visited the Vavuniya district today (August 4). Residents of Thiruwegama in Vavuniya live a life of sorrow in this region where development has been reduced to only a dream. There is one well to provide water to the entire village but the water in the well is also contaminated. In a country that speaks of mega-development, the residents of Sivapuram and Pudiya Kovilakulam in Vavuniya have been living in these micro huts for decades. The lack of proper housing is a prominent issue in this village. Our Gammadda teams visited the residents of Sekatipilaw, Shiva Puram, Selwa-Nagar, and Alagalle. The Gammadda team in the Kurunegala district sighted many dilapidated tanks in the area. The farmers of Nahettikulam who once nourished the country with their produce now walk for miles in search of a single meal. Although the Nahettikulam wewa holds a substantial quantity of water, it has not been renovated in three decades. This has resulted in about 40,000 acres of farming lands become barren. It’s been seven years since the Wilakatupatha wewa had turned into a forest. There is not a single day that passes by where the residents of Eriyawa, Kurunegala where they are not affected by wild elephants. Traveling in search of the untold stories of rural Sri Lanka a Gammadda team visited the Meetiyawa, Walpaaluwa and Hettigama villages as well."}