{"Header": ["\nBoard of Inquiry uncovers blatant corruption at SriLankan Airlines (Watch Report)"], "Time": ["\n04 Apr, 2015\t", "| 7:46 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/04/board-of-inquiries-uncovers-blatant-corruption-at-sri-lankan-airlines/", "Content": "According to a media release issued by the Prime Minister’s Office a board of inquiry (BOI) has found shocking details of corruption within Sri Lankan Airlines (SLA) under the previous regime. The board, headed by senior lawyer J.C. Weliamuna, has found instances where SLA had lost billions of rupees due to the manipulations of service contracting, recruitment of unqualified staff and major security breaches. The release notes that the previous regime decided to carry out a re-fleeting of the airlines with brand new aircraft costing $2.3 billion despite the availability of more cost effective alternatives. The board of inquiry recommends criminal investigations into the entire re-fleeting process. Evidence has also been uncovered by the BOI of an instance where former Sri Lankan Airlines CEO Kapila Chandrasena and former Sri Lankan Airlines Chairman Nishanta Wickramasinghe had falsified documents to lease a luxury SUV for the use of Wickramasinghe, in addition to a luxury Mercedes Benz and a luxury Prado. The Weliamuna report also alleges that the management of the Sri Lankan Airlines knowingly ignored conflict of interest in companies and individuals hired to advise the national carrier on procurement. They BOI also notes that the launch of an air taxi service which was eventually abandoned caused millions of dollars in losses to Sri Lankan Airlines. Irregularities have also been discovered in the recruitment process at Sri Lankan Airlines where applicants who repeatedly failed entrance tests were eventually recruited based on verbal requests from the management. The BOI also alleges that the former chairman created a post of “SLA Brand Ambassador” and appointed his known companion, an air-hostess, even though no such designation was known to the national carrier. The release by the Prime Minister’s Office goes onto state that the investigations have revealed that the former Chairman’s association with cabin crew members exposed Sri Lankan Airlines to abuse of power causing reputational risks as well as financial losses. Recommending criminal prosecutions against former CEO Kapila Chandrasena, the BOI reveals that the he was unsuitable to hold his position adding that he was paid a minimum monthly salary of 1.5 million rupees on top of other perks. The BOI also reveals that at one given point Chandrasena drew a salary as Mobitel CEO as well as Mihin Lanka CEO. The report compiled by the Board of Investigation also lists major fraud in the award of tenders and singles of a duty free deal and the sale of wine as one of the blatantly corrupt deals of Sri Lankan Airlines requiring criminal investigation. The BOI also recommends criminal investigations into the involvement of former Sri Lankan Ambassador to Russia Udayanga Weeratunga and Dilan Ariyawansa in several general sales agents appointments. The release issued by the Prime Minister’s office concludes that the management culture was a major contributory factor for abuse of power and external interference into the business of Sri Lankan Airlines."}