{"Header": ["\nGota met with Ranil on behalf of PM and President"], "Time": ["\n02 Nov, 2018\t", "| 10:32 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/11/02/gota-met-with-ranil-on-behalf-of-pm-and-president/", "Content": "Colombo (News 1st) – A meeting was held between Leader of the United National Party Ranil Wickremesinghe and former Defense Secretary Gotabaya Rajapaksa at Temple Trees last evening. Issuing a release, Media Spokesperson for Gotabaya Rajapaksa, Milinda Rajapaksha said the former Defense Secretary met with Ranil Wickremesinghe representing President and the Prime Minister. The release notes that this was a closed discussion between the former Premier and the former defence secretary at 4.10 p.m. The release issued by Gotabaya Rajapaksa’s faction states that discussions were held about the measures to be taken to avoid any chaotic situations in the country and negative perceptions from the International community that could unexpectedly erupt in the face of the prevailing volatile situation. Rajapaksa had mentioned that the president and the prime minister have garnered the confidence and support of a majority in parliament. Wickremesinghe has in turn expressed that he too was confident of the support of the people to protect the democracy and supremacy of the parliament and he is ready to prove it. Meanwhile, a release issued by sources close to Wickremesinghe stated that he appreciated the exchange of views with the former defence Secretary Gotabaya Rajapaksa and that they both agreed on the need to avoid violence in the country. According to the source, Wickremesinghe has further said that he has the support of the people to protect parliamentary democracy and is prepared to go beyond parliament to the people to prove it. Talking to the media Gotabhaya Rajapaksa stated that he met with Ranil on behalf of the President and the Prime Minister. He stated that they spoke on the security of Ranil Wickramasinghe and the situation at temple trees and how they can resolve matters with no chaos."}