{"Header": ["\nSajith promises that all unemployed graduates will be given jobs in two months"], "Time": ["\n02 Nov, 2019\t", "| 9:20 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/02/sajith-promises-that-all-unemployed-graduates-will-be-given-jobs-in-two-months/", "Content": "COLOMBO (News 1st):- Presidential Candidate of the New Democratic Front Sajith Premadasa engaged in a number of public rallies held islandwide today (November 2). The locals of Gampola warmly welcomed presidential candidate Sajith Premadasa this morning. Speaking to the masses, the Minister said: “There are unemployed graduates at present. I would like to state clearly, I will not criticize between internal or external. When I am elected the President on the 16th, all unemployed graduates, both external and internal, will be given jobs within 2 months. A few days ago, I invited the Presidential Candidate from the opposing camp to join me for a debate to talk about all of these issues. Sajith Premadasa is ready. I invited him for a raw and unedited debate. If there are any teleprompters, those should also be shown. I made this invitation. There has been no response until today. I have a spine and a backbone. More than that, I have Premadasa genes. I will come alone. I will tell our war heroes, I will not allow any politician to interfere with security forces. Politicians do not exist to command security forces. Politicians should serve the country.” Also speaking at the event, Minister of City Planning, Water Supply and Higher Education, Rauf Hakeem said; “We saw the pulse, the excitement and the feeling of the UNP supporters when Sajith Premadasa entered the stage. We had to keep count of the MPs who came to Temple Trees and who did not. We weren’t sure who had been bought over. As a party leader, personally, I had to lock up my group of MPs in a hotel room. If the Rajapaksa’s come into power, they will try to convert MPs by handing out chunks of money. I told Rishard Bathiudeen, let’s go to Mecca. I had to take a pledge in Mecca, saying that I will protect our MPs. If we had not publicized who our candidate was, we would not have been able to save our MPs. We contacted the leadership of the party and gave them a warning, that if Sajith Premadasa is not appointed as the candidate, we would take alternative measures as a party. It was only after that, he was appointed the Presidential Candidate.” Sajith Premadasa then attended a public rally held in Aranayaka where a group of SLFP and SLPP representatives pledged their support to Sajith Premadasa. Speaking at this event he said: “Our manifesto considers everyone and includes a development program for each and every individual. Our plan is to use this as a strategy to develop our country and to create high standards of living for the general public. We as a future government must fulfill this duty. Everyone in Aranayaka must create new hope. It will be a new journey, a new vision, a new road. It will not be the same outdated traditional system. We will create a new empowered society, outside this outdated framework. To all those who have been forgotten and neglected, this will be the era where the small man will be made the hero. Vote for the swan on the 16th of November.” While also attending another public rally held in Mawanella today (November 2), he said: “We cannot talk about poverty every day. My objective is to permanently lift people out of poverty within a short period. In order to achieve this, in addition to the present Samurdhi beneficiary program, I will resume the Jana Saviya program. Through the Karmantha Pura program, I will create jobs for the youth. All foreign direct investment that’s currently being attracted by countries like India, Vietnam, and Bangladesh, will be diverted to our country. The next time I visit Mawanella to lay the foundation stones for the construction of factories, I will be your president. I will declare open those factories as your president as well.” Another public rally of the New Democratic Front was held yesterday (November 1) at the Somaweera Chandrasiri grounds in Piliyandala. Talking at the event Sajith Premadasa said: “This journey of victory is not one where anyone will be crowned, this is not a journey where I will be crowned, on the 16th when we win, who will be crowned is the comman man. If there is some sort of terrorism left in this country we will eradicate it. We will put an end to murderers, drug trafficking, child abusers, and rapists. We will instil discipline in the country. We will create a quality Sri Lanka” Also speaking at this rally, Prime Minister Ranil Wickremesinghe said: “He is an open character that is why we put him forward, debt was taken from 2009 until 2014. Who steered that government, it was Mahinda Rajapaksa, Gotabaya Rajapaksa, Basil Rajapaksa, and Namal Rajapaksa. In 2017 we repaid US$ 2515 mn and in 2018 we paid US$ 2841 mn for this debt. Do you know how much we had to pay this year for their sins? We had to pay US$ 4100 mn even after facing the April bombing tragedy. In 2020 we will have to pay USD 3309 mn. That means only during the past 4 years, US$ 12,835 mn. How can we repay all this debt? We have the strength to do that. Gotabaya Rajapaksa pushed the country into debt and fled away.”"}