{"Header": ["\nImportation of garbage described as a profitable business"], "Time": ["\n01 Aug, 2019\t", "| 9:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/01/garbage-is-a-profitable-business-sasikumaran-muthuramar/", "Content": "COLOMBO (News 1st) – A consignment of containers with waste imported from foreign countries are still lying at the Colombo Port and the Katunayake Free trade Zone. A statement released by the Director of Ceylon Metal Processing Corporation, a company involved in importing this consignment of waste to the country stated that this is a highly profitable enterprise. Sasikumaran Muthuramar, the Director of Ceylon Metal Processing Corporation (Pvt) Ltd noted that resource recovery business and waste disposal business are two entirely different businesses. He went on to note that this is a profitable business and Sri Lanka could earn foreign income. This person who was a party to the import of garbage into the country says that this could generate foreign income for the country. However, in a letter signed by him dated the 24th of January 2018, addressed to the General Manager of the CICT terminal of the Colombo Port, he speaks to the contrary. Sasikumaran Muthuramar in this letter says that his company has faced an unexpected financial crisis. He had requested for a concession on the holding charges and delay fees for the garbage containers at the Colombo Port. The question in mind of the general public is how does a company that is engaged in a successful enterprise that generates foreign income encounter such a financial crisis? The entire country is already aware of the content of the containers that were said to contain used mattresses. Instead of accepting the facts aren’t these parties justifying the smuggling of garbage? Ven. Pahiyangala Ananda Sagara Thero the Chairman of the Surakimu Sri Lanka Organization noted that Sasikumaran Muthuramar is the head of Ceylon Metal Processing Corporation and he is the mastermind behind the import of the garbage into the country. The Thero added that ETL Pvt Ltd. and Hayleys played a prominent part in the crime. He continued saying that he is threatening the media, the environmental organizations that acted against this, against those individuals and against us who filed complaints against him. The Thero further added that he is thanking the media for making his company famous. He questioned how does a person commit a crime of this nature and boldly boast about what he has done? He believes that the culprit is backed up by an influential individual. Further commenting the Thero said that even after committing a crime of this scale, and violating the environmental laws of the country, and depriving the people’s right to live in freedom, these people can come out and speak fearlessly because of the spineless leaders in Sri Lanka. He revealed that they had received information regarding his businesses and they will prove that he and his family members possess a number of properties and businesses. The Thero noted that therefore they cannot excuse themselves from sending back the garbage shipments claiming that they are bankrupt."}