{"Header": ["\nIS attack in Bangladesh leaves 20 hostages dead"], "Time": ["\n02 Jul, 2016\t", "| 9:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/07/02/attack-bangladesh-claims-least-20/", "Content": "The overnight siege at a cafe in Dhaka, which was masterminded by the ISIS terrorist group killed at least 20 people, most of whom were described by the Bangladesh Government as foreign nationals. Two Sri Lankans were also held hostage by the terrorists at the Cafe. Six terrorists were shot dead by the army personnel while another was arrested. News1st inquired from Acting Sri Lanka High Commissioner to Bangladesh Sesath Thambugala about reports that were surfacing citing that two Sri Lankan nationals were held hostage during the siege. The High Commissioner said that the two Sri Lanka nationals who were detained by the terrorists were rescued and taken to hospital. The group were taken hostage by nine ISIS gunmen at a cafe in Dhaka, Bangladesh at dawn on Saturday. Thirty five people including two Sri Lankan nationals and two Japanese nationals were held hostage. At least six attackers were killed by Bangladeshi paramilitary troops who mounted rescue operations during the ten-hour siege. The thirteen persons who were held hostage were rescued thereafter. Media reports say that the Bangladeshi paramilitary troops were able to uphold peace in the area by quelling the situation, following an hour long shoot out.Two Bangladeshi paramilitary personnel were killed while thirty others were injured during the shoot out. The Islamic State has claimed responsibility for the attack.This is known to be the first siege to have masterminded by a foreign terrorist group in the country.The cafe is situated in an area known to be frequented by diplomats and Bangladeshi expatriates. Prime Minister Sheikh Hasina condemned the attack and said security officials arrested one of the militants.The Bangladeshi Premier pointed out that all steps are being taken to eradicate terrorism and extremism from the country."}