{"Header": ["\nMost compelling evidence of extraterrestrial life “was perhaps discovered near Polonnaruwa”"], "Time": ["\n01 Aug, 2014\t", "| 10:16 pm ", "\n"], "Url": "https://www.newsfirst.lk/2014/08/01/extra-terrestrial-life-perhaps-discovered-near-polnnaruwa-december-2012-prof-chandra-wickremasinghe/", "Content": "The “IESL Ray Wijeywardena Memorial Lecture” was held at the Sri Lanka Foundation Institute in Colombo on July 31. Professor Chandra Wickremesinghe, renowned astrobiologist and director of the Buckingham Centre for Astrobiology in the UK, delivered the “IESL Ray Wijeywardena Memorial Lecture” on the “Discovery of Extraterrestrial Life – A turning point for humanity”. “ It is a remarkable instance of serendipity in my view that the most compelling evidence of extraterrestrial life was perhaps discovered near Polonnaruwa in December 2012, at a site which has since been declared a few months ago in fact by President Mahinda Rajapaksa to be a site of National Scientific Heritage. The meteorites that fell in Polonnaruwa are very unusual; they are very porous; they are low in density; and are in unusual nature compared to most other meteorites and this difference from the standard meteorite inevitably sparked huge controversy. But the controversy is now mostly resolved because we’v e done a huge number of experiments in different laboratories and I think there is actually no doubt that these rocks fell from the skies. Even the most ardent disbelievers and hardened skeptics in Sri Lanka now accept these fell from the skies. Inside these meteorites a number of marine diatoms and also fresh water diatoms were discovered. Such radium levels that we found in the Polonnaruwa meteorites were also found in sediments in the geological layers that were associated with the extinction of the dinosaurs. We know that the extinction of the dinosaurs were resulted in huge comet impact and the particular level in the earths crust has the same kind of enhancement of the element radium.”"}