{"Header": ["\nMore controversy builds around Sri Lanka’s Hyatt project"], "Time": ["\n01 Jul, 2015\t", "| 10:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/07/01/more-controversy-builds-around-sri-lankas-hyatt-project/", "Content": "The Hyatt project, which sparked controversies all around in the past, has made an entrance into the spotlight, yet again, as the project’s board of directors stated that the construction work, which was scheduled to wrap up in 2014, will in fact be completed two years later, in 2017. An article published under the headline Hyatt Heist on Wednesday July 1, states, quoting its newly-appointed board of directors of Canwill holdings Limited, that a forensic audit into the Hyatt in Colpetty and Hambantota has uncovered mass fraud resulting in initial cost estimates more than doubling from Rs. 13 billion to Rs. 27 billion — and the company facing a shortfall of nearly Rs. 9 billion to complete the project. The new Chairman Hemaka Amarasuriya stated that the Hyatt in Colombo, which has been under construction for over three years, has gone under massive wastage and mismanagement right from the inception of obtaining the land. He noted that the infomation was uncovered during an audit. He further noted that three additional properties were acquired by paying Rs. 40 million, a sum which was more than the amount suggested by the Government Valuer at the behest of the company. However, Hemaka Amarasuriya assured the reporters that the company has sufficient funds to ‘carry on for now’. The main land was leased for 99 years from the Urban Development Authority (UDA) after the former Ceylinco property was controversially expropriated by the previous government. Media reports that Amarasuriya had said that Canwill Holdings was previously managed by former Chairman Gamini Senerath and former Managing Director Piyadasa Kudabalage and that the audit report found that no regular board meetings had been held with major decisions taken via email. Among the host of irregularities and mismanagement highlighted by the audit were payments of Rs. 10 million to a lawyer with no agreement, Rs. 16 million losses in steel purchases, fittings supplier given Rs. 80 million without board approval, international tender for $ 37 million signed with an international contractor the day before the presidential elections, and Rs. 12.8 million spent on a signing ceremony. The audit report also said that an additional Rs. 300 million had been spent from Rs. 5 billion earmarked for the Hambantota Hyatt without even the foundation stone being laid for the project. The new board plans to revert the remaining funds to complete the Colpetty Hyatt and cancel the project in Hambantota. Many of the contracts were handed on personal basis without open tenders. Canwill Holdings Ltd. is a fully state-owned public enterprise that was initiated under former President Mahinda Rajapaksa’s tenure. It was entrusted with Rs. 18.5 billion in equity sourced from its key shareholders Sri Lanka Insurance Corporation, which contributed Rs. 8.5 billion as well as Litro Gas and the Employees Provident Fund (EPF) that provided Rs. 5 billion respectively. Forty-six percent (46%) of the shares were held by Sri Lanka Insurance while the rest was divided between Litro Gas and EPF. Canwill Holdings has its equity in two subsidiaries, Sinolanka Hotel and Spa, which was behind the Hyatt hotel in Colpetty and Helanco and Spa that backed the proposed Hyatt in Hambantota. Issuing a statement on October 18, 2012, Hyatt Hotels Corporation announced that a Hyatt affiliate has entered into a management agreement with Sinolanka Hotels and Spa Private Limited for a Hyatt Regency Hotel in Colombo, Sri Lanka. Hyatt Regency Colombo will be the first Hyatt-branded hotel in Sri Lanka. The involvement of SinoLanka hotels and Spa private limited is evident by the press release issued by Hyatt international which quotes Gamini Senarath , Chairman of Sinolanka Hotels and Spa Private Limited as saying “We are pleased to work with Hyatt on the first Hyatt-branded hotel in Sri Lanka,” . According to the website, expected to open in 2014, Hyatt Regency Colombo will be a 42-floor hotel on Galle Road, which is one of the arterial roads in the central business district area."}