{"Header": ["\nAyrton Senna – F1’s greatest driver remembered"], "Time": ["\n01 May, 2015\t", "| 11:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/05/01/remembering-champion-ayrton-senna/", "Content": "Ayrton Senna, the World Champion Formula 1 driver whose name is engraved in the minds and hearts of motorsport fans world-wide, died in a fatal accident 21 years ago on May 1 during the 1994 San Marino Grand Prix at the Imola circuit. The Brazilian, who is considered as one of the Greatest of All Time in Formula 1, has 3 world championship titles, a staggering 65 pole positions, 80 podiums, 41 wins and 19 fastest laps to his name and a man who, in his 10 year career, was staggeringly competitive from the beginning to the very end. The Begining: 1984 – 1985 Senna made his Formula 1 debut in 1984 driving for Toleman, a team and car which was never going to win a race. However, on the 6th race of the season, a soaking wet Monaco Grand Prix which even made greats like Nigel Mansell crash, showed the true talent of the Brazilian genius as he clawed his way from Thirteenth on the grid to a Second Place Podium finish, overtaking legends such as Niki Lauda and Nelson Piquet. Following the crash of Mansell, Alain Prost, who was also known as “The Professor” in racing, got back in the lead but Ayrton Senna, who showed his exceptional skill in wet weather racing, was closing in on the Frenchman at a rate where had the race continued till the end, the Brazilian would have taken the lead. However, the race came to a controversial pre-mature end on the 32nd lap, leaving Prost as the race winner and Senna on 2nd. This was the race which exposed the exceptional skills of the to-be-legend and gave him the nickname “Magic Senna” Lotus: 1985 – 1988 The following year senna moved to the Lotus F1 Team, a championship winning team with a competitive car. Not the fastest car during the 1985 season but it did not hold the Brazilian back as he bagged seven pole positions. One of Senna’s greatest drives came in just on the 2nd race of the 1985 season in the Portuguese Grand Prix where Senna not only took the pole position, led from start to finish and won by over a minute, but also lapped all but one car to win his first Grand Prix in perfect style. The only car which was not lapped by Senna during the Grand Prix was Michele Alboreto’s Ferrari which finished second. Senna finished the 85′ season on 4th place overall. But by then, the world of Motorsport had realized the pure brilliance and raw talent of Senna and knew they were in to witness the unfolding of an epic career. McLaren: 1988 – 1994 During the late 80s, McLaren was the team to beat. Ron Dennis was the greatest manager and Alain Prost had cemented himself as the best driver. So when McLaren announced Senna as their new driver to partner with Prost in 1988, everyone knew they were in for a treat. McLaren’s Senna – Prost team-up led to perhaps the greatest rivalry Formula 1 and worldwide Motorsport had ever seen. Since his early days in Karting, Ayrton Senna always fought to be the best. He knew he could be the best and as a result, during every race weekend, he wanted out-do his teammate Alain Prost with everything he’s got. This intention to decimate his teammate and archrival was very clear during the 1988 Monaco Grand Prix where he out-qualified the great Alain Prost by a scary and unbelievable 1.427 seconds. And by the time the 1988 season reached the Japanese Grand Prix, Senna had already defined himself against Prost as he claimed the bragging rights for the first battle between the two legendary drivers by winning his first World Championship, First of the Three he won during his career. The Will to Win By the end of 1990 Senna was a two-time World Champion but still had not won his home race, the Brazilian Grand Prix. But all that changed in 1991, Senna secured the pole position, led the race from the start but with just 7 laps to go, trouble hit and hit him hard. His McLaren’s gearbox jammed and was stuck in 6th gear, no way up or down. Despite the enormous physical and mental pressure and stress, Senna, determined to win the race, miraculously kept his lead all the way to the finish to win the race and passed out afterwards. His muscles were so strained and stiff he lifted the winners trophy thanks to the adrenalin which was still running through his veins. Senna went on to win his third and final World Championship in 1991. Donnington Park – 1993 Any motorsport enthusiast would agree that the race at Donnington Park in 1993 was Senna’s greatest race of all. The dominant Williams team had the front row locked on the grid with Prost on pole ahead of Damon Hill. Senna qualified fourth behind Michael Schumacher’s Benetton. On race day Senna lost ground at the start, falling into fifth before overtaking everyone in front to hold and lead the race by the end of the same lap. Senna mastered the wet conditions and strategy of the race better than anyone else on the track leaving only Damon Hill to finish on the same lap as Senna. Rothmans Williams Renault – 1994 At the end of 1993 Senna ended his fruitful relationship with McLaren and in 1994, he moved to the Williams F1 team, the team which secured both the Drivers and Constructors titles in 1992 and 1993. This was the last team-swap the great Ayrton Senna would ever make. Imola 1994 – The Blackest Weekend 1994 San Marino Grand Prix at the Imola Circuit was a race which changed the sport forever. It was the blackest weekend in the history of the sport since the 1960 Belgian Grand Brix. It was a race that brought in loads of development to make the sport safer. Two driver deaths, Roland Ratzenberger during qualifying and Ayrton Senna during the race. Senna’s car with a possible mechanical issue, ran off course in the middle of the high-speed 200mph Tamburello corner and crashed hard into the concrete wall. The accident seemed heavy but survivable but unfortunately for Senna and Motorsport fans worldwide, a suspension arm of the right front wheel hit and pierced the helmet of the three-time world champion at an extremely high speed, causing a critical head injury which eventually took the life of the Brazilian. The Paradox of Ayrton Senna There were two sides to the personality of Senna. When racing, senna was a brave, fearless and one of the most ferocious drivers on track. When overtaking, he would deliberately brake late and go into a corner, putting his opponent in a position where, if they continue with their racing line, the two cars are going to have an accident and it is up to the opponent to decide if he wants to crash or not. It was psychological warfare. If the opponent evades the crash, Senna goes through and he would know that every time he showed will, the opponent would back off. On the other side of his personality however, despite being ruthless and having a ferocious will to win, Senna was surprisingly humane and compassionate. The three-time world champion donated millions for the poverty stricken in Brazil and underprivileged children. He was also an extraordinarily religious person. Senna was also one of the leading voices who spoke about increasing the safety of the sport. The Hero He cared about his fellow drivers, a quality which was proven during the Belgian Grand Prix in 1992. Ligier-Renault driver Erik Comas suffered a horrible crash at the Blanchimont corner, leaving the car’s engine stuck on full throttle and Comas unconscious. Senna, who witnessed the crash during his qualifying run, stopped his McLaren in the middle of the track and ran back, risking his own life, over to the wrecked Renault, shut-down its engine and held Comas’ head in a stable position until the doctors arrived at the scene. The end of a great life and the start of something good “IF EVER I HAPPEN TO HAVE AN ACCIDENT THAT EVENTUALLY COSTS ME MY LIFE, I HOPE IT IS ONE GO” – AYRTON SENNA The death of Ayrton Senna was also a huge turning point in the safety of Formula 1. Formula 1 pundits always said that “It felt like the start of something” when Senna won his first race, the Portuguese Grand Prix in 1985. However, the end of Senna was also the start of something good in Formula 1. With 2 deaths, on that ill fated weekend in San Marino, paved the way to a safe era in F1. Since then, not a single life has been lost in a Formula 1 car. On the 1st of May 1994, the world lost an amazing talent and human-being. Ayrton Senna will forever be known as one of the greatest drivers in the world of Motorsport and a hero. His name will always live on. Funeral parade of Ayrton Senna"}