{"Header": ["\nSeveral high profile officials to testify before PCoI today"], "Time": ["\n04 Jul, 2019\t", "| 9:39 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/04/several-high-profile-officials-to-testify-before-pcoi-today/", "Content": "COLOMBO (News 1st) – The Financial Officer of the Urban Development Authority has been summoned before the Presidential Commission of Investigation probing irregularities and corruption in state institutes over the last 4 years, today(July 04). He is to testify regarding allegations relating to the takeover and funding of the Neville Fernando Teaching Hospital. It was revealed before the commission that the Neville Fernando Hospital operates on a land owned by the Urban Development Authority. The investigations regarding this matter commenced following a complaint made by the Secretay of the GMOA, Dr. Haritha Aluthge. Meanwhile, the Director of the Insurance Regulation Commission has also been summoned to the PCoI to provide a statement regarding the Suraksha Insurance Scheme of the Ministry of Education. Former Minister Wijeyadasa Rajapaksa made a complaint before the Commission, stating that Rs 2.3bn had been defrauded through the insurance scheme. In addition, former Secretary to the Ministry of Education, and the Current Secretary to the Ministry of Highways and Road Development, Sunil Hettiarachchi, is to appear before the police unit of the commission to provide a statement regarding the photograph of Minister Akila Viraj Kariyawasam which was printed on the school textbooks. Moreover, the Registrar General has informed former minister Rishad Bathiudeen to appear at the police unit of the commission and provide a statement regarding the allegation that the former minister has been acquiring land in Mannar under the names of his relatives and their companies. The complaint against the former minister was filed by the chief incumbent of the Nugegoda Nalandarama vihara, venerable Thiniyawala Palitha thero. The commission has requested the Registrar-General or a representative from his department to provide accurate details on the deeds at the police unit of the commission."}