{"Header": ["\nInformation Dept DG elaborates on ‘false media release’ over CBSL Governor"], "Time": ["\n02 Jul, 2016\t", "| 9:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/07/02/media-release-issued-yesterday-false/", "Content": "Director General of Government Information, Dr. Ranga Kalansooriya says that the media release issued yesterday under the letterhead of the Government Information Department, stating that President Maithripala Sirisena will appoint the new Governor of the Central bank based on the recommendations of the Minister of Finance, and after holding discussions with the Prime Minister, is false. Meanwhile, a media release issued bearing the signature of the Secretary to the Ministry of Mass Media, Nimal Bopage states that such a media release was not issued by the Government Information Department, or the Ministry of Mass Media, or by the government. The controversial statement issued to the media on Friday evening states that when appointing a new Governor to the Central Bank, the recommendations of the Finance Minister is needed, and since the Minister is currently overseas on official business, the new governor would be appointed based on the recommendations made by the Finance Minister upon his return to the country. The media release issued on Friday states that the government rejects the propaganda carried out by certain factions claiming that the actions of the Central Bank Governor have led to conflicts in the marketplace and a crash in the financial sector. However, a subsequent media release, bearing the signature of the Secretary to the Ministry of Parliamentary Reforms and Mass Media, Nimal Bopage, and another media release bearing the signature of the Director General of Government Information, Dr. Ranga Kalansooriya, states that the media release issued last evening is false. The Director General of the Government Information Department pointed out that investigations have already commenced with regard to the issuance of the false media release."}