{"Header": ["\nI pledge to strengthen the freedom that you have: President"], "Time": ["\n04 Feb, 2020\t", "| 9:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/04/i-pledge-to-strengthen-the-freedom-that-you-have-president/", "Content": "Colombo (News 1st): The 72nd independence day celebration was held at the Independence square this morning (Feb 4). The event was presided over by President Gotabaya Rajapaksa. The independence day celebrations began with the arrival of President Gotabaya Rajapaksa. Prime Minister Mahinda Rajapaksa, Opposition Leader Sajith Premadasa, Speaker Karu Jayasuriya also attended the event. The event as also attended by foreign dignitaries and ambassadors. Commander-in-Chief of the Russian Ground Forces, Army General Oleg Salyukov attended the independence day celebrations as a special invitee. The celebrations began with the arrival of President Gotabaya Rajapaksa. A 2-minute silence was observed in memory of the fallen war heroes. This was followed by a Guard of Honour for the President. Afterwards, the President was accorded with the 21 gun salute. Speaking at the event President Gotabaya Rajapaksa said: “I am addressing you as the head of state. I pledge to strengthen the freedom that you have. Every citizen living in Sri Lanka has the right to live freely and securely. We will always ensure their right to think freely, hold independent opinions, and express themselves without any hindrance. We will always respect the right of any citizen to follow the religion of his or her choice. There are several domains that need to be maintained in equilibrium for democracy to function properly. Maintaining the balance of power between the executive, the legislature and the judiciary is very important in this regard. There needs to be a clear consensus on the responsibilities of the central government and decentralized authorities in the devolution of power. In a democracy, when the leader is elected following a legitimate process, he becomes the President of all the people of the country. During his term of office, he must serve the entire Sri Lankan people. He is not bound to serve only the interests of the people who voted for him. I have the vision that I must serve as the leader of the country looking after all citizens rather than serve as a political leader concerned only about a particular community. A strong executive, a legislature and an independent judiciary are essential for the well-being and advancement of any democratic society. If there is a loss of public confidence in any of these key institutions fundamental to the functioning of a country, it can give rise to anarchy within the country. Therefore, all such stakeholders must perform their role with the powers they have been granted for the welfare of the country and for protecting the sovereignty of the people with a national vision.”"}