{"Header": ["\nIMF’s fund facility extended by one year"], "Time": ["\n01 Mar, 2019\t", "| 8:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/03/01/imfs-fund-facility-extended-by-one-year/", "Content": "Colombo (News 1st): The International Monetary Fund (IMF) has agreed to extend Sri Lanka’s $1.5 billion loan program by one year and has reached staff-level agreement to disburse the sixth tranche of the loan. The International Monetary Fund reached a staff-level agreement on the fifth review of Sri Lanka’s Extended Fund Facility. Manuela Goretti, the head of visiting IMF staff team, in a statement, said the team welcomes the authorities’ efforts to bring their economic reform program back on track following the political turmoil of late 2018. The IMF has already disbursed over $1 billion of the $1.5 billion loans through five tranches. The IMF extended the EFF arrangement for an additional year with the remaining disbursements being evenly spread over this period. Accordingly, the IMF staff will prepare a report that is subject to management approval. It will be presented to the IMF’s Executive Board for discussion and decision. According to Reuters, with this, investors would be very comfortable coming to Sri Lanka. It adds the loan is crucial for Sri Lanka, which plans to sell up to $3 billion of bonds as early as next week and needs the IMF program to continue to ensure more attractive borrowing terms. However, the IMF says subject to the planned submission to Parliament of the 2019 budget consistent with the EFF-supported program, the Board is expected to consider Sri Lanka’s request for completion of the sixth review in May 2019. Under the EFF-supported program, sustained fiscal consolidation through domestic revenue mobilization and prudent spending remains a priority. Consistent implementation of the 2018 Inland Revenue Act and modernization of the Inland Revenue and Customs departments are also expected. In the background of Sri Lanka’s current economic reform programs, The IMF predicts real GDP growth to improve to about 3.5 % this year."}