{"Header": ["\nPeople’s Bank issues explanation on 10bn loan"], "Time": ["\n02 Aug, 2018\t", "| 2:15 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/02/peoples-bank-issues-explanation-on-10bn-loan/", "Content": "Colombo (News1st) – The People’s Bank has provided a clarification regarding the transactions that had transpired between the bank and MTD Walkers PLC. This clarification has been provided on details that were revealed by former senior banker Rusiripala Tennakone regarding the Peoples Bank Purchasing debentures of MTD Walkers as well as a loan being classified as a Non-Performing Loan. The letter signed by the chairman of the People’s Bank Hemasiri Fernando says the loan obtained by MTD Walkers PLC is at present considered to be a performing loan. The letter says that as a step to reduce the risk while carrying out daily business activities, banks offer various loans and it invests in the stock market, treasury bonds and treasury bills as well as on debentures. The letter reads the People’s Bank invested 500 million rupees in debentures in 2015 issued by MTD Walkers PLC at an interest rate of 9.75 percent. As per the letter, the approval had been granted after the earning ratio of the investors were compared. The  People’s Bank says the interest rate at which loans would be granted to other parties usually stood at 13.11% at the time this investment was done. The letter says, after paying income tax the net interest rate of the bank stood at 9.44 percent and the interest rate for treasury bonds and treasury bills stood at 7.08%. The letter goes onto note that since income tax is exempted on interest income received by debentures, the bank had received more benefits. Rusiripala Tennakone meanwhile notes that the finances of the People’s Bank is not so weak as to warrant an investment in debentures from a company which is being closely scrutinized by the Colombo Stock Exchange. He questions, as to why money was invested in debentures of this company when there were several other options, where a high-interest rate could be earned or a higher income could be earned. He questions whether this transaction was prompted by an individual who was both a part of the People’s Bank and MTD Walkers PLC"}