{"Header": ["\nNew controversy surfaces over death of American actress Marilyn Monroe"], "Time": ["\n06 May, 2016\t", "| 7:11 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/05/06/new-controversy-surfaces-death-american-actress-marilyn-monroe/", "Content": "The death of Marilyn Monroe , considered an Icon in the American Film industry in the late 50s and the early 60s has incidentally led to a new controversy. This is after, a retired CIA agent had confessed on his death bed that he had killed Marilyn Monroe. Born on the 1st of June in 1926, Norma Jeane Mortenson, later changed her name to Marilyn Monroe with her entrance to showbiz in Hollywood. Marilyn Monroe was first married to James “Jim” Dougherty, just after she had turned 16 years. While she has an extensive list of lovers she was married to famous baseball player Joe DiMaggio and American Playwright and essayist Arthur Miller, after a divorce of her first husband. Her list of lovers included A-Listers from the political and the entertainment arena including the 35th president of the United States of America John F Kennedy and his brother Robert Kennedy. On August 5, 1962 Marilyn Monroe died of a barbiturate overdose in Los Angeles. This was proved in the post mortem that was carried out. Despite the coroner’s verdict, several conspiracy theories suggesting murder or accidental overdose have been proposed since the mid-1960s and they continue to surface even up to date. Monroe’s body was found lying face down naked on her bed at her house in Brentwood. It was later revealed that an empty bottle of Nembutal was found near her body with one hand pointed towards the receiver of the bedside telephone. Half a decade later details of her death comes to the spotlight with a story of a confession that is said to have been made by retired CIA officer. A 78-year old retired officer, Normand Hodges, claims he committed 37 assassinations for the American government between 1959 and 1972, including the actress and model, Marilyn Monroe. Hodges, who worked for the CIA for 41 years as an operative with top-level security clearances, claims he was often employed as a hitman by the organization, to assassinate individuals who could represent a threat to the security of the country. Hodges says that Marilyn Monroe remains unique among his victims, as she is the only woman he ever assassinated. He claims he has no regrets, however, as he says that she had become a “threat for the security of the country” and had to be eliminated. Hodges has gone on to says that he received orders from his commanding officer, Jimmy Hayworth, that she had to die, and that it had to look like a suicide or an overdose. Hodges has said ”I had never killed a woman before, but I obeyed orders I did it for America! She could have transmitted strategic information to the communists, and we couldn’t allow that! She had to die! I just did what I had to do!” However the identity of this individual or the credibility of his report has not been proven as yet. The most important witness in the story after Hodges himself, his alleged commanding officer, Major James Hayworth, died of a heart attack in 2011. Two of the other three “CIA assassins” identified by Mr Hodges are also dead, and the last one, Captain Keith McInnis, went missing in action in 1968 and is presumed dead. However, the picture that used by international media to report this story is said to be of an infamous drug racketeer Micheal Tyrell. The picture of the man handcuffed to a hospital bed is depicted in an article published by “The Guardian” titled “Dying prisoners routinely chained to hospital beds” The Guardian Reports that the picture of Michael Tyrrell handcuffed to his hospital bed was taken by his daughter on the day before he died. Meanwhile, similar conspiracy theories have surfaced around the death of Princess of Wales, Diana Spencer who died in a car accident while traveling in the Pont de l’Alma tunnel in Paris, France. It said that British and American intelligence agencies killed the princess as her relationship with Dodi Fayed who has Muslim origins was a black mark on the royal family. Was the death of the Hollywood star a murder? Or is this a hoax?"}