{"Header": ["\nClaims made by Cabraal on GDP are distorted – Min. of Finance"], "Time": ["\n02 Jul, 2018\t", "| 2:11 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/07/02/claims-made-by-cabraal-on-gdp-are-distorted-min-of-finance/", "Content": "COLOMBO (News 1st) – The Ministry of Mass Media and Finance issuing a statement says that the claims made by the former governor of the Central Bank of Sri Lanka Ajith Nivaard Cabraal, regarding the country’s GDP, are false. The release points out that the former CBSL Governor Ajith Nivard Cabraal has tried to produce a distorted analysis saying that there is some mismatch in published statistics on Gross Domestic Product (GDP) and Government’s Debt to GDP ratio. The release points out that the ratio of Debt to GDP in 2017 is 77.6% and that Cabraal for reasons best known to him had endeavored to manipulate this figure to 82.5%. The Ministry of Finance notes that the Government is on record to make the highest debt servicing of Rs 4.2 trillion in 2019 of which a substantial portion is to meet the maturity of loans obtained prior to 2015. However, the General Treasury explains the difference between officially published government debt of Rs. 10,303 bn at end of 2017 and Auditor General’s calculations of Rs. 10,702 bn, which led to the increase of Debt/GDP ratio from 77.6 percent to 81.0 percent as at end 2017. The release also adds that it is important to note that such differences occur entirely due to classification differences of certain debt obligations as reported in Government’s accounts and Auditor General’s report. The remaining difference between officially published outstanding debt balance of Rs. 10,303 bn and Auditor General’s calculations of Rs. 10,702 bn as at end 2017 is mainly due to exclusion of Treasury bonds issued to two State-Owned-Enterprises, namely, Ceylon Petroleum Corporation (CPC) and Sri Lankan Airlines for settling dues. As per the decisions taken by the then Cabinet of Ministers during the period from 2010 to 2013, the loan obtained by certain State Own Enterprises (SOEs) were not included in the government’s Financial Statements. The statement also adds that the previous government had transferred the loan balances of the Norocholai coal power plant, Hambantota Port Project and Mattala Airport to the Ceylon Electricity Board and Airport Aviation Services Authority from the central government’s financial statement on the assumption that these debts could be repaid by the respective State-owned Enterprises."}