{"Header": ["\nEducation system has been destroyed by successive Governments – Cardinal Malcolm Ranjith"], "Time": ["\n02 Jul, 2018\t", "| 12:37 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/07/02/education-system-has-been-destroyed-by-successive-governments-cardinal-malcolm-ranjith/", "Content": "COLOMBO (News 1st) – Archbishop of Colombo, His Eminence Malcolm Cardinal Ranjith, expressed his views about the education system of the country following an event in the Hanwella area yesterday. (June 30) The cardinal stated that instead of providing the children with a good religious education, successive governments have driven the education system to a non-religious background. He explained that political discipline has taken the place that was once occupied by religious discipline in schools. He noted that local politicians have begun to meddle in school activities which makes it impossible for the academic staff to punish a child or to put them on the correct path. He added that the leaders of this country should understand that this is something that needs to be changed from the very roots. When questioned of about Sunday school education, the Cardinal noted that he had made several requests to a number of Government and had even written a letter to the President and had received a positive response. Sadly he noted that nothing has come of these positive responses even after a year and a half had lapsed. Most Rev Dr Malcolm Cardinal Ranjith also continued to say that the tuition class system should be brought to an end because there are so many teachers, principals, related ministers and various zonal directors, provincial directors and other concerned parties. He questioned why parents continue to condemn the entire education system by telling that children would not pass their exams unless they get into a tuition class. He went on to note that the Governments continue to provide short-term fixes. The Cardinal explained that he had requested that Tuition classes be canceled or restricted on Sundays and Poya Days. He added that knows that the Government is not willing to do something of this nature because the Tuition business is a big income generator. Cardinal Malcolm Ranjith explained that the Governments that have ruled this country have destroyed our education system. He also noted that there is no point in making statements that they want to make “the closest school – the best school,” if they don’t act upon it."}