{"Header": ["\nAlphabet takes top spot from Apple"], "Time": ["\n02 Feb, 2016\t", "| 7:17 am ", "\n"], "Url": "https://www.newsfirst.lk/2016/02/02/alphabet-owner-of-google-takes-top-spot-from-apple/", "Content": "Alphabet- Google’s parent company- has surpassed Apple as the world’s most valuable company after its latest earnings report. The company made a profit of $4.9bn (£3.4bn) for the fourth quarter, an increase from $4.7bn a year ago. The announcement sent its share price up as much as 9% in after-hours trading. That means that Alphabet is now worth around $568bn, compared with Apple, which has a value of $535bn. It is the first time that Alphabet has separated out the results of its Google business – which includes the search engine and YouTube – from its “Other Bets” business, which includes more experimental ventures such as self-driving cars and internet balloon programs. On an annual basis, Alphabet made $16.3bn but the figures show that the “Other Bets” business lost $3.6bn during the period, while Google’s operating income rose to $23.4bn, as online advertising increased. If last week Apple was punished for not sharing enough big ideas for the future, Alphabet is being rewarded for spending big on its many technology gambles. The company was under a lot of pressure to be more transparent over how much cash it was splashing on things like driverless cars, internet-enabled helium balloons and Google Glass. Turns out it was a lot – $3.6bn last year. But with the Google side of Alphabet doing so very well, it doesn’t really matter. As long as things stay like that, Alphabet will continue to be an attractive proposition for investors. The big gain for the company was advertising. All important paid-for clicks – where advertisers pay per person who clicks on the ad – were up 31% across the entire internet, and 40% on Google-owned sites. Alphabet’s claiming of the most valuable company title has been seen by some as a passing of the technology baton. Apple became the United States’ most valuable company in 2010, when it dislodged Microsoft. Microsoft in turn overtook IBM two decades earlier."}