{"Header": ["\nSecret discussions on high profile appointments : Dayasiri Jayasekera"], "Time": ["\n02 Apr, 2019\t", "| 9:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/02/secret-discussions-on-high-profile-appointments-dayasiri-jayasekera/", "Content": "Colombo (News 1st): UPFA Parliamentarian Dayasiri Jayasekara responded to the statement made by Parliamentarian Jayampathy Wickremeratne about the 19th amendment to the constitution in parliament yesterday (April 1). On April 1st, 2019 UNP MP Jayampathy Wickremeratne noted that the main legal advisor to the government is the Attorney General when filing a case against the President, the case should be filed under the name of the Attorney General. But he noted that it doesn’t mean that the Attorney General should always safeguard the President in courts. He added that the Attorney General is expected to express his independent view. Wickremeratne noted that if needed, they will have to change these particular articles in the constitution. The Parliamentarian noted that during the 52 days political situation, the Speaker inquired from the Attorney General about a certain matter and the answer he received was, if they take this before courts they will have to appear on behalf of the President, therefore they can’t advise the Speaker. He noted that this raises an issue about the Attorney General’s Department. He noted, therefore, the country should focus on changing the relevant provisions in the constitution. Responding to this UPFA MP Dayasiri Jayasekara noted that the 19th amendment was prepared by MP Jayampathy Wickremeratne. He noted that if the powers of the President are curtailed, these will be inherited by the Constitutional Council. He said the council is not independent as they do what Prime Minister wants. MP Jayasekara noted that what the Prime Minister says is that he doesn’t know anything and those who are involved in the council are independent, but they meet in the night and hold secret discussions on whose going to be the Chief Justice, who’s going to be the Attorney General, who’s going to be the IGP and who’s going to reject who. He went onto note that at a time they do not trust the constitutional council, Jayampathy Wickremeratne says that President’s powers will be removed. Jayasekara noted that it is better if he (Wickremeratne) convenes the constitutional council at the Sirikotha."}