{"Header": ["\nSLFP requests Prime Minister to step down"], "Time": ["\n03 Apr, 2018\t", "| 9:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/04/03/slfp-requests-prime-minister-to-step-down/", "Content": "The Debate on the No-Confidence motion against the Prime Minister will be taken up in Parliament tomorrow (April 4). The debate is scheduled to begin at 9.30 AM and continue till 9:30 PM. Following the debate, the vote on the motion of no-confidence will take place at 9.30 PM. The No-Confidence motion was the main topic of discussion at several pollical meetings today (April 3). Several meetings and discussions took place throughout the day yesterday (April 2) and today (April 3). Another crucial meeting between the President and SLFP members took place at 8 PM at the President’s Official Residence today (April 3). Senior members of the SLFP speaking to reporters after the meeting said the unanimous decision reached yesterday (April 2) by the SLFP to ask the Prime Minister to step down was conveyed to him. The Sri Lanka Freedom Party (SLFP), United National Party (UNP), Janatha Vimukthi Peramuna (JVP) and Sri Lanka Podujana Peramuna (SLPP) have made their stance on the motion clear. The Cabinet meeting that was held today (April 3) lasted for less than an hour. Prior to the Cabinet meeting, Prime Minister Ranil Wickremesinghe called on President Maithripala Sirisena at the President’s Official Residence for a meeting. No comments were made regarding what was discussed at the meeting by participants. WATCH HERE: (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.12';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); SLFP requests Prime Minister to step down SLFP requests Prime Minister to step down#lka #news1st #PM #RanilW #SLFP Posted by Newsfirst.lk on Tuesday, April 3, 2018"}