{"Header": ["\nUNP hijacks 2019 budgetary allowances for White July campaign"], "Time": ["\n01 Jul, 2019\t", "| 9:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/01/unp-hijacks-2019-budgetary-allowances-for-white-july-campaign/", "Content": "COLOMBO (News 1st) – The United National Party has named this month “White July”. MP Bandulal Bandarigoda noted that the July was dubbed “White July” as the 2019 budget has made salary and allowance increments for state employees and pension beneficiaries starting today (July 01). He added that the Finance Ministry has allocated Rs 39.36bn for this purpose. Several MPs of the SLPP commented on the concept “White July” at a press briefing. Former MP, Rohana Kumara Dissanayake cynically expressed that it was disgraceful to see the very government that paved the way for a “Black July” in the country has dubbed this July, “White July” UPFA MP, Rohitha Abeygunawardena noted that the Sri Lanka Ports Authority is left with one terminal, Jaya container terminal which was constructed with the aid of other countries. He went on to note that this terminal is only accessible for smaller ships and the larger ships would not be able to access it. He added that the East terminal is no longer available to Sri Lanka as it is sold to the Japan and India while the Hambantota port is completely sold to China. He further noted that the Katunayake Airport is yet to be sold and the Trincomalee harbour will also be inaccessible following the SOFA with the USA. He stated that the prime minister is confident that he and his party would not be elected at elections and he is inviting the USA into the country to assist him in securing the victory at elections. UPFA MP, Mahinda Yapa Abeywardena noted that the government is attempting to file a case against Arjuna Mahendran and four others regarding the bond scam. He added that their attempt would be in vain as the CID has not taken even a statement from Arjuna Mahendra. He went on to note that the government is tactically carrying this out to throw the case away stating that they have no evidence against him. He finally noted that if he was brought before a court and ruled innocent, no other government would be able to charge them with the bond scam PC Chrishmal Warnasuriya, Lawyer/ Convenor of the Rata Surakimu Movement shared his thoughts on the extradition process of Arjuna Mahendran. He noted that President Maithripala Sirisena had requested the Singapore government to extradite Arjuna Mahendran in order to be questioned before the law regarding the infamous bond scam. Warnasuriya noted that this is applicable only if an impending case was filed against the individual in a Sri Lankan court and if there is an opportunity to convict him/her of a committed crime in the country. He added that it was reported that no case against Arjuna Mahendran is filed in a Sri Lankan court. He said that the Singaporean prime minister controversially stated that Sri Lanka has made no such request regarding the extradition of Arjuna Mahendran. He went on to note that if Arjuna Mahendran is to be deported to Sri Lanka, either an agreement between Singapore and Sri Lanka should exist or Interpol must intervene to assist in the matter."}