{"Header": ["\nThose who govern and aspire to govern have a responsibility to protect our valuable resources"], "Time": ["\n02 Jun, 2019\t", "| 10:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/06/02/those-who-govern-and-aspire-to-govern-have-a-responsibility-to-protect-our-valuable-resources/", "Content": "COLOMBO (News 1st): Why is there increased attention towards the Eastern Container Terminal of the Colombo Port? It is no secret that Sri Lanka’s strategic geopolitical location has been, and will be attracting the attention of powerful nations of the world. Even in the past, the internal political instability of our country has led to the country falling prey to such foreign nations, who are not only interested in the geopolitical importance of our motherland but also its natural resources. It should, therefore, be the responsibility of those who govern, and those who envisage to govern, to protect these natural resources from falling prey to international forces, irrelevant of the internal political power struggles, uncertainties and inconsistencies that may be. Yesterday we reported on a high-value property of the Colombo Port – the South Asia Gateway Terminal, that has been privatised due to political reasons of the past. We reported on how a shareholding of 85% to 15% was introduced in this endeavour where the latter was being held by the government. The Colombo International Container Terminal or the CICT is another high-value property that holds similar, if not more important, within the Colombo Port. The CICT which commenced operations in the year 2013 has the capacity of 3 million TEU’s. The project is initially planned with 3 stakeholders, the private sector, China, and the Sri Lanka Ports Authority. The initial price tag of the terminal was $400 million. However, after the cost of the terminal was increased from $400 to $500 million, the private sector company that showed interest withdrew and thereafter the project went ahead with China and the SLPA. The profit share thereby was divided once again as 85% to 15% with the latter being held by the Sri Lankan government. This particular terminal is South Asia’s only deep-draft terminal and during the first year of its operation, the CICT has handled 2.4 million containers and in 2017 it has handled 2.65 million containers. While the shareholding of this important location is such, the Colombo International Financial City is also being constructed with Chinese intervention. Against this backdrop, the government has now taken steps to sign a memorandum of cooperation between India and Japan for the East Container Terminal. As per this MoC, 51% of shares will be held by the government and 49% will be held by the other two stakeholders. Thereby, out of the 3 high-value terminals of the Colombo Port and the proposed East Container Terminal, only 45% is controlled by the Sri Lanka Ports Authority."}