{"Header": ["\nCall to shed more light on purchases as CEB turns to private power plants"], "Time": ["\n04 Apr, 2016\t", "| 9:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/04/call-to-shed-more-light-on-purchases-as-ceb-turns-to-private-power-plants/", "Content": "Various parties have voiced suspicions regarding the Ceylon Electricity Board’s decision to call tenders to purchase electricity from private power plants, citing, urgent need. They believe that there is no cause at present, to resort to such a measure. Cabinet granted approval last week for the purchase of electricity. The CEB accordingly published a tender notice on the first of this month, to purchase 55 megawatts of power for urgent needs. As per the tender notice, bids must be submitted prior to March 8. As per the tender, successful bidders would be required to supply the required power by April 28. The CEB Engineers Union says that they do not approve of this step. However, they point out that if the government is to provide an uninterrupted power supply, authorities will be left with “no alternative but to purchase electricity from private power plants.” General Secretary, Jathika Sewaka Sanagamaya (CEB), Ranjan Jayalal stated that it is suspicious since a class of powerful officials carried out transactions in the past with the mafia of private thermal power plant owners. He added that the crisis that has arisen as a result of the CEB’s lack of vision and planning has increased demand for this mafia which wishes to prolong the crisis. In the end, the burden of the losses incurred will be placed on the ordinary people of this country. Leader of LSSP, Prof. Tissa Vitharana stated that they are even ready to pay an enormous sum of money to the private sector. Explaining further, he noted that the minimum charge per unit is Rs. 17 and the maximum sum charges up to Rs. 67 per unit. He noted that from such agreements the people will have to face the the burden of payment. Deputy Minister of Power and Renewable Energy, Ajith P. Perera stated that the water levels have dropped far more than they expected as a result of the drought and improper water management son. Therefore, the cabinet has decided to call for tenders for 55 megawatts of urgently required electricity, at competitive pricing. He went on to note that they are handling the matter with transparency."}