{"Header": ["\nSevere drought in some areas; livestock deaths reported"], "Time": ["\n02 Jun, 2019\t", "| 7:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/06/02/extreme-drought-in-some-areas-livestock-deaths-reported/", "Content": "COLOMBO (News 1st): While politicians continue their battle for political power, a devastating drought and a fast-spreading agricultural pest is making the lives of many millions of Sri Lankans, increasingly difficult to bare.  The drought, has so far impacted the lives of some 350,000 people. Although rains are expected in certain parts of the island, people living in several areas in the north and east continue to be battered by a debilitating drought. The village of Karavahu in Kalmunai, Ampara is one example. The main source of irrigation to this village and other surrounding villages, has dried up leaving the villagers without a drop of water, even to drink. According to the data from the Thirukkovil Pradeshiya Sabha over 17,000 people in the area are facing a severe drinking water crisis. Though the South Western Monsoon is set be active starting tomorrow (June 03) the Department of Meteorology says that it may not bring sufficient rains to the northern and eastern areas. This makes it clear that extremely dry conditions can be expected in the region, making an already bad situation even worse… Meanwhile, according to the data released by the Irrigation Department, the water levels of main reservoirs has dropped to 40%. Chief Engineer of the Water Management Unit, Manjula Samarakoon states that owing to the extreme weather conditions that the water management of all reservoirs is strictly managed. He continued to say that especially the water in the Senanayake Samudraya in Ampara and the reservoirs in Batticoloa has been limited. The Chief Engineer said that they hope for light showers in these areas to be sufficient for the paddy cultivation atleast. He added that there is no water in the smaller reservoirs due to the strict management of water  and that if no showers are received tomorrow that the situation will only worsen."}