{"Header": ["\nWhat is going on with the planned Liquid Natural Gas Power Station? (Video)"], "Time": ["\n01 Apr, 2017\t", "| 8:28 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/04/01/going-planned-liquid-natural-gas-power-station-video/", "Content": "A power plant in Kerawalapitiya, Kandana – north of Sri Lanka’s commercial capital of Colombo- is to be converted into a Liquid Natural Gas power station. However, problems have arisen when identifying an investor to construct the 300 Mega Watt combined cycle power plant. Bids had been called for the construction on BOT (Build-Operate-Transfer) basis. ( What is BOT? read here ) The Technical Evaluation Committee has informed the Cabinet Appointed Procurement Committee of the issues raised by bidders. The plan is to convert the plant into an LNG power plant after running it for three years as a diesel power plant. The main issue among others is that the LNG for the plant will have to provided by a third party. There are issues in deciding the timeline of when the LNG will be available. According to the Minister of Petroleum Resource Development, a cabinet paper has been produced to obtain approval for the LNG terminal construction. “Thereby we will take steps to provide the country with a terminal which is owned by the Ceylon petroleum corporation, the CEB and the Ports authority together with an investor.”, he said. Minister Weerakkody says the LNG sector investments will be carried out by “the Petroleum corporation and the CEB in the future”. Dr. Suren Batagoda has contacted the CEB chairmen regarding the matter via letter, saying the government is currently in the process of selecting a developer for the LNG terminal and a regasification plant. * Dr. Batagoda is the Secretary to the Ministry of Power and Renewable Energy and a member of the Cabinet Appointed Procurement Committee. The letter by Dr. Batagoda states that the Government is certain that gas will be available to operate the Kerawalapitiya proposed combined cycle power plant from the 3rd year onward. He has asked that the prospective bidders be informed of the matter. However experts in the energy sector point out that the cost involved in the process will be high when two parties are to initiate this project. WATCH THE VIDEO BELOW FOR MORE:"}