{"Header": ["\nKabul blast: Massive bomb kills at least 10 in Afghan capital"], "Time": ["\n01 Jul, 2019\t", "| 11:54 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/01/kabul-blast-massive-bomb-kills-at-least-10-in-afghan-capital/", "Content": "* This article originally appeared on www.aljazeera.com A powerful explosion has rocked Kabul in Afghanistan, in the capital’s downtown area near the ministry of defense, killing at least 10 people and sending dozens to the hospital, the interior ministry said. The bomb went off during morning rush hour in the capital when the streets were filled with people. Mohammad Karim, a police official in the area of the attack, said a car bomb exploded outside a defense ministry building. Militants then ran into a nearby high-rise located in a crowded market and began firing down on the ministry. Police and special Afghan security forces were swarming the area and cordoned it off. Sporadic gunfire could be heard. The explosion was also near the Afghanistan Football Federation, and Ghazi stadium. “Some of our colleagues are trapped inside, we have reports of some injuries. We don’t know if the attackers have entered the building,” Shams Amini, a football federation spokesman said. “Dozens of wounded were taken to hospitals from today’s blast in Kabul,” health ministry spokesman Wahidullah Mayar tweeted, saying the number had reached 65 including nine children. Kabul’s chief police spokesman, Firdous Faramaz, could only confirm the explosion, but was unclear on the target or the type of explosive device, according to Associated Press. No group immediately claimed responsibility, and police said they did not yet know the target or nature of the blast. Both the Taliban and the Islamic State of Iraq and the Levant group (ISIL, ISIS) are active in Kabul. The attack comes two days after the Taliban and the United States began a seventh round of talks in Qatar, where the armed group maintains a political office. The negotiations have so far centered on four issues — counter-terrorism, the foreign troop presence, an intra-Afghan dialogue, and a permanent ceasefire. A potential deal would see the US agree to withdraw its troops after more than 17 years in Afghanistan, igniting deep concerns among huge swathes of Afghans who fear the militants will return to some semblance of power. In return, the Taliban would guarantee the country would never again become a safe haven for violent extremist groups, as happened with Al-Qaeda before the September 11, 2001 attacks."}