{"Header": ["\nEU informs SL of decision to renew LTTE proscription"], "Time": ["\n02 Apr, 2015\t", "| 9:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/02/eu-informs-sl-decision-renew-proscription-ltte-terrorist/", "Content": "The EU has officially informed the Sri Lankan government of its decision to renew the proscription of the LTTE as a terrorist organisation at the 19th meeting of the European Union – Sri Lanka Joint Commission, held in Colombo on Thursday. This followed a decision by EU courts which had de-listed the LTTE on procedural grounds. At the meeting held earlier Thursday EU Ambassador David Daly met with Foreign Minister Mangala Samaraweera and Foreign Secretary Chitranganee Wagiswara and discussed issues related to human rights, the recent ban on fish imports from Sri Lanka, and the possible reinstatement of Sri Lanka as a member of the lucrative group of GSP nations. The EU is Sri Lanka’s single largest buyer of apparel accounting for nearly 2.2 billion dollars worth of exports in the year 2013 – 2014 Ugo Astuto – the Acting Managing director for Asia and the Pacific of the European External Action Service speaking on the issue said: This may well take some time as under the GSP regulations. This may well take some time because as part of the GSP regulations Sri Lanka must first ensure good compliance with 27 UN conventions on human rights labour standards and environment standards. He went on to say that they have agreed in principle to set up a working group on governance, rule of law and human rights and look forward to the first meeting of this working group, hopefully later this year. News1st asked Astuto if the EU had achieved its mandate when it first pulled Sri Lanakas GSP Plus status in 2010. He replied: It also belongs to the past what is important now is that we focus on the future. That is why we have undertaken this conversation with the government of Sri Lanka. Let’s be hopeful and think that we can move forward. The GSP plus is a system which is rule-based. There wasn’t much of a choice it comes with the commitment to ratify and implement 27 international conventions on human rights, environmental standards and labour standards….at the end of an investigation which took quite some time, a year or so, these conditions were not fulfilled so there wasn’t much we could do beyond simply suspending, added Astuto."}