{"Header": ["\nAloysius and Palisena granted bail"], "Time": ["\n01 Jan, 2019\t", "| 9:01 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/01/01/aloysius-and-palisena-granted-bail/", "Content": "Colombo (News1st): The Beneficial Owner of Perpetual Treasuries Ltd Arjun Aloysius and its CEO Kasun Palisena, have been granted bail by Colombo Chief Magistrate Lanka Jayarathne. The two have been released on cash bails worth Rs. 1 million each as well as on 4 sureties of Rs. 2 million each. Overseas travel of the two have been restricted and they have been ordered to appear before the Criminal Investigations Department every Sunday. The duo were arrested on the 4th of February, 2018 in relation to the 2015 Central Bank Bond Scam. One of the bail conditions was that two of the four people who appeared as bondsmen should be close relatives to the suspects. The Magistrate granting bail to the suspects stated that no matter the charge, a defendant is considered innocent until proven otherwise. Thereby, bail was granted to the suspects disregarding the objections raised by the Attorney General. The Magistrate noted that as reports of the health condition of the wives and children of both suspects were produced in court, bail will be granted taking into consideration such exceptional circumstances. Former Central Bank Governor Arjuna Mahendran who is suspect number one in the case is still at large and the Magistrate had said in such a backdrop there is uncertainty over concluding the trial. Two bonds scams took place in Sri Lanka over the past 4 years, one on the 27th of February 2015 and the other on the 29th of March 2016. While the general public of the country is burdened with the losses caused by these two scams, the immediate loss to the Employees Provident Fund was in the billions. While investigations into cases of corruptions that cost the public millions are continuously procrastinated, many facts on the Central bank bond scam were revealed at the presidential commission appointed to probe the incident. The Commission found Former Central Bank Governor Arjuna Mahendran to be directly involved in the bond scam and recommended that he be charged for his crimes before a court of law. Charges were filed against the son-in-law of Arjuna Mahendran, Arjun Aloysius and the Chief Executive Officer of Perpetual Treasuries Ltd Kasun Palisena. Aloysius and Palisena were arrested a few weeks after the bond report was presented, based on charges filed by the Criminal Investigations Department. However, the chief suspect of the Bond scam, former Central Bank governor Arjuna Mahendran is still at large. At a previous instance when Arjuna Mahendran travelled overseas, Ranil Wickremesinghe made a statement in parliament saying that the former CBSL governor was only attending a wedding ceremony and assured that he will return. However, Arjuna Mahendran still roams free. Arjuna Mahendran was appointed by Ranil Wickremesinghe to spearhead the premier’s 5-year plan, and it was during this time period that the background was set for the Singapore Sri Lanka Free Trade agreement. This agreement formulated by this Singaporean national has created an array of issues within the country. The general public is well aware of who continued to protect and appoint Arjuna Mahendran as the governor of the central bank against strong opposition from the Cabinet and the President. Aloysius and Palisena have now been granted bail. What will happen to the fugitive former Central Bank Governor Arjuna Mahendran who robbed the people of their hard earned money and now is in hiding?"}