{"Header": ["\nTraffic police personnel in Delhi perform yoga for stress free life"], "Time": ["\n04 Jul, 2015\t", "| 11:26 am ", "\n"], "Url": "https://www.newsfirst.lk/2015/07/04/traffic-police-personnel-in-delhi-perform-yoga-for-stress-free-life/", "Content": "At least 100 traffic police personnel rolled out yoga mats in Indian capital New Delhi on Saturday July 04 to perform various aasanas or postures with an aim to stay fit and lead stress free life. The police officials gathered at Todapur area of New Delhi and kicked off their day with physical poses and breathing control as they participated in the ancient Indian discipline. Yoga, a discipline that dates back thousands of years, has gained immense international prominence over the last several decades as a holistic regime for the mind and body. It has become an estimated $27 billion industry in the United States and was recently celebrated across the world as International Yoga Day on June 21. Assistant Commissioner of Police (ACP) Rishi said yoga would primarily help the police personnel control their anger. “The police officials work for 24 hours, so to release stress and have control over the anger we are performing yoga. This is also to keep the body fit and in shape. This has been organised throughout Delhi,” said Rishi. On the occasion of International Yoga Day, Indian Prime Minister Narendra Modi led tens of thousands of people in a yoga session at Rajpath, a ceremonial boulevard in New Delhi. The United Nations declared June 21 the first International Day of Yoga after adopting a measure proposed by the Modi government. Last year, India set up a ministry to promote alternative therapies such as yoga and traditional ayurveda medicine, with a mission to raise awareness and the appeal of home-grown health treatments. Yoga is one of India most successful cultural exports. About 20 million people are estimated to regularly perform the exercises in the United States and they spend an annual $10 billion on classes and related products, a 2012 study by yogajournal.com found. Source: Reuters"}