{"Header": ["\nPasyala man jumps to his death during police foot chase (CCTV camera footage)"], "Time": ["\n03 Apr, 2015\t", "| 9:59 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/03/pasyala-man-jumps-to-his-death-during-police-foot-chase-cctv-camera-footage/", "Content": "A police investigation is underway over the death of a youth who had jumped off an upper terrace of a building in Pasyala, Nittambuwa while fleeing from the police. The investigations are headed by an Assistant Superintendent of Police attached to the Kelaniya Division. CCTV cameras that were installed in a business establishment in Pasyala on the Colombo – Kandy road show a youth taking a leap from the third floor terrace of the building. The owner of the business establishment said that he heard people scream “Thief” while he was watching television on the ground-floor of the building. He said that he  was then informed that there was an individual on the upper floor of the building. The owner added that the person did not respond when he confronted him on the third floor and questioned what he was doing there. The owner, who then shut the door to the floor entrance and began walking down to reach a police officer on the road, saw, through the CCTV camera screens,  the intruder jumping off the terrace It all began when the individual got involved in a verbal altercation with a lorry driver while travelling in a motorcycle the previous night. According to the statement provided by the lorry driver’s assistant, the motorcycle rider had been travelling in the road ahead of the lorry in a manner which obstructed the path. The statement adds that a verbal altercation has broken out between the two parties and the youth had hurled stones at the truck from another location. However, the lorry driver and his assistant had later succeeded in catching the individual. A relative of the deceased stated that the individual was being dragged by the collar by the time he arrived at the scene. When the relative questioned why lorry driver and his assistant had said that they are handing the individual over to the police as he hurled a stone at their lorry. The lorry driver and his assistant had thereby taken measures to hand over the individual to an on-duty police officer close to the location. The relative of the deceased went on to say that the police officer inquired into the incident and suddenly began assaulting the individual, beating him and kicking him in different places. The relative added that the police officer then made a call requesting for a jeep citing that an incident had taken place and a person needs to be taken away. However, the individual had escaped and fled the scene at that instance. A neighbour confirmed the relative’s statement on the beatings received by the deceased and said that he fled in fear as the police chased after him. The motorcyclist who fled from the police officer had thus jumped off the third floor of the business establishment. Later the relatives had admitted him to the Wathupitiwala Base Hospital where he passed away. The deceased was Gayan Pubudu Kumara a 32-year-old married individual from Pasyala Our correspondent noted that the wife of the deceased was pregnant. The magisterial inquiry over the death of Gayan Pubudu Kumara was conducted by the Acting Magistrate of Attanagalla, Piyasiri Thambugala. Speaking on the matter, the Police Media Spokesperson ASP Ruwan Gunasekera stated that a separate independent investigation is being carried out over this incident."}