{"Header": ["\nSuper Tuesday:Clinton and Trump emerge victorious"], "Time": ["\n02 Mar, 2016\t", "| 5:51 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/03/02/super-tuesdayclinton-and-trump-emerge-victorious/", "Content": "Republican Donald Trump and Democrat Hillary Clinton have managed to clinch staggering victories over their opponents during the Super Tuesday elections. Clinton and Trump each won at least seven of 11 state races as they distanced themselves from party rivals to win their respective parties’ nominations Trump who is promising to “Make America Great Again”, managed to steamroll his opponents, taking the win in Alabama, Arkansas, Georgia, Massachusetts, Tennessee, Vermont and Virginia.Trumpwho stunned the Republican political establishment by emerging as the clear front-runner, won three of the four contests preceding Super Tuesday. Ted Cruz, a conservative senator, won his home state of Texas, Alaska and Oklahoma as he sought to emerge as Trump’s main rival.Cruz desperately needed a win in Texas in order to stay in the race and is likely to continue campaigning as the only Republican who has been able to defeat Trump in any primary contest. But Cruz’s claims to being the only rival to the growing spectacle, that is Trump were challenged with the New York Business Tycoon’s winnings in the South and could only watch Trump catch the votes of the region’s evangelical Christians and social conservatives. Marco Rubio could only score a campaign win in Minnesota, and seems to be behind Trump in polls even in his home state, Florida, which votes on March 15. He argued that Trump could not amass the 1,237 delegates needed to win the Republican nomination once winner-take-all contests begin to crop up on the calendar later this month –including his own, must-win state of Florida. But his claim that he can unite the Republican Party against Trump looks increasingly questionable, given his losses to the former reality television star in other target states such as Virginia The former secretary of state and senator, Clinton won in Alabama, Arkansas, Georgia, Massachusetts, Tennessee, Texas and Virginia with her strength in the South, where black voters are an important part of the Democratic base and overwhelmingly support her. Clinton, like Trump, had also won three of the first four races Clinton has only one other candidate eyeing the Democratic presidential nomination. Bernie Sanders, a senator and self-described democratic socialist, has contended with an unexpectedly strong challenge. Sanders managed to win in his home state Vermont, alongside Colorado, Minnesota and Oklahoma. The Socialist-Democratic will now look to states in the industrial Midwest such as Michigan to inflict new blows on the former secretary of state The Democratic race is guaranteed to go on for months, however, because the party’s system of proportionally awarding delegates means no candidate is yet close to reaching the magic number of 2,383 delegates to win the nomination"}