{"Header": ["\nProf. Mahanamahewa explains the possibility of carrying out investigations into the Bond Scam without Arjuna Mahendran"], "Time": ["\n01 Jan, 2020\t", "| 9:03 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/01/01/prof-mahanamahewa-explains-the-possibility-of-carrying-out-investigations-into-the-bond-scam-without-arjuna-mahendran/", "Content": "Colombo (News 1st): News 1st highlighted several facts on the repayment of debts which should be completed in this New Year. Economic experts point out, the Bond Scam played a major role in the massive amount of debt that currently burdens the country. The debt burden of the country has risen rapidly over the years and as a result, the total debt which should be paid off by the end of this year stands at Rs. 12,863.5 billion. Several reasons such as failing to increase government income, obtaining loans for large scale projects and obtaining commercial loans without any concessions have caused the debt burden to rise rapidly. Economists also point out that the Bond Scam and the subsequent increase in interest rates of the country resulting in the depreciating of the rupee is another major factor that has caused the debt burden to increase. Prof. H.D. Karunaratne of the University of Colombo had this to say: “We have obtained in excess of US$ 5 billion worth of debt over the past 4 and a half years. Also, as a result of the bond scam interest rates in the country increased. This is a year the debt burden will create headlines. There is no point in increasing government revenue through more taxes if expenditure increases more rapidly. There is a risk of us getting caught in a debt trap if we attempt to pay off our current debts by obtaining further loans.” Minister Mahinda Amaraweera speaking regarding the bond scam noted that in excess of US$ 4 billion is needed to pay off next year’s debt instalment and interest. He said that at present, the government income will not suffice to pay off the instalment and interest. The Minister stressed that they have to face these issues, regardless of who committed the crime. When questioned if it will take around one and a half months to bring down the main suspect of the scam Arjuna Mahendran to the country, Minister Keheliya Rambukwella noted that steps are being taken by the Attorney General’s Department and another law and order group in order to get this done as soon as possible. He said if it does not happen according to plan, they expect to talk about it in Parliament. Meanwhile, Dean of Law at the University of Technology in Jamaica Attorney-at-Law Prof. Prathiba Mahanamahewa noted; “Arjuna Mahendran is not even in Singapore anymore. Legal action must be initiated even without Arjuna Mahendran. There are people who appointed him and those who advised him. Legal action should be launched against those people. Let’s assume he is not arrested and is in hiding. But a court case can be heard in absentia. They can find his property, his account reports. If we notify the Attorney General’s Department of Singapore saying that he was part of the Bond Scam, we can file a case at the Supreme Court of Singapore and obtain his asset declarations. This should be expedited. That is the only way this issue can be solved.”"}