{"Header": ["\nUPFA MPs say opposition’s no-confidence motion needs to be a priority"], "Time": ["\n01 Jun, 2015\t", "| 10:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/01/upfa-mps-say-oppositions-no-confidence-motion-needs-to-be-a-priority/", "Content": "Several MPs of the UPFA state that prior to appointing three persons who are not parliamentarians to the Constitutional Council being put up for debate, the no-confidence motion from the Opposition needs to be debated in Parliament. Leader of the House, Minister Lakshman Kiriella, says allegations cannot be made against a decision reached by both the Government and the Opposition. The speaker had taken measures to call for a special meeting in Parliament on Wednesday in order to make a decision on the appointment of the three civil representatives, who will be appointed to the Constitutional Council. UPFA MP Bandula Gunawardena stated that the parliament will convene on the third and added that prior to any other proceedings such as appointments to the Constitutional Council. He requested that the no-confidence motion submitted against Ravi Karunanayake be given priority and be taken up for debate. UPFA MP Wimal Weerawansa stated that they have submitted a number of no-confidence motions to parliament for a prolonged period of time. Those were included in the agenda but were not given priority. While they are hunting the Opposition, the Government does everything and only convene Parliament to get the votes, he said. Leader of the house Minister Lakshman Kiriella stated that the Parliamentary agenda is decided by the speaker and no one else. Before each session, the Government and the Opposition will have a meeting presided by the Speaker and will discuss the weeks programme. After reaching an agreement it will be implemented therefore the Opposition has no right to make an accusation against the Government, he said UPFA MP Vasudeva Nanayakkara noted that the views of all the minority parties need to be sought when making the appointment of the minority party representative to the Constitutional Council, whereas they had never asked them. This has been undertaken moving away from the constitutional procedure. UPFA Western Provincial Councilor Attorney-at-law Udaya Gammanpila stated that the president had nominated Minister Champika Ranawaka whereas the Prime Minister had recommended Minister Wijeydasa Rajapaksa. This breaches the good governance culture since there is a conflict of interest, he said. He added that this is a national planning commission and a place that deals with the Government’s tenders and purchases. The Cabinet is what makes decisions on high-end purchases. Therefore, these two ministers Wijeyadasa Rajapaksa and Champika Ranawka who sit in amidst of taking such decisions are the ones who have been recommended to sit at the Constitutional Council, which is like asking thieves to appoint IGP and judges, he said. Leader of the House Minister Lakshaman Kiriella stated that there is no issue over the Constitutional Council since it was established through the 19th Amendment and the whole parliament voted for it."}