{"Header": ["\nKiriella blasts Buddhist monk in obscene language and later issues explanation"], "Time": ["\n03 Apr, 2019\t", "| 9:59 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/03/kiriella-blasts-buddhist-monk-in-obscene-language-and-later-issues-explanation/", "Content": "Colombo (News 1st): Traffic flow along the Gampola – Nawalapitiya main road was hampered for over 5 hours today (April 3). Area residents from several villages including Walhaagoda, Thambiligala, Warakapitiya, and Udugama commenced a protest at 9.30 am, demanding authorities to reconstruct the road from Mariyawatte to Udugama. The Gampola- Nawalapitiya road was obstructed from the Mariyawatte area, due to the protest. The protesters claimed that the road in question which is around 7 kilometres had not been renovated in over 10 years. Traffic flow along the road plying from Gampola to Nawalapitiya was completely disrupted owing to this protest. The situation escalated when Police officers from the Gampola Police, arrived at the scene. Subsequently, a monk who attended the demonstration made a phone call to Minister Lakshman Kiriella. He told the minister that the people at the demonstration are protesting to get the road re-constructed. The monk added that they will not move from the Nawalapitiya road until a solution is provided. The monk noted that the Chairman of Gangawatakorale is claiming that Rs. 50 million was allocated but the road was not renovated and they do not know what happened to that money. He noted that the Chairman does not know if the money was misappropriated. However, the Minister responded to the monk with obscene language. Assistant Commissioner of the Central Province, Niluka Bulathge who arrived at the scene of the protest noted that she did not say that funds cannot be allocated, however, it should be done by the Ministry. She noted that the budget debates are ongoing, therefore, it is also an issue. Eventually, the protest ended after more than 5 hours when a written statement, promising the area residents that a discussion regarding this issue will be held, was issued to the protestors. Explaining this incident, Minister Lakshman Kiriella issued a statement this evening. In his statement, he notes if any insult or discomfort was caused to any monk or a member of the Maha Sangha in his comments, as a Buddhist he is very much saddened about it. Minister Lakshman Kiriella says that he received the phone call, amid a hectic work schedule. He added he was rather emotional in his response to an allegation made by an unidentified protestor, alleging the minister had skimmed off Rs. 50 Million. The minister states that his response was to a protestor who made a threatening phone call and not to a Buddhist monk. He adds that he only realized that the caller was a Buddhist monk, after watching a news broadcast in this regard."}