{"Header": ["\nSLFP and SLPP reach basic understanding"], "Time": ["\n04 Jul, 2019\t", "| 8:38 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/04/slfp-and-slpp-reach-basic-understanding/", "Content": "Colombo (News 1st): A media briefing was convened today (July 4) by the General Secretary of the United People’s Freedom Alliance, MP Mahinda Amaraweera. Journalists questioned if their talks with the Sri Lanka Podujana Peramuna have concluded. Responding to this the MP noted that they submitted a set of proposals from their end and the SLPP side had done the same. He noted that they perused their proposals and discussed it broadly the day before yesterday and there has been a nominal consensus to contest as the Sri Lanka Nidahas Podujana Peramuna. The parliamentarian said talks are underway regarding other positions and the symbol. MP Amaraweera said they are hoping to submit their suggestions and amendments to their proposals by the end of this week. He went onto note that the conclusion of these talks should be that both parties will come together and nominate one presidential candidate and one prime ministerial candidate and this is what is being discussed. Journalist: Do you have only one candidate? MP Mahinda Amaraweera: No, we are currently holding discussions regarding our President. Journalist: The current President will contest. Isn’t that so? MP Mahinda Amaraweera: No. I said that finally, both groups will make a decision together. Positions can be divided up. Journalist: Are the five of you in favour of Gotabaya Rajapaksa? MP Mahinda Amaraweera: No. We are yet to express such favour or otherwise. We do not disapprove of anyone in particular or the names that have been touted. However, a final decision will only be made and an agreement reached, following these discussions. Journalist: If you have to put forward a separate candidate? MP Mahinda Amaraweera: Yes. We will not stand by and close down the SLFP. We will continue in politics. We will not abandon this party and join another. Journalist: What if both groups put forward their own candidates? MP Mahinda Amaraweera: Then both groups will lose."}