{"Header": ["\nMuhammad Ali “The Greatest”"], "Time": ["\n04 Jun, 2016\t", "| 5:53 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/06/04/muhammad-ali-greatest/", "Content": "Muhammad Ali, known as the “Greatest of All Time” in boxing dies at age 74 while seeking treatment at a hospital in Pheonix. He was diagnosed with Parkinson’s disease in 1984 and battled it for over 30 years. His doctors agreed the disease likely came from years of punches to the head and his career going well past his prime. Ali has been hospitalized multiple times in recent years, and his family said he was being treated for a respiratory illness. Cassius Marcellus Clay, Jr was born on January 17, 1942, in Louisville, Kentucky.[21] The older of two boys, he was named for his father, Cassius Marcellus Clay Sr. He had a sister and four brothers, including Nathaniel Clay His father painted billboards and signs,[21] and his mother, Odessa O’Grady Clay, was a household domestic. Ali was named the second greatest fighter in boxing history by ESPN behind only welterweight and middleweight great Sugar Ray Robinson. In December 2007, ESPN listed Ali second in its choice of the greatest heavyweights of all time, behind Joe Louis.The Associated Press voted Ali the No. 1 heavyweight of the 20th century in 1999 As the story goes Cassius Clay was first directed toward boxing by Louisville police officer and boxing coach Joe E. Martin,[29] who encountered the 12-year-old fuming over a thief taking his bicycle. He told the officer he was going to “whup” the thief. The officer told him he had better learn how to box first. And this was the origin of a would be legend. Clay made his amateur boxing debut in 1954 and claimed six Kentucky Golden Gloves titles, two national Golden Gloves titles, an Amateur Athletic Union national title and by the time he was 18 he was in the ring at the 1960 Summer Olympics in Rome and went on to win the Light Heavyweight gold medal. Clay’s amateur record was 100 wins with five losses and the last four years of Clay’s amateur career he was trained by boxing cutman Chuck Bodak In 1960 Ali (Cassius Clay) put his gloves on to step in to his 1st proffessional match,against Tunney Hunsaker winning a six-round decision. Following which the victories came rolling in.From then until the end of 1963, Clay amassed a record of 19–0 with 15 wins by knockout. He defeated boxers including Tony Esperti, Jim Robinson, Donnie Fleeman, Alonzo Johnson, George Logan, Willi Besmanoff, Lamar Clark, Doug Jones and Henry Cooper. Clay also added a winner in an epic match up where he saw himself face to face against his former trainer and veteran boxer Archie Moore Moving up the ladder,Clay was now pitted against challengers, some of whom have been battling it out in the professional circuit long before, and had the talent to back-up. Clay was knocked down both by Sonny Banks and Cooper. In the Cooper fight, Clay was floored by a left hook at the end of round four and was saved by the bell. In March 1963 Clay faced off against Doug Jones, which would be his toughest match yet.The number-two and -three heavyweight contenders respectively, Clay and Jones fought on Jones’ home turf at New York’s Madison Square Garden. Jones staggered Clay the first round, and the unanimous decision for Clay was greeted by boos and a rain of debris thrown onto the ring. The encounter was later known as the “Fight of the Year. The Cassius Clay in the days gone by was not humble opponent and his behavior provoked the ire of many boxing fans. He had no problem getting in the face of his adversaries. Clay vocally belittled his opponents and vaunted his abilities. Jones was “an ugly little man” and Cooper was a “bum”. He was embarrassed to get in the ring with Alex Miteff. Madison Square Garden was “too small for me”. Clay’s attitude saw him leave Archie Moore’s camp partially due to Clay’s refusing to do chores such as dish-washing and sweeping, he hired Angelo Dundee, whom he had met in February 1957 during Ali’s amateur career,to be his trainer. There were accounts of Clay seeking longtime idol ‘Sugar’ Ray Robinson to be his manager, but was refused. By late 1963, Clay had become the top contender for Sonny Liston’s title. Liston was not known for chirpy personality but was renowned for being and intimidating personality, a dominating fighter and was topped off with a criminal past and ties to the mob. But a brash 22 year did not mind any of this and was seemed surprisingly nerved by the 99 kg champ who had taken the nickname the ‘Big Bear’. Based on Clay’s uninspired performance against Jones and Cooper in his previous two fights, and Liston’s destruction of former heavyweight champion Floyd Patterson in two first-round knock outs, Clay was a 7–1 underdog. But this did not stop Clay (Muhummed Ali) taunting Liston during the pre-fight buildup, dubbing him “the big ugly bear”. “Liston even smells like a bear,” Clay said. “After I beat him I’m going to donate him to the zoo.” Clay turned the pre-fight weigh-in into a rain of shouts at Liston that “someone is going to die at ringside tonight”. The Match was was an eye opener to all boxing fans as they saw Clay’s feet and speed out do his opponent and rained on Liston with quick jabs. The drama continued when, in his corner after the fourth round, Ali started complaining about pain in his eyes.According to trainer Angelo Dundee “there was something caustic in his eyes” and Ali wanted his team to stop the fight and “prove to the world there’s dirty work afoot”. Ali remained too quick for his opponent, who nearly punched himself into oblivion through the next two rounds. The moments which followed saw Liston not answer the bell for the seventh round, Ali screamed those immortal words: “I am the greatest … I shook up the world.” After the Liston fight, Clay announced he has become a Black Muslim and has changed his name to Muhammad Ali.Terrell refused to use Ali’s new name in the lead-up to the bout, prompting Ali to fire back by calling him an “Uncle Tom”. So Ali took matters in to his own ‘hands’ dancing away or getting into a clinch and asking: “What’s my name? Say my name.” Many believe Ali was just toying with Terrell and held him up through 15 rounds in Houston’s Astrodome as he comfortably won a unanimous decision to defend his world title for the eighth time and regain the WBA belt. Ali refused induction into the U.S. Army due to his religious convictions. He angered many Americans after claiming, “I ain’t got no quarrel with those Vietcong.” He is subsequently stripped of his WBA title and his license to fight.In June, a court finds him guilty of draft evasion, fines him $10,000, and sentences him to five years in prison. He remains free, pending numerous appeals, but is still barred from fighting. Even though the records of both fighters showed an impressive undefeated streak,Ali entered the fight as the challenger after losing three years of his prime (Frazier was 26-0;23 knockouts and Ali was 31-0 ;26 knockouts). The hype was not mere exaggeration and the fight delivered and entertaining night with Ali coming in stronger from the opening bell, but he was not the same man since his government-imposed break from the sport and he tired through the middle rounds. Things were more or less even until round 11, when Frazier started landing some of his famed power shots.In the final round, he caught Ali with a vicious left hook that plonked Ali on his back for just the third time in his pro career. Ali leapt back to his feet at lightning speed but the judges awarded the fight to Frazier via unanimous decision. Foreman was a freight train when it came punches and had destroyed Frazier in two rounds to claim the title.Foreman had also pummeled Ken Norton, the only other fighter who had beaten Ali to that point, and there were concerns about what Foreman could do to Ali, or any boxer for that matter, in the ring. While Muhammad Ali leaves behind a legacy of thrilling fights, trash talk poetry and taking a stand against inequality and war the soft-spoken Foreman was in his gym, standing flat-footed and bashing the innards out of a heavy bag with right hooks. The typical pre-match chat was over with, and the two boxer stepped in to the ring Ali showed his intelligence by out-boxing Foreman. He surprised Foreman by regularly throwing right-hand leads and holstered his dancing routine to unveil the rope-a-dope, leaning way back on the ropes and allowing Foreman to exhaust himself as he swung away at Ali’s body. It was a very risky move but it worked and as Foreman starting faltering as fatigue got to him and Ali started jeering at his rival — “Hit harder, George! I thought you were supposed to be bad!” Foreman tried to respond, but only served to waste more energy on relatively harmless shots.A brutal left-right combination by Ali stopped Foreman in the eighth round and the ‘Louisville Lip’ had his title back. What could be better than a rematch of the fight that went down in history as the ‘fight of the century’ with both Ali and ‘Smokin’Fraiser ready to bring more than just boxing to the ring.After Frazier beat Ali in 1971, Ali claimed a unanimous-decision victory over Frazier in January of 1974, setting up the mother of all deciders in the Philippines.Frazier seriously resented Ali and it only intensified after Ali labelled him an “ugly dumb gorilla” and “the white man’s champion” ahead of their third bout. And both fighters had something to prove and could only be settled with hard punches. The arena itself came with its own challengers, turning in to a sauna by Manila’s humidity, the thousands of spectators and the television lights. After 14 rounds of brutality lacking the skill and style of their famous fight four years earlier, both fighters were running on bare minimum, but it was Frazier’s trainer, Eddie Futch, who halted the fight after seeing his man bruised and effectively blind. Futch stopped a protesting Frazier from coming out for the 15th round and the title remained in the hands of Ali, who collapsed with exhaustion straight after the win was made official. There were calls for Ali to retire after the bout. Instead, he battled on for 10 more fights over the next six years, but was never the same as a fighter or a man after the Thrilla in Manila. Ali career was amidst a controversial time, and religion and race were surrounding many a incidents. Ali was born a Baptist but converted to to Islam later. Ali had stated that he first heard of the Nation of Islam (NOI) when he was fighting in the Golden Gloves tournament in Chicago in 1959, and attended his first NOI meeting in 1961. He continued to attend meetings, although keeping his involvement hidden from the public. In 1962, Clay met Malcolm X, who soon became his spiritual and political mentor, and by the time of the first Liston fight NOI members, including Malcolm X, were visible in his entourage. This led to a story in The Miami Herald just before the fight disclosing that Clay had joined the Nation, which nearly caused the bout to be canceled. Ali’s boxing career came to halt when he chose not to partake in the Vietnam War. 1966, Ali was eligible for the draft and induction into the United States Army during a time when the U.S. was involved in the Vietnam War. When notified of this status, Ali declared that he would refuse to serve in the Army and publicly considered himself a conscientious objector. “War is against the teachings of the Holy Qur’an. I’m not trying to dodge the draft. We are not supposed to take part in no wars unless declared by Allah or The Messenger. We don’t take part in Christian wars or wars of any unbelievers.”Said Ali defying the call to arms More famously he said, “I ain’t got no quarrel with them Viet Cong—no Viet Cong ever called me nigger.” The statement articulated, for many people, a reason to oppose the war. He was the recipient of the 1997 Arthur Ashe Courage Award and two years later, in 1999, the BBC produced a special version of its annual BBC Sports Personality of the Year Award ceremony, and Ali was voted their Sports Personality of the Century,receiving more votes than the other four contenders combined. On September 13, 1999, Ali was named the “Kentucky Athlete of the Century” by the Kentucky Athletic Hall of Fame and on January 8, 2005, Muhammad Ali was presented with the Presidential Citizens Medal by President George W. Bush. Later that November, he received the Presidential Medal of Freedom at a White House ceremony and the “Otto Hahn Peace Medal in Gold” of the UN Association of Germany (DGVN) in Berlin for his work with the U.S. civil rights movement and the United Nations (December 17, 2005). On June 5, 2007, he received an honorary doctorate of humanities at Princeton University’s 260th graduation ceremony"}