{"Header": ["\nHong Kong protests: China says protesters ‘trample rule of law’"], "Time": ["\n02 Jul, 2019\t", "| 2:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/02/hong-kong-protests-china-says-protesters-trample-rule-of-law/", "Content": "* This article originally appeared on www.bbc.com China has accused protesters who vandalized Hong Kong’s parliament on yesterday (June 1) of “serious illegal actions” that “trample on the rule of law”. A group of activists occupied the Legislative Council (LegCo) building for several hours after breaking away from a peaceful protest. Hundreds of police used tear gas to clear the building. Beijing urged the city to investigate what it called the “criminal responsibility of violent offenders”. Hong Kong is part of China but is run under a “one country, two systems” arrangement that guarantees it a level of autonomy, and rights not seen on the mainland. Monday’s disorder followed weeks of protests over a controversial extradition law, which critics have said could be used to send political dissidents from Hong Kong to mainland China. The Chinese government response followed similar remarks by Hong Kong’s leader Carrie Lam, who condemned what she called the “extreme use of violence” by the protesters at a pre-dawn press conference today (June 2). Flanked by Police Commissioner Lo Wai-Chung, she said the actions of those who broke into LegCo were “something that we should seriously condemn because nothing is more important than the rule of law in Hong Kong”. The government suspended the extradition bill last month and it is now unlikely to pass, but the protesters want it scrapped completely and are calling on Lam to stand down. Monday was the anniversary of Hong Kong’s handover from British to Chinese rule in 1997. The day is marked by an annual pro-democracy march, but this year’s event was expected to be larger than usual. There were some scuffles in the early morning, as protesters blocked streets around the venue where Lam was attending the annual flag-raising ceremony. At around midday, dozens of demonstrators broke off from the main protest and made their way to LegCo. They effectively besieged the building, as a large crowd of several hundred watched from a distance, before eventually smashing their way through the glass facade. Inside, they defaced the emblem of Hong Kong in the central chamber, raised the old British colonial flag, spray-painted messages across the walls and shattered furniture. At about midnight outside the building, protesters clad in plastic helmets and brandishing umbrellas retreated from a baton charge by riot police, who quickly overcame their makeshift barriers. Within an hour, the streets around the building were clear of everyone except the media and police. Speaking in the early hours outside the police headquarters, Lam said it was a scene that “really saddens… and shocks a lot of people”. She contrasted Monday’s tumultuous events with the annual peaceful march on 1 July, which she said reflected “the core values we attach to peace and order” in Hong Kong. Lam showed little emotion as she stressed the importance of maintaining the rule of law in Hong Kong. “I hope the community at large will agree with us that with these violent acts that we have seen, it is right for us to condemn it, and hope society will return to normal as soon as possible,” she told reporters. She strongly denied she could be blamed for failing to address the protesters’ demands, saying the government had “not responded to every demand asked because of good reasons”. The extradition bill would now expire with the end of the government’s term, she said. “That is a very positive response to the demands that we have heard.” She also argued that granting an amnesty to all protesters would not be “in accordance with the rule of law”. In an apparent warning to protesters, Lam said Hong Kong’s authorities would “pursue any illegal acts” carried out by demonstrators. Protests began in June, focusing on the extradition law. But demonstrators have now broadened their demands to include the release of all detained activists, and investigations into alleged police violence. They have also expressed general concerns over Beijing’s influence eroding the territory’s rule of law and special rights. Last month’s rallies forced the government to apologize and suspend the planned extradition law, but many protesters have said they will not back down until the bill is completely scrapped. Before Monday’s protests erupted into violence, US President Donald Trump expressed his support for the protesters. He said the demonstrators were “looking for democracy,” adding that “unfortunately, some governments don’t want democracy”. The UK Foreign Minister Jeremy Hunt said at the weekend that there was “unwavering” support for “Hong Kong and its freedoms”, but urged restraint from protesters. He said the rights of Hong Kong, as agreed in the handover from British to Chinese rule, were “a legally-binding treaty [that] remains as valid today as it did when it was signed and ratified”. Taiwan’s Foreign Minister Joseph Wu said the people of Hong Kong were “seething with anger and frustration”. In a tweet late on Monday evening, he said the idea of “one country, two systems” was “nothing but a lie” and urged the global community to “support the people’s struggle for freedom and fully democratic elections”."}