{"Header": ["\nAustralia fires: NSW declares week-long state of emergency"], "Time": ["\n02 Jan, 2020\t", "| 12:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/01/02/australia-fires-nsw-declares-week-long-state-of-emergency/", "Content": "* Article Courtesy: bbc.com The premier of the Australian state of New South Wales has declared a week-long state of emergency in response to the escalating bushfire threat. High temperatures and strong winds are forecast for the weekend, leading to “widespread extreme fire danger” in the eastern Australian state. Since September, bushfires have killed 18 people and destroyed more than 1,200 homes across NSW and Victoria. At least 17 people remain missing after fires this week alone. Thousands of people are already fleeing a vast “tourist leave zone” in NSW, with supplies running low in some cut-off towns. It’s been called “the largest relocation out of the region ever”. The state of emergency will kick in at 08:00 on Friday morning (21:00 GMT on Thursday) and last for seven days, NSW Premier Gladys Berejiklian announced on Thursday. It will allow local authorities to carry out forced evacuations, road closures “and anything else we need to do as a state to keep our residents and to keep property safe”, she said. “We don’t take these decisions lightly but we also want to make sure we’re taking every single precaution to be prepared for what could be a horrible day on Saturday.” The state government has warned that conditions are likely to be “at least as bad” as New Year’s Eve, when hundreds of homes were destroyed. Earlier, fire officials told holidaymakers to urgently leave a 260km (160-mile) stretch of NSW coast before Saturday. Long lines of cars have clogged highways leading back towards Sydney and Canberra. Local media reported hour-long queues for petrol in the town of Batemans Bay, while fuel was being trucked in to the region as supplies dwindled. Many roads remained closed due to continuing fires and other dangers, such as unstable or fallen trees. Workers were clearing roads, restoring power, and conducting “backburning” operations to thin out bushland near fire fronts. NSW Transport Minister Andrew Constance urged people to drive slowly amid thick smoke. In an emotional interview with the ABC, he added that his own friends had lost homes.This week’s fires have destroyed at least 381 homes in NSW and 43 in Victoria, but officials say that number will grow."}