{"Header": ["\nGaza conflict: Israel and Hamas agree to 72-hour humanitarian ceasefire"], "Time": ["\n01 Aug, 2014\t", "| 6:01 am ", "\n"], "Url": "https://www.newsfirst.lk/2014/08/01/gaza-conflict-israel-hamas-agree-72-hour-humanitarian-ceasefire/", "Content": "The UN and the US have announced that Israel and Hamas have agreed to an unconditional 72-hour humanitarian ceasefire to begin on Friday morning. In a joint statement, UN Secretary-General Ban Ki-moon and United States Secretary of State John Kerry the two sides would cease fire at 8am local time (05:00 GMT) and talks would be held in Cairo. A senior US State Department official said the Gaza talks could start as early as Friday, depending on how long it takes the parties to reach Cairo. The official said representatives from Israel and the US will not sit across the table from Hamas in Cairo. The UN and US statement said: “This ceasefire is critical to giving innocent civilians a much-needed reprieve from violence. “During this period, civilians in Gaza will receive  urgently needed humanitarian relief, and the opportunity to carry out vital functions, including burying the dead, taking care of the injured, and restocking food supplies. “Overdue repairs on essential water and energy infrastructure could also continue during this period. “Israeli and Palestinian delegations will immediately be going to Cairo for negotiations with the government of Egypt, at the invitation of Egypt, aimed at reaching a durable ceasefire. “The parties will be able to raise all issues of concern in these negotiations.” Speaking during a visit to New Delhi, the Indian capital, Kerry called the ceasefire “precious time.” “It is a lull of opportunity, a moment for the different factions to be able to come together with the state of Israel in an effort to try to address ways to find a sustainable ceasefire and then obviously, over a longer period of time, address the underlying issues,” he told journalists. Speaking to Al Jazeera following the announcement of the ceasefire, Hamas spokesman Osama Hamdan said: “It’s not our duty to protect Israel or be a guardian of Israel’s security. “But, at this time, all of the Palestinian resistance movements have declared and approved the ceasefire for 72-hours, so I think they respect that and [will] be committed to their declaration.” As of late Thursday, Gaza’s ministry of health put the death toll of Palestinians at 1,444, with more than 8,350 wounded. Fifty-six Israelis, nearly all of them soldiers, have died since Israel launched its offensive against Gaza on July 8. -Aljazeera"}