{"Header": ["\n“They will never ensure national security” : Mahesh Senanayake speaks on candidates’ promises"], "Time": ["\n02 Nov, 2019\t", "| 8:03 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/02/they-will-never-ensure-national-security-mahesh-senanayake-speaks-on-candidates-promises/", "Content": "COLOMBO (News 1st):- The Presidential Candidate of the National People’s Party Mahesh Senanayake attended a meeting in Matale today (November 2). Several representatives including activists of the party were present at this meeting. Addressing the people, the Presidential candidate said that he had commanded over 200,000 soldiers but that he never saw a division among them saying that there is no such division in the army. He further said that the only reason why such a division never occurred in the army is because of discipline which always enabled them to make the right decisions. He further said that discipline is more or less a revolution within the democratic frame. He also mentioned that today all parties and candidates assure that once they come into power that they will ensure the security and said that they will never do that because if so they will not be able to practice politics in the country.  The former Army Commander further says that for generations on end that these people have depended on politics and that rogues will always be rogues. Meanwhile, he also visited the Eastern province yesterday (November 1) where he distributed brochures among the public in the Batticaloa town. Speaking to the people there he said that for over 71 years that these rulers always divided the people of the country by saying that we are Sinhalese, Tamils and Muslims and that this is how the country was governed. He promised the people that he will work towards uniting the country which is why he is asking for this chance from the people to politically unite this country, in such a way that there will not be a war again while also uplifting the economy of the people. He added that after this election they will stay with the people right until the general elections and thereafter represent the people at every forthcoming election."}