{"Header": ["\nFBI to aid Arkansas prosecutors after San Bernardino iPhone hack"], "Time": ["\n01 Apr, 2016\t", "| 4:50 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/01/fbi-to-aid-arkansas-prosecutors-after-san-bernardino-iphone-hack/", "Content": "The FBI has agreed to help prosecutors gain access to an iPhone 6 and an iPod that might hold evidence in an Arkansas murder trial. According to Cody Hiland, prosecuting attorney for Arkansas’ 20th Judicial District,the FBI’s Little Rock field office had agreed to help his office gain access to a pair of locked devices owned by two of the suspects in the slayings of Robert and Patricia Cogdell. Hiland noted that the couple were killed in their home just outside Little Rock in July, according to the Associated Press. Four suspects, ages 14 to 18, have been charged in the killings. The move comes just days after the FBI announced that it can crack in to the Bernardino shooters iPhone without the help of Apple. The case that was put in to the spotlight since its potential to set precedent for future cases in terms of Privacy vs National Security. Law enforcement officials were able to break into the phone used by Syed Farook with the help of an unnamed third-party and the Dept. of Justice (D.O.J) dropped the case against Apple. Farook was one of two shooters in the December 2015 attack that left 14 people dead, and the government has been trying to force Apple to help bypass the phone’s security features. However Apple and a collective of Tech industry giants kept the FBI from getting their hands on a ‘back door’ to information. The two sides were due in court last week, but the judge granted a last-minute request from the DOJ and postponed the hearing, noting that an unidentified party came forward with an alternative method for hacking into the phone. In a statement, Apple said the case “should have never been brought.” It reiterated its objection to the FBI’s demand stating that such a ‘back door’ would “set a dangerous precedent.” But Apple’s fight has been cast aside as the FBI’s has now found its own way to crack in to the device Snowden shuts down FBI claims that it can’t hack in to San Bernardino shooter iPhone at the Common Cause’s Blueprint for Democracy conference Now encryption has been thrust in to the spotlight, and many are more aware of the security that is entailed when using iPhones or other smartphones. Edward Snowden, the NSA whistleblower, during the height of the case commented that the FBI’s claims to not being able to get access iPhone were a sham. He said the FBI is attempting to compel Apple to help unlock the iPhone out of convenience, not necessity, because it would take a long time for the agency to develop the tools and expertise to crack the phone itself. Apple has now switched roles and has become the ones making the demands as attorneys for Apple are researching legal tactics to urge the government to turn over the specifics, but the company had no update on its progress Tuesday. The FBI could argue that the most crucial and essential information is a part of a nondisclosure agreement, that is solely in the hands of the third party that provided assistance, or cannot be released until the investigation is complete, while many experts agree that the government faces no obvious legal obligation to provide information to Apple. Tech companies despise any major security gap in its products , whilst most are given months of warning beforehand to fix issues before they are made public, by the researchers who discover them and that’s why Apple sees the government holding a moral obligation to disclose details of its hacking technique"}