{"Header": ["\nTibet women’s soccer team denied US travel visas for tournament"], "Time": ["\n02 Mar, 2017\t", "| 3:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/02/tibet-womens-soccer-team-denied-us-travel-visas-tournament/", "Content": "A Tibetan women’s football team was denied US visas to take part in a tournament in Texas. They say that they were told they had “no good reason” to visit the US.The team was to take part in the Dallas Cup, an annual tournament for youth teams from around the world. Most of the team members were Tibetan refigees living in India and had applied for visa at the US embassy in Delhi/ Trump’s Administratino has temporarily barred people from seven countries, however Tibetans and Indians are not on the list. According to Cassie Childers, the executive director of Tibet Women’s Soccer and a US citizen she had accompanied the group of 16 players for interviews at the embassy on 24 February. “I am disappointed because we had planned the trip for months. It was a big moment in every player’s life when they were told about the trip. It was their opportunity to tell the world that Tibetan women are capable of achieving anything,” she said. Ms Childers said that she was “ashamed” that the US refused to grant Visa’s but added that she did not think it had anything to do with the Trump Administration “I had feared an outcome like this because Tibetans usually struggle to get US visas as officials fear that they might request asylum,” she said. “The players are very positive. I was very dejected but they motivated me. I hope some other place will invite us where Tibetans are welcomed. Otherwise, we will just get together in an Indian city and practice anyway.” Most of the women in the team carry Indian Identity Certificates, which are documents issued by the Indian government to Tibetan refugees and function as passports while two members of the group held Indian passports. Another four players who live in Nepal, and are Nepalese citizens, have also applied for visas in Kathmandu, but haven’t heard from US officials. A US official said that they did not comment on individual cases, but that the US position on Tibet had not changed, which is that Tibet is still recognized as part of China."}