{"Header": ["\n“Terror attackers may be at large” – U.S."], "Time": ["\n01 May, 2019\t", "| 8:51 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/05/01/terror-attackers-may-be-at-large-u-s/", "Content": "Colombo (News 1st): U.S. Ambassador to Sri Lanka Alaina Teplitz said the United States believes that members of the militant group blamed for Sri Lanka’s Easter Sunday attack may be at large and planning more assaults. “I can’t comment on specific intelligence or investigative information but I believe our warning is valid and (it) still stands, which is that we do believe that there is active plotting underway and we have warned U.S. citizens and of course others who might read our warnings to be mindful of places that might make attractive targets for terrorists. I would ask the politicians to sort of rising above the politics as usual and be thinking about the needs of the country, about the unity, that’s going to be needed to overcome a terrible event such as this nature.” Meanwhile, the Indian Express reported that Indian National Investigation Agency raided three locations in Kasaragod and Palakkad in Kerala on suspicion of youths there being in touch with an Islamic State recruiter. The agency carried out searches at the houses of three suspects, who are believed to have links with 20 youths from Kerala who had left for Afghanistan in 2016 to join the IS. Some of these youths had travelled to Sri Lanka before sneaking into Afghanistan through Iran. Quoting sources, the Indian Express said that it was following a similar raid in Coimbatore, Tamil Nadu, in December 2018, that the NIA had stumbled upon the plot of a suspected attack in Sri Lanka. On April 4, the Tamil Nadu DGP had sent an alert to all commissioners and superintendents of police warning that the Lanka-based National Thowheed Jamaath (NTJ), named in the Sri Lankan blasts, was planning to attack Lankan establishments in the state. The NIA had found a video of NTJ member Zahran Hashmi, on the phone of one of the suspects held in Coimbatore. Intelligence agencies have found that Hashmi had travelled to both Tamil Nadu and Kerala in the past couple of years. Issuing a press release, Transparency International Sri Lanka (TISL) expressed its shock and dismay over the tragic loss of life afflicted on our country on Easter Sunday. The release says the TISL wishes to highlight the role that corruption can play in eroding national security, particularly on issues of procurement. On several occasions in the past, Sri Lanka’s national security has been exposed as a result of allegedly fraudulent procurement and tender practices in addition to allegations of serious conflicts of interest. It has been TISL’s long-standing position that there is a need for greater information sharing across all state agencies. Executive Director Asoka Obeyesekere said, “The current culture of secrecy which has been reinforced by legislative provisions and the establishment code, continues to foster an environment where public institutions are operating within their own silos, with a limited common purpose. Through experience we have seen this resulting in examples of two competing agencies investigating the same issues, with a reluctance to share information, thereby clearly working against the public interest.”"}