{"Header": ["\nAction TV on issues faced by farmers in the Mahaweli B zone"], "Time": ["\n01 Dec, 2013\t", "| 10:43 pm ", "\n"], "Url": "https://www.newsfirst.lk/2013/12/01/action-tv-issues-faced-farmers-mahaweli-b-zone/", "Content": "The lifeless body of a farmer who for 26 years had faithfully cultivated his land, was discovered in his paddy field, on the night of the 17 th of last month. While no one can know the true cause of this farmers suicide, the cause that was cited by his family and other farmers, was brought to the attention of authorities by Action TV, since this has also caused tensions to arise among the agrarian community in the Mahaweli B zone. The lifeless body of the farmer was discovered near the new boundary markers on the paddy field that he had cultivated for over two decades. New boundaries are being demarcated on paddy fields in the Mahaweli B zone, with the intention of providing the farmers currently cultivating these lands, with deeds giving them outright ownership of their land. As a result of the fresh surveying of the paddy lands, a significant proportion of land that had been cultivated by the farmers has been lost to them, and a number of paddy fields without owners have been created. Mahaweli officials are distributing these newly created paddy lands among individuals selected by them. Farmers who have been affected by this are now being made to waste their time by visiting the Mahaweli Office and the Police station, day in and day out. Speaking of this, the farmers said, [quote]It is the officials that are responsible for this. When we take letters to the Mahaweli office to rectify the matter, they send us to the police. When we go to the police they send us back to the Mahaweli office. We are running in circles.[/quote] A letter addressed by the Director General of the Mahaweli Authority to the Resident Project Manager of the Mahaweli B zone on the 25th of September, proves that this matter has been subject to discussion in the parliament advisory committee. Although this letter informs the manager that as per the decision of the committee, the farmers are to be allowed to continue cultivation within the old boundaries, the tensions that have arisen around the demarcation of paddy fields in the B zone, bear testament to the utter disregard shown to this order by officials of the Mahaweli B zone. Shouldn’t steps be taken to immediately rectify the tension that has been caused as a result of these new boundaries, among people who for close to 3 decades have worked together in harmony? Minister of Irrigation and Water Resource Management, this is over to you."}