{"Header": ["\nHoax training facility in Kandy exposed; allegations that lecturer abused students"], "Time": ["\n01 Aug, 2016\t", "| 10:41 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/08/01/coax-training-facility-exposed-kandy-hostel-students-sexually-abused-chief-lecturer/", "Content": "An institute run as a Leadership Training Facility for over three months in Hantana, Kandy, has been exposed as being a hoax. The institute had allegedly hoodwinked applicants stating that the programme has been designed to educate students who failed the G.C.E. Ordinary Level Examinations last year. The institute had also provided hostel facilities to the girls who joined. The academy had 18 girls who were under the supervision of three matrons.According to the charges made by the parents, several girls who joined this institute and lived in its hostels, have been sexually abused by a person who had called himself the chief lecturer. After conducting a search operation of the institute, police officers had rescued several girls from the centre who had allegedly been subjected to sexual abuse. Speaking to News 1st, a mother of one of the girls stated that the children were taken out on two nights during Poson without any notice given to the parents. She added that her child and another were taken in vehicles “to engage in some misconduct”. “When we come over here to see our children, they do not let us talk to them. We are under constant watch by the matrons while we are talking to our children. They do not let us talk to them over the phone either. We, parents have spent at least 100,000 rupees for this academy”, she said. Two girls who claim they were about to be sexually abused early this morning,  by the man claiming to be the chief lecturer, had fled the premises and contacted their parents with the help of neighbours. A father explained to News1st, what happened the previous night.  According to him, the girls had climbed over the parapet wall saying that they were about to be raped last night. They had escaped at around 3.30 a.m.  and contacted him and then asked for the help of the neighbours. He said the person in the neighboring house contacted him and said that the two girls managed to escape the facility and are secure under their care. He also noted that he informed the police at around 3.30 in the morning, but there has not been any help. Furthermore, the conduct of News 1st correspondent Anura Ananda was commended by the parents. “The police did not arrive at the location and work on the complaint which was lodged, or ensure us about the security in any way. The Sirasa correspondent is the one who has come here after getting to know about the problem and provided safety for the children. He is the one who has given security to the children until we arrived – and the police arrived later. We are immensely grateful to him on behalf of all the parents.” The four matrons who were managing the facility were taken into the police custody at around 6.30 a.m. on Monday. According to police, extensive statements are being recorded from the matrons. Our correspondent stated that the children who were subjected to sexual abuse have been subjected to medical examinations while the rest are under the care of Women and Children’s Bureau Unit of the Kandy Police."}