{"Header": ["\nTrump says he does not feel betrayed by Saudis"], "Time": ["\n01 Nov, 2018\t", "| 3:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/11/01/trump-says-he-does-not-feel-betrayed-by-saudis/", "Content": "Reuters: Both Republican and Democratic senators asked U.S. President Donald Trump on Wednesday (October 31) to suspend civilian nuclear energy talks with Saudi Arabia after the murder of Saudi journalist Jamal Khashoggi. Five Republican U.S. lawmakers, led by Senator Marco Rubio, said in a letter to Trump they would use the Atomic Energy Act to block any U.S.-Saudi nuclear agreements if Trump did not cut off talks. In addition, Democratic Senator Edward Markey wrote another letter to Trump calling for a suspension of discussions on civilian nuclear cooperation with Saudi Arabia, and for the administration to revoke any approvals for the transfer of nuclear services, technology or assistance to the kingdom. Representatives for the White House did not immediately respond to requests for comment on the Republican letter, first reported by NBC News, or Markey’s letter. Markey said in his letter that cooperation between nations, particularly on nuclear energy, must be based on trust and shared values, but Saudi Arabia’s actions “have made it clear that any nuclear cooperation with its government does not currently meet that bar.” Washington has wanted Saudi Arabia to buy nuclear power technology from U.S. companies, including Westinghouse, which recently emerged from Chapter 11 bankruptcy. In July, Saudi Arabia put South Korea’s state-run utility KEPCO, the United States, France, China and Russia on a shortlist to bid for a nuclear power project and the winner would likely be selected in 2019, a South Korea official said. Khashoggi, a critic of Saudi Arabia’s de facto ruler, Crown Prince Mohammed bin Salman, disappeared after visiting the Saudi consulate in Istanbul on Oct. 2. The death of the Washington Post columnist, a U.S. resident who had American children, sparked global outrage and pitched the world’s top oil exporter into crisis. The United States has called for transparency in the investigation of Khashoggi’s death and revoked the U.S. visas of some Saudis over the incident. Trump has said Prince Mohammed bore ultimate responsibility for what happened to Khashoggi but has also cited Riyadh as a strong ally. U.S. Secretary of State Mike Pompeo and Defense Secretary James Mattis on Tuesday called for a cessation of hostilities in Yemen and urged the start of U.N.-led negotiations to end the civil war next month. Saudi Arabia’s official comments on Khashoggi’s death have shifted from initially denying any involvement to saying the killing was premeditated. Both Saudi Arabia and Turkey are investigating Khashoggi’s death."}