{"Header": ["\nWho are the 118 connected to the bond scam?"], "Time": ["\n01 Jun, 2018\t", "| 2:52 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/01/who-are-the-118-connected-to-the-bond-scam/", "Content": "COLOMBO (News 1st) – The calls for the names of the 118 people who are alleged to have benefitted from the persons responsible for the Central Bank Bond Scam grows louder each day. Investigations carried out by the Criminal Investigations Department (CID) over the Bond Scam revealed Former Minister Dayasiri Jayasekara had been given money by one of the companies in the Perpetual Treasuries Group. While the investigations are on-going, the CID searched the Perpetual Treasuries Limited premises located in the Parkland Building in Colombo 02 after detectives obtained a search warrant from the Fort Magistrate’s Court last morning (May 30), supported by an application made by the Attorney General in this regard. Civil Organisation stated as investigations continue more names of those involved will be exposed. When the allegation was made that Dayasiri Jayasekara had received money from a company of the Perpetual Group, Jayasekera said 118 others had benefited as well. Some activists say these details were included in the report of the presidential commission of inquiry into the bond issue, however, they state the details have not been made public. A number of politicians and civil activists commented on the issued throughout the day (May 31st). MP Lakshman Yapa Abeywardene addressing a media briefing said that they had requested the Secretary to the President to release these names to the public. The Secretary to the President had, in turn, told the MP to obtain the documents from the National Archive. However, Keerthi Tennakoon the Executive Director of CaFFE explained to News1st that it would take 30 years for the National Archive to release these documents due to the procedures and laws that are in place. Keerthi Tennakoon noted such incidents take place in a backdrop where the President and Secretary to the President had stated on multiple occasions that they are transparent and do not want to hide any parts of the report. Minister Field Marshal Sarath Fonseka who earlier accepted that he too received from those linked to the bond scam stated that politicians receive campaign donations each year and this was one such donation of 100,000 rupees. He said that if necessary he can return this sum of money. He went onto noted that back in 2005 he donated 600,000 rupees to the campaign fund of Mahinda Rajapaksa after Gotabaya wept before him stating their lack of funds. Johnston Fernando who was returning from Court in connection with a fraud case against him stated that politicians who obtained funds from the perpetrators of the Bond scam are now frightened. He stated that they are coming out to explain their side of the story before their names are revealed. Johnston concluded by saying that this Government is full of thieves."}