{"Header": ["\nDrug kingpins behind chief jailer’s murder?"], "Time": ["\n04 Aug, 2019\t", "| 9:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/04/drug-kingpins-behind-chief-jailers-murder/", "Content": "COLOMBO (News 1st): The Ministry of Justice and Prison Reforms has filed a complaint with the Inspector General of Police over the murder of a Chief Prisons Jailor, who was shot at the Kuligoda junction, Ambalangoda. The Ministry stated that the complaint was filed requesting to expedite the investigations over the incident. According to the police further investigations into the incident are underway based on CCTV footage in the area. Four special police teams have been deployed for the investigations. However, the shooters have not yet been identified. The chief jailor of the training school of the Welikada Prison was shot and killed at about 6 pm last evening (August 3) at the Kuligoda junction in Ambalangoda. The murdered Chief Jailor Thilina Ruwan Jayarathe is accused of maintaining ties with the head of an underworld group in the south named Podi Lassi. The accusations were based on information revealed during a raid conducted on the 19th of this month. Vijith Ananda Soyza alias Ronji Lokka, Saman Priyantha alias Saman Lokka were arrested during the raid of a location that was used to distribute drugs. Ronji Lokka is a suspect in the murder of Dr Priyantha Prasad Jayasinghe attached to the Bokaranda Hospital, popularly known as “Hitha Honda Dosthara” in the year 2011, and the murder of a businessman, his wife, and their 4-year-old son in Idamthota, Ambalangoda. Saman Lokka is a defendant in the murder case of Susantha Mendis alias Susa. Both Saman Lokka and Susantha Mendis were defendants in the murder case of former Chairman of the Rathgama Pradeshiya Sabha Manoj Mendis and both of them are also known accomplices of famous drug kingpin Janith Madushanka alias Podi Lassi. Accusations were levelled against the prisons jailor on maintaining contacts with these underworld gang members when examining CCTV footage of a motorbike that was in the area. It was revealed that the deceased jailor had left the house that was raided at the time the raid was conducted. According to the police, he had gone there to purchase a stock of chicken meat. However, there is no poultry farm or a shop that sells chicken meat in the area. The jailor was released of these charges and had reported back to work 4 months ago. The murder of Manoj Mendis had given birth to two main underworld gangs in the Southern Province and the two gangs have been killing members of opposing gangs over a long period of time. However, according to police sources, Podi Lassi and the leader of the opposing gang Kosgoda Tharaka are the suspects for the murder of the jailor."}