{"Header": ["\nRight to express ideas and opinions freely – the basis of media freedom"], "Time": ["\n01 Dec, 2013\t", "| 8:48 am ", "\n"], "Url": "https://www.newsfirst.lk/2013/12/01/freedom-media-2/", "Content": "The Executive, Legislature and Judiciary are the three major arms of government in a country. And the Media too is also considered to be of an equivalent force. The reason for this is that media plays the role of ensuring there is no cover-up over the root causes for the deterioration of society. For this task to be carried out, a country needs to ensure there is an environment for a free and independent media. Freedom of Expression in developed nations is defined as the right to express one’s ideas and opinions freely through speech, writing or any other forms of communication. Every single human being is entitled to this right , according to the Universal Declaration of Human Rights. This right includes the freedom of expression without any interference and to seek, reeive and impart information and ideas through any media regardless of frontiers. It is this freedom that entitles the media to report on the acts of the government and also rights and wrongs committed by other political parties, politicians, government officials, department and other institutions. The presentation of scientific research, be it electronic or print , and laws that were compiled based in, also indicates its strong format. The law of the country falls directly under the constitution of the country. Therefore, by imposing regulation of the freedom of expression and the freedom of the media, individuals and the media are treated as equal. Sunil Jayasekara, Convenor – Free Media Movement “Only if media freedom prevails that a thorough investigation on these three institutions can be conducted and the people be informed of it. It is only if the public know this information that we can ensure the proper functioning of these institutions. It is the public that takes the final decision on these three institutions, especially the legislature and the executive” According to the 2013 World Press Freedom Index Reporters Without Borders, Sri Lanka is currently ranked 162nd in the index. A number European nations lead the index, and several Asian countries with press freedom have also surpassed Sri Lanka in the index. Sunil Jayasekara, Convenor – Free Media Movement “If there are influences on the freedom of media, if there is suppression against media,, the democracy in that country cannot be ensured. The media is unable to act freely under the present circumstances of the country. therefore we are badly in need of  freedom in media in order  to protect democracy in the country.”"}