{"Header": ["\nRussian President’s wishes on SL’s Independence Day"], "Time": ["\n04 Feb, 2020\t", "| 9:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/04/russian-presidents-wishes-on-sls-independence-day/", "Content": "Colombo (News 1st): In his message to mark the 72nd Independence day of Sri Lanka, Russian President Vladimir Putin said Russian-Sri Lankan relations are based on the good traditions of friendship and mutual respect. The statement read that he is convinced that the further development of the constructive bilateral dialogue and fruitful cooperation in various fields meets the fundamental interests of our peoples, and is in line with the strengthening of regional security and stability. Congratulating Sri Lanka for celebrating its 72nd anniversary of Independence, the United States said it looks forward to deepening ties with South Asian island nation. In a press statement issued, Secretary of State Michael Pompeo said the United States steadfastly supports Sri Lanka’s vibrant democracy and its sovereignty as the relationship between the two nations is based on common democratic values and both countries share a commitment to ensure the peace in the Indo-pacific region. His Majesty Sultan Haitham bin Tarik has sent a cable of congratulations to President Gotabaya Rajapaksa of the Democratic Socialist Republic of Sri Lanka on the occasion of his country’s Independence Anniversary. In his cable, His Majesty expressed his sincere congratulations along with his best wishes of good health and happiness to President Rajapaksa and the people of Sri Lanka further progress and prosperity. Custodian of the Two Holy Mosques King Salman bin Al Saud, and Crown Prince Mohammed bin Salman, Deputy Prime Minister and Minister of Defense, have sent cables of congratulations to President Gotabaya Rajapaksa wishing the President constant good health and happiness and for his people to achieve steady progress and prosperity. Meanwhile, UN Resident Coordinator Congratulated Sri Lanka for celebrating independence and said that the UN stands committed to helping Sri Lanka in its journey forward – furthering progress on the SDGs and fulfilling the needs and aspirations of all people while ensuring that they leave no one behind."}