{"Header": ["\nSupreme Court commences hearing of petitions on draft 19th Amendment (Watch video)"], "Time": ["\n01 Apr, 2015\t", "| 8:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/01/supreme-court-commences-hearing-of-petitions-on-draft-19th-amendment/", "Content": "The hearing of petitions filed over the draft 19th Amendment to the Constitution, commenced at the Supreme Court on Wednesday. The petitions are being taken up before a three-member bench, comprising of Chief Justice K. Sripavan and Justice Chandra Ekanayake and Priyasad Depp. Eighteen petitions have been filed at the Supreme Court over the 19th Amendment.The hearing commenced at 10 o’clock on Wednesday morning and continued until 5:30 p.m. A section of the petitioners argue that the 19th Amendment to the Constitution can be adopted with a two-thirds majority in Parliament. Another group of petitioners argue that passage of the amendment would also require a public referendum. The matter will also be considered by the Supreme Court on Thursday. JVP Councillor of Western PC K.D. Lal Kantha said: What is needed is to take the limitless powers vested in the President and transfer them to the Parliament headed by the Prime Minister and the Cabinet, without holding a referendum. If we hold a referendum, it will take a long time. It is clear that if it takes that long, this will not be done. Senior Lawyer Gomin Dayasri added that the argument that he presented is that a referendum must be held. Meanwhile, the stances of various political parties on the proposed 19th Amendment, were highlighted at several media briefings held on Wednesday. SLFP General Secretary MP Anura Priyadarshana Yapa said that they are in favour of several key points and at the same time they are unable to agree with some of the contents. JHU National Organiser Nishantha Sri Warnasinghe noted that they cannot allow constitutional conspiracies. He went onto note that any amendment that is introduced should be introduced with consensus."}