{"Header": ["\nHealth, transport, agriculture among trade unions poised to strike"], "Time": ["\n01 Dec, 2015\t", "| 10:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/01/health-transport-agriculture-among-trade-unions-poised-to-strike/", "Content": "Several trade unions are preparing to go on stike as a mark of protest against the Budget. Convening a media briefing , trade union representatives elaborated on the issues that they have to face. Fourteen trade unions attached to the health sector speaking to the media said that they will commence a one day strike. Government Nursing Officers’ Association,Saman Rathnapriya stated: They spoke of the Licchavi administration and now are making arbitrary decisions. So we will have to move in for a strike as we have no other alternative. We gave the government time and there is more time to call for a discussion. He added: We have taken a decision to inform all the work places that on the 3rd we will commence a strike opposite the respective institutions. On the 15th, the nurses and the professions supplementary to medicine will also commence a token strike. The Joint Committee of Executive Officers in All Island Services comprising of 17 trade unions of the Public Service convened a separate media briefing. Chairman of the Joint Committee of Executive Officers in All Island Services,Nimal Karunasiri stated: A vehicle permit can be considered as a very low state of relief and with the loss of pension and many such relief we fear that , less qualified professionals from India will come here through the CEPA agreement and take away what is due to the respected and honorable local professionals. That is the fear that the public servants have today Spokesperson of the GMOA,Dr. Navin de Soysa stated: We are prepared to face any struggle along with these 16 unions and associations against the curtailment of the public service. If you think that this can be stopped, that idea needs to be case aside. He further stated: Come for a discussion with us professionals and by tomorrow afternoon, we will inform you on the date that we will engage in trade union action Private Bus Owners also say that they will resort to a strike action. Secretary of the Federation of All Island Private Bus Associations, Anjana Priyanjith stated: We hoped that the price of diesel would reduce by a certain percentage and we hoped that the prices of vehicle spare parts would be reduced by a certain percentage. But this government did not reduce any of them. He further stated: The emission tax has been increased. We call for the emission tax to be reduced and if we do not receive a solution to the issues by midnight on the 14th, we will commence an islandwide one-day strike. School Transport Service Associations of the Southern Province protested against the increase of the emission tax, increase of the vehicle taxes and other harmful aspects of the budget. The Ceylon Bank Employees Union today pointed out that the banking sector of the country would be gravely affected through the budget. Chairman of the Ceylon Bank Employees Union, S.B.Jayaratne stated: It has been clearly noted that leasing will be stopped. Gold jewellery is being placed at state banks and pawned for a very low interest rate. It has been noted for the banking sector to limit their pawning business to a maximum of five percent of their loan portfolios . It has been proposed to impose a charge on a cash withdrawal of over one million rupees and if the government does not take measures to make changes, we will commence a number of protests in the coming days. A number of agrarian associations convened a joint media briefing in Tangalle on Tuesday to raise awareness on the curtailed fertilizer subsidy and the reduction of the certified price for paddy. Representative of Muruthuwela Agrarian Association,Jayantha Wanniarachchi stated: This Government is attempting to take away the the agriculture and the paddy farming from the farmer and they have formed a mechanism to move in to alternative crops and other cultivations. So what we can say is the 2016 Budget of the Government of Good Governance is one that will bring down the agriculture economy of the country. The Hotel Workers Centre of the Inter Company Trade Union demonstrated opposite the Ministry of Tourism on Tuesday. They charge that the budget is aimed at taking away the rights that they had been asking for and introducing new labour laws."}