{"Header": ["\nEVERYTHING YOU NEED TO KNOW TODAY"], "Time": ["\n02 Jul, 2019\t", "| 6:27 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/02/everything-you-need-to-know-today-232/", "Content": "COLOMBO (News 1st) – Your Tuesday Morning Brief 1. The Supreme Court received a total of 12 fundamental rights petitions against the implementation of the death penalty. 2. The Attorney General has sent a reminder to acting IGP C.D. Wickremeratne to name IGP Pujith Jayasundara and ex-defence secretary Hemasiri Fernando as suspects over the 04/21 attacks for neglecting their duties and responsibilities. 3. Ceylon Petroleum Corporation trade unions temporarily called off their decision to suspend the fuel supply to the Ceylon Electricity Board following discussions with Minister Kabir Hashim. 4. Chairman of the Prisoners Welfare Society and former minister Milinda Moragoda has written to the President asking him to reconsider his decision on the death penalty as it does not allow for a man to reform himself to be a        good citizen. 5. Venerable Athuraliye Rathana Thero arrived at the FCID yesterday to provide a statement regarding the fundamentalist Batticaloa university. 6. Minister of Education, Akila Viraj Kariyawasam stated that politicians with outdated ideologies are obstructing the program to provide teachers and students with computer tablets. 7. PC Chrishmal Warnasuriya noted that if Arjuna Mahendran is to be deported to Sri Lanka, either an agreement between Singapore and Sri Lanka should exist or Interpol must intervene to assist in the matter. 8. According to the Ministry of Finance, during the first quarter of 2019,  fifty-five state-owned enterprises made Rs 59bn in losses. 9. The son of parliamentarian Shantha Sisira Kumara Abeysekara surrendered to the police following his assault on a police constable. 10. The president noted that the European Union has declared that it will slash the GSP+ tax concession if Sri          Lanka implements the death penalty. If passion drives you let reason hold the reins"}