{"Header": ["\nUNP submits proposal for a national Government and an increase in cabinet ministries"], "Time": ["\n01 Feb, 2019\t", "| 9:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/02/01/unp-submits-proposal-for-a-national-government-and-an-increase-in-cabinet-ministries/", "Content": "COLOMBO(News 1st) – A proposal that claims the UNP has formed a national government, has been handed over to the General Secretary of Parliament, by the leader of the house Lakshman Kiriella. Minister Lakshman Kiriella noted that the proposal will be taken up to debate on the 7th of February. Minister Lakshman Kiriella’s media division announced this evening(February 01), the proposal which was handed over to the General Secretary of Parliament states that the UNP has managed to form a national government by claiming a majority in parliament. With the majority at hand, it has been proposed to increase the number of cabinet ministers to 48 and the non-cabinet and Deputy Ministers to 45 in accordance with the article 46 paragraph 4 of the constitution. The article in question dictates that when a national government is formed by a recognized political party or an independent group, the number of cabinet ministers, non-cabinet ministers and deputy ministers shall be determined by Parliament. Article 46 paragraph 5 of the constitution defines a national government as a government formed by a recognized political party or an independent group which possess the majority corroborated with other recognized political parties or independent groups. Minister Lakshman Kiriella, Leader of the House said that the constitution dictates when forming a national government it is not necessary to reveal the names of the partakers it only needs the approval of the parliament. Dayasiri Jayasekara, General Secretary of SLFP speaking to News1st noted that if a national government is to be formed, other political parties that contested at the elections must join as well. He added that this was a strategy to give ministerial portfolios to all UNP MPs. He declared that the SLFP will follow all the necessary actions to defeat the formation of a national government. He added that no member of the SLFP would join the UNP to form a national government. He added that steps have already been taken to remove anyone who wishes to join the national Government from the party. Vijitha Herath, Propaganda Secretary of JVP stressed that the UNP and the Muslim Congress intend to form a so-called national government. He said that this was not acceptable. He said that the President is on one side, the prime minister is on another and the opposition leader is once again on the president’s side. He called this combination a mess and the parliament a deformity. He also added that the proposition of a national government is a cover-up to conceal internal issues of the respective political parties which would ultimately lead to a turmoil within the country. “The idea of a national government must be put away, and a general election must be held immediately. This anarchy can only be resolved by forming a new government” He concluded. When news 1st inquired TNA MP Mavai Senathirajah noted that the TNA would express their stance when the proposal is presented in the parliament."}