{"Header": ["\nPresident Sirisena speaks of reconciliation and national security"], "Time": ["\n04 Dec, 2015\t", "| 8:48 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/04/president-sirisena-speaks-of-reconciliation-and-national-security/", "Content": "President Maithripala Sirisena, who is also the Minister of Defence,took part in the debate for the expenditure heads of the Ministry of Defence on Friday. The President stated that national security will be given top priority. He further stated: I must clearly announce that the government will undertake its tasks and responsibilities in a manner in which there will be no shortcomings pertaining to national security. The President further stated: Bail was granted to several prisoners who were active at that time. And certain measures were taken when they were being released and the ban on eight diaspora organization was lifted. And based on this certain extremist forces in the country are saying that national security has collapsed but as I recall, the late Jawaharlal Nehru one said that Patriotism is the last refuge of a scoundrel. He further stated: When the ban on diaspora groups was lifted, we obtained the report of the National Intelligence Agencies. The reports clearly showed that these groups were not operating on their views and mindsets.We lifted the ban on eight of those groups and if persons like KP and Karuna Amman were released and given ministerial portfolios, and if Mahinda Rajapaksa released 12,000 persons and if they were rehabilitated, I wish to ask everyone here to question their conscience as to where the policy we followed to release those in the prisons, pardon them and rehabilitate them, was wrong. He also stated: We too can speak on building nationalism. However, I must mention that speaking of such things can lead to the destruction of the future of the nation. So, I respectfully request that we do not allow for another war to take place in this country, and strengthen national reconciliation where the youth will see no need to take up arms again. We need to prevent that, and as a country come together and work to build this country and I make this request from you with respect."}