{"Header": ["\nMinor parties requests for candidate before forming UNP alliance : State Minister Ashok Abeysinghe"], "Time": ["\n04 Aug, 2019\t", "| 8:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/04/minor-parties-requests-for-candidate-before-forming-unp-alliance-state-minister-ashok-abeysinghe/", "Content": "COLOMBO (News 1st): The signing of the agreement for an alliance between the United National Party and several other minor parties, which was to be done tomorrow was postponed. General Secretary of the UNP Minister Akila Viraj Kariyawasam noted that the signing was postponed till discussions conclude and an agreement is reached. The Working Committee of the UNP, as well as its Parliamentary group, criticized the proposed constitution for the new alliance. Against such a backdrop, last evening the backbencher parliamentarians of the UNP convened a special meeting and arrived at Temple Trees to meet the Prime Minister. UNP MP Thushara Indunil said that no one should be suppressed by two or three political leaders who travel in “three-wheelers” and instead join hands with the major parties which helped the revolution back in 2015 to create this force. When he was questioned on who these so-called “three-wheeler” leaders are, the parliamentarian said that leaders of small parties could not be brought together to place their signatures for broad alliances. Following this meeting, another meeting was held under the auspices of Prime Minister Ranil Wickremesinghe at the Temple Trees. Party leaders who support the government were present for this meeting. Following an hour of discussions, it had been decided to postpone the signing of the agreement. Leader of the Democratic Front, Minister Mano Ganesan said that someone who can win has to be fielded in for the elections and that they are ready to create an alliance with the UNP. He further said that the working committee of the UNP is not against this front and that there are basic rules and minor issues in the constitution. He said that the only thing is that these needs rectification. The Minister says that the UNP should lead the alliance and also hold the position of general secretary. He said that along with them, the leader of the SLMC Rauf Hakeem and Minister Rishad Bathiudeen of the ACMC also spoke and agreed that the candidate should be named from the UNP. He added that they are 200% with the stance of appointing a UNPer for the post. While parties hoping to form an alliance comment in this manner, the UNP MPs themselves has this to say: A program organized by the Kapruka organization to call for the nomination of Sajith Premadasa as the presidential candidate of the UNP was held today at the Ganadevi Kovil. The event was held under the patronage of State Minister Ashok Abeyasinghe. Speaking to the media, State Minister of Transport and Civil Aviation said that the President has given them his blessings and that he clearly said that he will not be contesting for the next elections and instead support the UNP if there is a change while requesting for a new candidate. The Minister added that they could not claim victory without the SLFP and that they will definitely get the support of the SLFP through President himself. Responding to inquiries about a meeting that was held last night (August 3) between the representatives of the UNP and the other party leaders, the State Minister said that there were requests from the minor parties to name a candidate before forming the alliance. He said that all those party leaders also suggest Sajith Premadasa’s name as the candidate."}