{"Header": ["\nNews1st, Sirasa-Shakthi Think campaign gives food for thought on value of the vote"], "Time": ["\n02 Aug, 2015\t", "| 9:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/08/02/news1st-sirasa-shakthi-think-campaign-gives-food-for-thought-on-value-of-the-vote/", "Content": "Ahead of the August 17 general election, News1st has taken on a proactive role in ensuring a secure future for the country and democracy, by educating the citizenry on various matters. One of the key programmes that has been undertaken across the country is the anti drug drive organised by Sirasa, Shakthi and News1st, together with the National Dangerous Drugs Control Board and the Sri Lanka Police. This programme which has been met with an overwhelming positive response from the people, got underway in the Uva Province on Sunday. Parallel to the upcoming election, we have also initiated the Think campaign, a novel programme organised with the goal of promoting active citizen participation to ensure a vibrant and flourishing democracy. Day two of the Think campaign, which hopes to educate the citizenry on the voting process and to motivate them to vote for a clean parliament, got underway in several districts on Sunday. The Think campaign is jointly organised by News1st, Sirasa and Shakthi, together with the election monitoring organisation CAFFE, or the Campaign for Free and Fair Elections. The Think campaign which hopes to impress upon the citizens of Sri Lanka, the value of the vote and the importance of electing the correct candidates, got underway on Sunday in Buttala, an area which has consistently recorded a high number of rejected ballots. The News 1st, Sirasa and Shakthi staff, together with officials of CAFFE, engaged in the public awareness campaign while collecting signatures for the People’s Charter. While the programme got underway in Buttala and Wellawaya, another phase was initiated  in the Vavuniya and Anuradhapura districts on Sunday. These areas too have also recorded high numbers of rejected ballots. The Think programme, a mission to empower the populace will get underway in the Puttalam and Ratnapura districts on Monday."}