{"Header": ["\nPresidential Commission probe on SriLankan Airlines begins"], "Time": ["\n04 Jun, 2018\t", "| 9:16 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/04/presidential-commission-probe-on-srilankan-airlines-begins/", "Content": "COLOMBO (News 1 st ) – The examination of evidence by the Presidential Commission that has been appointed to investigate the irregularities that took place in SriLankan airlines and Mihin airlines and SriLankan catering commenced today (June 04). The 4 member committee headed by Attorney-at-Law J.C. Weliamuna was earlier appointed in to look into the alleged corruption that took place during the Rajapaksa regime. In its report, the Commission revealed a large number of corruptions and recommended that a criminal investigation be launched and the law be strictly enforced. The Commission report was officially handed over to Prime Minister Ranil Wickramasinghe on the 1 st of April 2015. With time this report too only became a report while News1st revealed several instances of corruption in SriLankan Airlines subsequently. It is in this backdrop that the President turned his attention to appoint to a Presidential Commission to investigate allegations of corruption within Sri Lankan airlines, Mihin Airlines and SriLankan catering . On the 2 nd of February this year the President signed the Gazette Notice that appointed this Commission. Retired Supreme Court Judge,  Anil Gunaratne has been appointed as the Chairman of the Commission while the rest of the Commission consists of Court of Appeal Judge E.A.G.R. Amarasekera, Retired high Court judge Piyasena Ranasinghe, Retired Auditor General M.D.A. Harold and Ms. W.J.K. Geeganage from the Sri Lanka Accounting and Auditing Standards Association. The Commission has been tasked with looking into alleged corruption that took place from the 6th of January 2006 to the 31 st of January 2018. A representative of the Department of the Registrar General of Companies was summoned for today’s proceedings. Prior to the recording of evidence, Additional Solicitor General Neil Unamboowe making a statement said the investigations carried out so far have uncovered that Sri Lankan Airlines made a loss of 143 Billion from 2006 to 2018 and has 167 Billion Rupees in liabilities. In addition, Mihin Lanka had made a loss of 17 Billion Rupees with liabilities of over 10 Billion Rupees. He went on to note, Investigations have shown SriLankan Airlines, SriLankan Catering and Mihin Lanka had suffered the losses due to mismanagement, corruption and undue influence from people in power."}