{"Header": ["\nEXTREME WEATHER : Over 2000 people affected, Landslide warning issued"], "Time": ["\n01 Dec, 2019\t", "| 9:09 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/01/extreme-weather-over-2000-people-affected-landslide-warning-issued/", "Content": "Colombo (News 1st) – The extreme weather that has been affecting the island has affected a number of areas around the island. According to the Disaster Management Center (DMC) 2208 people from 643 families affected by inclement weather. The DMC also notes that 297 people have been moved to safe locations. According to the Ministry of Power, the supply of electricity to around 5,000 consumers has been disrupted in the Diyathalawa, Haputale, Balangoda & Kurunegala due to fallen supply cables. LANDSLIDE WARNING Last night the National Building Research Organisation (NBRO) issues a Level 1 landslide warning for several areas. According to the warning residents are advised to remain vigilant about the possibility of landslides, slope failures, rock falls, cutting failures and ground subsidence as the rainfall within the past 24 hours has exceeded 75mm. The level 1 warning has been issued to the districts of Ratnapura, Badulla and Kegalle. The warning is in effect in the following areas. Ratnapura District : Balangoda and Imbulpe Badulla District : Haldummulla,Passara, Lunugala,Ella, Haliela,Badulla and Bandarawela Kegalle District : Dehiowita,Warakapola,Ruwanwella,Deraniyagala and Yatiyantota WEATHER FORECAST According to the Met. Department the prevailing showery condition over the island, particularly in Northern, North-Western, Western, Sabaragamuwa, Central and Southern provinces and in the Anuradhapura district, is expected to continue. Showers or thundershowers will occur at times in Northern, North-western, Western, Sabaragamuwa, Central and Southern provinces and in Anuradhapura district. Showers or thundershowers will occur elsewhere after 1.00 p.m. Heavy showers about 100-150 mm are likely at some places in Northern, North-Western, Western, Sabaragamuwa, Central and Southern provinces and in Anuradhapura district. Particularly in Jaffna, Kilinochchi, Mannar, Puttalam, Kurunegala, Gampaha, Colombo, Kaluthara, Rathnapura, Kegalle, Kandy, Nuwara-Eliya, Galle, Matara and Anuradhapura districts Fairly heavy showers about 75-100 mm are likely at some places elsewhere."}