{"Header": ["\nBan on Glyposate lifted for Tea and Rubber"], "Time": ["\n02 May, 2018\t", "| 9:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/05/02/ban-on-glyposate-lifted-for-tea-and-rubber/", "Content": "COLOMBO (News 1 st ) – Minister of Plantation industries Navin Dissanayake announced that the ban on the usage of Glyphosate will be lifted for the tea and rubber industries. The usage of the weedicide Glyphosate was banned on the 10 th of June 2015 under the Import and Export (Control) Act, No. 01 of 1969. According to the Minister of Plantation Industries, Navin Dissanayake, the ban on the weedicide glyphosate is lifted from today (May 2nd) only for the tea and the rubber industry, the President and the Prime Minister with the Cabinet of Ministers had extensively discussed the effect of the ban. He stated that it was felt that the economic damage that was done because of the ongoing ban was too excessive and added that there was no real scientific evidence to link the weedicide glyphosate with the CKDU. Minister Navin Dissanayake said it was widely felt that this ban should be lifted, as some tea producers have used the weedicide MCPA instead of glyphosate, Japan has detected levels that are not in conformity with their market, with their accepted levels and they have actually warned us that they will take action in terms of a ban if this continues. According to the minister, the loss of tea yield without weed control has been estimated at 33.2 million kilograms per year causing an economic loss. The reduction in export earnings of 26.7 billion per year and after the ban of the broad spectrum herbicides, the total tea production in Sri Lanka has reduced drastically since 2014. The Minister stated that the unfavorable climate in 2016 reduced the yield dramatically but it did not totally recover in a favorable climate in 2017 and the ban imposed on herbicides was a main contributor behind the yield reduction in tea. According to the 2017 Annual report of the Central Bank, rubber exports brought in a revenue of 38.9 million US Dollars. Tea exporters brought in a revenue of 1529.8 Million US Dollars in the year 2017. Industrialists criticized the ban on Glyphosate and said it was a decision that was reached without proper consultation. On 23 rd April, the past president of the Tea Exporters’ Association of Sri Lanka, Rohan Fernando said that he thinks that banning of the weedicide Glyphosate was the biggest problem in the plantation sector. He further said Sri Lanka is now infamous for not only for bank robberies and corruption but also for Glyphosate."}