{"Header": ["\nMinister of Agriculture unaware of AIB refusing compensation"], "Time": ["\n02 Feb, 2019\t", "| 10:03 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/02/02/minister-of-agriculture-unaware-of-aib-refusing-compensation/", "Content": "Colombo (News1st): Minister of Agriculture P. Harrison noted that irrelevant of whether the insurance instalment has been paid by the bank or not if there is damage, the Agrarian Insurance Board will make compensation payments. The Minister made the above statement when News 1st directed a problem, that is faced by the agrarian community as a result of the fall Sena Caterpillar menace. News 1st reported yesterday (Feb 1) that there is an anomaly regarding the Agrarian insurance fund of the corn farmers in the Monaragala and Ampara districts. The issue came to light during the program carried out by News 1st Gammadda along with agrarian officials to inform the farmers regarding the Sena Caterpillar. A number of farmers had cultivated corn using loans that were granted to them from state banks. The farmers stated that an amount which was approximately 5% of the full loan amount was withheld stating that it was for the agrarian insurance. The farmers further claimed that when they attempted to claim the insurance it was rejected by the Agrarian Insurance Board citing various reasons. The District Secretary of Ampara also claimed that there is some anomaly taking place with the agrarian insurance funds. Minister Harrison noted that the farmers do not have to pay for the Agrarian insurance to the Agrarian Insurance Board and that when they obtain loans from banks the Agrarian Insurance Board has to ensure it. He added that if someone has a problem they can intervene. He genuinely believes that there is no such situation at the Agrarian Insurance Board. When questioned about the money that farmers allege that was cut off from their loans. He noted that the money does not have to come as all the farmlands are now covered free of charge."}