{"Header": ["\nRecord crowds flock to Sirasa Union Assurance Vesak Zone on day 2"], "Time": ["\n01 May, 2018\t", "| 9:10 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/05/01/record-crowds-flock-to-sirasa-union-assurance-vesak-zone-on-day-2/", "Content": "COLOMBO (News 1 st ) – The official illumination of the Sirasa-Union Assurance Vesak Zone Day 2, took place at 7 PM yesterday (April 30) under the auspices of the Group Finance Director of the John Keells Group Gihan Cooray, Head of Beverages, Elephant House Daminda Gamlath, Rear Admiral Sumith Weerasinghe and Group Director of the Capital Maharaja Organization Limited, Nedra Weerasinghe. The group of guests first laid floral tributes at the statue of Lord Buddha at the Shakya Malakaya adjacent to the Head Office of the Capital Maharaja Organisation Limited. The lights adorning the Sirasa Vesak Zone and the pandol, were then switched on illuminating the Vesak Zone. The group also paid homage to the sacred relics in the enclosures within the head offices of the Capital Maharaja Organisation Limited and the MTV/MBC Media Network. Thousands of devotees flocked to the Sirasa-Union Assurance Vesak Zone from dawn today (April 30), for the opportunity to pay homage to the sacred relics of Lord Buddha and Arahants theros. Devotees have the opportunity today (May 1) as well to pay homage to the sacred relics and the relics of Arahant Mahinda which were brought to Colombo from the Mihintale Raja Maha Viharaya and the sacred relics which were brought from the Sandagiri Seya in Tissamaharama. Devotees are also able to pay homage to the sacred relics of the Arahants Sariputta and Moggallana, from the Agrashawaka Maha Viharaya in Maradana. The sacred relisc gifted by Chulalongkorn, the fifth monarch of the House of Siam in modern-day Thailand, to the Sri Paramananda Raja Maha Viharaya in Galle in the latter part of the 19th century, has also been brought to the Vesak Zone this year. The Sirasa FM Pan Sil Maluwa, a special Damma Sermon, was carried out yesterday (April 30) by Ven. Rajagiriye Ariyagnana Thero inline with the Sirasa Union Assurance Vesak Zone. WATCH HERE: (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.12';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); Day 2 of the Sirasa-Union Assurance Vesak Zone Large numbers of devotees flock to the Sirasa-Union Assurance Vesak Zone on Day 2#lka #News1st #Sirasa #UnionAssurance #VesakZone Posted by Newsfirst.lk on Monday, April 30, 2018"}