{"Header": ["\nPanama Papers; The biggest leak in the history of data journalism"], "Time": ["\n04 Apr, 2016\t", "| 7:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/04/04/panama-papers-the-biggest-leak-in-the-history-of-data-journalism/", "Content": "A investigation published by The International Consortium of Investigative Journalists (ICIJ), the German newspaper Süddeutsche Zeitung and more than 100 other news organizations around the globe, reveals the offshore links of some of the world most prominent and influential people. The leak has been considered the largest ever with more than 11.5 million documents. In April 2014, Jurgen Mossack, German-born co-founder of the prominent Panama City law firm Mossack Fonseca sent email titled ‘Serious Matter Urgent’ to three top staff members. Panama “Swindled investors call the office constantly. We need to resign from this company immediately,” Mossack wrote. “At any moment, the police arrive, and we end up in the newspapers.” Mossak Fonseca, a ‘registered agent’, provides the paperwork, signatures, and mailing addresses needed to create shell companies in tax havens around the world. For weeks investors of an entity called Swiss Group operation has been flooding Mossack Fonseca with queries in to why their annuity payments had suddenly stopped, why they had received only vague  emails, whether they had been a victim of a fraud “SWISS GROUP CORP has shown no transparency in their processes,” one woman wrote from Colombia on March 31, 2014, “and now, I am worried about the investment I made 5 years ago, which is my only means of living.” Weeks after Jurgens orders, the questioned continued to hound in from investors, who were reaching out for any information from a misty environment that is surrounded the offshore finance that casts aside tax authorities, law enforcement officials, and asset-tracers across the globe on routine basis. Based on data from the World Bank, IMF, UN, and central banks of 139 countries between $21 and $32 trillion is hiding in tax havens. A thumping amount that triumphs US national debt. The did not take in to account money from fraud, drug trafficking and other criminal transactions whose perpetrators are drawn to the same secret hideouts Jurgen Mossack & Ramon Fonseca The offshore industry has had a major impact on the world’s finances since the 1970’s and Mossack and business partner Ramon Fonseca (a powerful political figure) has been at the helm of off the off shore industry. The company has grown to incorporate more that 500 employees and collaborators and has expanded globally and these shell companies enable their owners to cover up their business dealings, no matter how shady. Over a year ago, an anonymous source contacted the Süddeutsche Zeitung (SZ) and submitted encrypted internal documents from Mossack Fonseca, a Panamanian law firm that sells anonymous offshore companies around the world. These shell companies enable their owners to cover up their business dealings, no matter how shady More than a year ago, an anonymous source sought out Süddeutsche Zeitung, one of Germany’s leading newspapers and submitted encrypted internal documents from the Panamanian law firm that sells anonymous offshore companies Mossack Fonseca. Bastian Obermayer of Suddeusche Zeitung Investigative research unit revealed that there was “1.5 terabytes of raw data and 700 gigabytes to come” and that there are folders pertaining to 240,000 companies The ‘Panama papares’ approximately include 11.5 million documents, that include e-mails, pdf files, photo files, and excerpts of an internal Mossack Fonseca database and covers a period spanning from the 1970s to the spring of 2016, which comes to 2.5 Terabytes of data Source;Süddeutsche Zeitung Mossack Fonseca’s clientele includes criminals and members of various Mafia groups and the documents also expose bribery scandals and corrupt heads of state and government. 12 current and former heads of state have come as an astounding revelation amongst the law firms 200 other political clients including leaders, ministers and to their families, closest advisors, and friends The documents also reveal that Mossack Fonseca routinely accepts to engage in business activities that potentially violate sanctions, in addition to aiding and abetting tax evasion and money laundering, offering anonymous shell companies for as little as 1000 USD. “Oops” #PanamaPapers pic.twitter.com/ISwm6II4Hc — WikiLeaks (@wikileaks) April 3, 2016 NSA whistleblower,Edward Snowden called the revealing of information “the  Biggest leak in the history of data journalism”. Biggest leak in the history of data journalism just went live, and it’s about corruption. https://t.co/dYNjD6eIeZ pic.twitter.com/638aIu8oSU — Edward Snowden (@Snowden) April 3, 2016 Minister of Megapolis and Western Development,Patali Champika Ranawaka charged that these persons have hidden away one-third of the income generated by 7 billion people of the population in the world. It was revealed that 31 trillion dollars of such moneys have been hidden. “The wealth of certain autocratic rulers will never get exposed” he said and further pointed out that these persons, their families and their close associates know in their hearts what they have done to the country. Deputy Minister of Public Enterprise Development, Eran Wickramaratne stated that it is unknown how many Asian heads of states maybe named and people connected with it and in Sri Lanka the FCID has made many inquiries and they are also probing investigations still internationally. He further added that the Anti Bribery Commission has more than a 1000 files but these cases has not still come in to Sri Lankan courts and the Sri Lankan public are demanding justice because they want the law to apply to everybody equally. “I think what we will hear tonight from the Panama report” he said and further noted that it will be known whether there is information whether Sri Lankan nationals are actually involved in the crimes that will be revealed tonight. Investigative journalist,Faraz Shauketaly explained that Significant amounts of moneys are involved and in one case over 2 billion dollars is said to have been shuffled around the world trough secretive companies and banks and in this context it is essential this government of Yahapalanaya, investigates also as to whether any of its politicians past or present have been involved in money laundering and handling moneys off shore"}