{"Header": ["\nPeterborough MP’s jail term to be reviewed"], "Time": ["\n01 Feb, 2019\t", "| 3:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/02/01/peterborough-mps-jail-term-to-be-reviewed/", "Content": "United Kingdom Parliamentarian Fiona Onasanya’s jail term for lying to police over a speeding ticket is being reviewed after a complaint it was unduly lenient. Peterborough MP Fiona Onasanya had denied being behind the wheel when her car was spotted being driven at 41mph in a 30mph zone, in July 2017. She was convicted at the Old Bailey for three months in jail for perverting the course of justice. However, later Attorney General’s office noted that they have received requests for the case of Fiona Onasanya to be considered under the unduly lenient sentence scheme. The prosecution alleged she went on to collude with her brother Festus to avoid a speeding ticket. The court was told she was sent a notice of intended prosecution (NIP) to fill out, but it was sent back naming the driver as Aleks Antipow, an acquaintance of Festus, who was away visiting his parents in Russia. The attorney general’s office will re-examine the decision by a judge at the Old Bailey. Following the guilty verdict, Onasanya was expelled from the Labour party. Although she cannot be automatically removed from parliament, a recall petition can force a by-election if it is signed by more than 10% of the electorate in the Cambridgeshire seat. Both her former party and the Conservatives have called for her to stand down. If the Peterborough was to receive a sentence of 12 months or more in jail, she would have been forced to resign from her seat in Parliament. But a judge imposed a three-month sentence, saying Onasanya had “let down not just yourself but your profession and your parliament”. Her brother Festus Onasanya was jailed to 10 months in prison, after he earlier pleaded guilty to three similar charges including the speeding ticket incident. The judge, Jeremy Stuart-Smith, told the court the sentence was the “shortest I feel able to impose”. “I make plain I will not treat you more severely because of your position as an MP and former solicitor. There cannot be one law for those in positions of power, privilege and responsibility and another for those who are not,” he said. If the attorney general’s office finds the sentence to be unduly lenient, the case will be referred to the court of appeal which will decide whether or not to increase it. Parliamentary rules require the removal of an MP who is jailed for 12 months or more. A lesser sentence can result in a recall petition, which can force a byelection if it is signed by more than 10% of the electorate in the constituency. The court was told she was not resigning because her MP salary of £77,000 is her only source of income."}