{"Header": ["\nWhatsApp launches fact-check service to fight fake news during India polls"], "Time": ["\n02 Apr, 2019\t", "| 3:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/02/whatsapp-launches-fact-check-service-to-fight-fake-news-during-india-polls/", "Content": "Reuters: WhatsApp on Tuesday launched a service for Indians to check the veracity of information, in the messaging platform’s latest attempt to combat fake news in India ahead of national elections beginning this month. WhatsApp said in a statement it was working with local startup Proto to classify messages sent to the service by users as true, false, misleading or disputed. They will also build a database of such content to better understand misinformation. The move comes as WhatsApp, with over 200 million users in India, battles criticism of its platform being used for the spread of misinformation, while social media companies across the board work to prevent the phenomenon – particularly during sensitive events such as elections. WhatsApp owner Facebook Inc said on Monday it had deleted 712 accounts and 390 pages in India and Pakistan for “inauthentic behaviour”, saying many were linked to India’s opposition Congress party and others related to Pakistan’s military. The first phase of India’s elections is scheduled to begin on April 11, with final results expected on May 23. Major Indian political parties have accused each other of propagating fake news on WhatsApp while denying they do so themselves. In February, a senior WhatsApp executive said parties were trying to use the app in “ways for which it was not intended”. WhatsApp had a similar challenge during Brazilian elections last year when politicians had faced claims of spreading falsehoods on the platform. “The goal of this project is to study the misinformation phenomenon at scale,” Proto’s founders Ritvvij Parrikh and Nasr ul Hadi said in a statement. “As more data flows in, we will be able to identify the most susceptible or affected issues, locations, languages, regions, and more.” WhatsApp said Proto would be helped by two other organizations with experience working on misinformation-related projects. “The challenge of viral misinformation requires more collaborative efforts and cannot be solved by any one organization alone,” WhatsApp said. The new service, dubbed Checkpoint Tipline, can receive messages in the form of images and video as well as text in English and four regional languages, it added. Checkpoint is a research project commissioned by WhatsApp. Reuters received a message on WhatsApp containing false information and forwarded it to the service around 0640 GMT. It was still awaiting classification more than two hours later. “Thank you, we’ve received your request and you should hear from us again shortly,” a reply said. WhatsApp’s end-to-end encryption allows groups of many users to exchange text messages, images and video beyond the oversight of independent fact checkers or even the company itself. In July, the company introduced a measure limiting the number of messages a user can forward, a move aimed at curbing mass forwards in India, where the spread of rumors led to several killings and sparked calls for government action."}