{"Header": ["\nMalaysia releases MH370 transcript, says nothing ‘abnormal’"], "Time": ["\n01 Apr, 2014\t", "| 6:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/2014/04/01/malaysia-releases-mh370-transcript-says-nothing-abnormal/", "Content": "Malaysian authorities on Tuesday released the transcript of communications between the cockpit crew of missing Flight MH370 and air traffic controllers, saying the exchanges showed nothing untoward. “There is no indication of anything abnormal in the transcript,” a statement by Defence and Transport Minister Hishammuddin Hussein said. Painstaking analysis of radar data and limited satellite information has focused the search on a vast, inhospitable swath of the southern Indian Ocean west of the Australian city of Perth, but has so far failed to spot any sign of the jetliner. Search coordinators warned the hunt could drag on for some time yet. “In this case, the last known position was a long, long way from where the aircraft appears to have gone,” retired Air Chief Marshal Angus Houston, the head of the Australian agency coordinating the operation, told reporters in Perth. “It’s very complex, it’s very demanding and we don’t have hard information like we might normally have,” he said. The Boeing  777 disappeared from civilian radar in the early hours of March 8 as it flew from Kuala Lumpur to Beijing. Minutes later its communications were cut off and it turned back across Malaysia and headed towards the Indian Ocean. Malaysia says the plane was likely diverted deliberately, probably by a skilled aviator, leading to speculation of involvement by one or more of the pilots. Investigators, however, have determined no apparent motive or other red flags among the 227 passengers and 12 crew. “We would like to confirm that the last conversation in the transcript between the air traffic controller and the cockpit is at 0119 (Malaysian Time) and is “Good night Malaysian three seven zero,” the Department of Civil Aviation said in a statement late on Monday. Malaysia’s ambassador to China told Chinese families in Beijing as early as March 12 that the last words had been “All right, good night”. About two-thirds of the passengers on board were Chinese. The statement said authorities were still conducting “forensic investigation” to determine whether the last words from the cockpit were by the pilot or the co-pilot. Malaysia Airlines had previously said the words were believed to have come from the co-pilot. -NDTV"}