{"Header": ["\nRemand prisoners being deprived off voting rights : Matter overlooked for years"], "Time": ["\n01 Feb, 2020\t", "| 9:23 pm ", "\n"], "Url": "https://www.newsfirst.lk/2020/02/01/remand-prisoners-being-deprived-off-voting-rights-matter-overlooked-for-years/", "Content": "COLOMBO (News 1st):- Remanded prisoners and those not convicted by courts have been deprived of voting rights for several years in Sri Lanka. News 1st made an attempt to shed light over a matter which has been constantly overlooked. The Acting Executive Director of the Campaign for Free and Fair Elections, Ahamed Manas Makeen speaking on the matter says; “Campaign for Free and Fair Election and Centre for Human Rights urge the Human Rights Commission to take steps to allow prisoners to vote in the coming election. By establishing voting centers in prisons, they too will be able to vote in all elections. Voting right is an important human right and it also comes under the democratic rights of all voters in Sri Lanka. We know that 15,185 people are currently in remand custody. They have not been convicted. This is a significant number. In a certain election, this is a number which can turn the outcome of an election.” Speaking to News 1st, the Chairman of the Committee for Protecting Rights of Prisoners, Attorney-at-law Senaka Perera said; “According to Section 13 (5) of the constitution, every person is presumed innocent until proven guilty. Accordingly, remanded prisoners should be granted similar rights to any person in society. Similarly, in Section 89 of the constitution prisoners serving terms less than 2 years have the right to cast their vote under certain limitations. This right too has not been granted. We hope that a proper mechanism would be established to grant remanded prisoners a chance to vote at the upcoming election. Prisoners have limited opportunities to voice their problems. Granting them the right to vote is a chance to give them a voice.” Meanwhile, the Chairman of the National Elections Commission, Mahinda Deshapriya admitted that prisoners serving minimal terms and have not been found guilty should be given the right to vote. He said that the Election Commission had submitted a proposal to Parliament following last year’s presidential election seeking to implement a mechanism for prisoners to cast their votes as well. Deshapriya added that the best mechanism would be to set-up polling booths in prisons. While Sri Lanka is yet to introduce a system in this regard, several countries including Switzerland, Denmark, Finland, and Ireland have permitted remanded prisoners to exercise their franchise under varying conditions based on their offenses."}