{"Header": ["\n“I pledge to implement all of my plans during my tenure” : Gotabaya R."], "Time": ["\n02 Nov, 2019\t", "| 9:04 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/11/02/i-pledge-to-implement-all-of-my-plans-during-my-tenure-gotabaya-r/", "Content": "COLOMBO (News 1st):- Presidential Candidate of the Sri Lanka Podujana Peramuna Gotabaya Rajapaksa addressed a number of public rallies held in Gampaha today (November 2). Gotabaya Rajapaksa attended a rally held in Ganemulla. Speaking at this rally, Parliamentarian, Prasanna Ranatunge said: “After the SLPP won the provincial council elections and proved our strength to everyone, our national organizer Basil Rajapaksa summoned all of us, and prepared us for the upcoming presidential election. We toured across the country, we even visited Jaffna. We visited Batticaloa. We have prepared all of our electorates for the upcoming presidential election. On the 16th of November, all our efforts will be realized. Gotabaya Rajapaksa will win the presidential election, with 60 percent of the total voter base. Gotabaya Rajapaksa will take oaths as the president of this country on the 17th of November, and within a few days, Mahinda Rajapaksa will be appointed as the prime minister of this country.” SLPP Presidential candidate, Gotabaya Rajapaksa speaking at this event said: “We presented our manifesto with our strategy as to how we will strengthen national security, provide education and training to our youth, develop our economy, and how we will protect the environment. These strategies were prepared by intellectuals, experts, businessmen, and professionals. Through the Pilisandara program that was conducted at the village level, we identified the issues of the general public and presented our program with practical solutions for these issues. I pledge to implement all of my plans during my tenure. When I attended public rallies in several areas and spoke to the locals, their only request was to save this country and protect it.” Meanwhile, he also addressed a public rally which was held in Kurunegala yesterday (November 1).  Gotabaya Rajapaksa who arrived in Mawathagama was afforded a warm welcome by those in the area. Speaking at the rally he said: “We have given many tax reliefs for businessmen in the agricultural sector. There are many entrepreneurs and businessmen who are engaged in the coconut industry. Today, there is a complex tax system set in place. It has been recommended that we remove this complex system and introduce a simplified system. Unnecessary taxes will be removed. Through this we intend to motivate businessmen engaged in these sectors, to increase production, to increase investment, to increase consumption and of course to strengthen the economy. That is when jobs will be created. That is when new businesses will be formed. State revenue will increase through that. Through a more simplified, transparent tax system, we can allow those engaged in the managing of taxes to also conduct their duties easier. We can also eradicate the corruption which takes place within this complex tax system.” He also attended a meeting which was held at the community hall in Pannala, last night (November 1), where he said: “This Government, which has given in to international pressure, which is against our war heroes, which has been influenced by NGOs, was not concerned about national security or the people’s safety. I will assure you, we will not allow extremism or terrorism to raise its head in this country. We will not jeopardize the unity and sovereignty of the country. That is why we did not agree to any of the conditions put forward by Tamil extremist political parties.” Leader of the SLPP, Mahinda Rajapaksa speaking at this event said: “We will direct special attention to developing farming as well as strengthening industries. The apparel industry has been introduced to villages now. We believe we should convert the apparel industry so that it protects the working rights of those employed, and it in a way where their standard of living can be increased. It should also be made into an industry which piques the interest of the youth. What you expected of this government was not fulfilled by them. The people were devoid of many things. This government robbed the people. They then began selling off our resources. It is time that we bear these in mind and work towards developing this country.”"}