{"Header": ["\nSri Lanka’s large state banks are short of fresh capital – Fitch Ratings"], "Time": ["\n01 Jun, 2018\t", "| 2:18 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/06/01/sls-large-state-banks-in-short-of-fresh-capital-for-basel-iii-requirements-fitch-ratings/", "Content": "COLOMBO (News 1st) – Fitch Ratings in a special report said Sri Lanka’s large state banks are short of fresh capital to meet a full implementation of Basel III requirements by 2019. Assessing the current status of capital requirements for Basel III compliance, Fitch Ratings observed that larger Sri Lankan banks are short of Rs. 19 billion with state banks accounting for 72% of it. Basel III is an internationally agreed set of measures developed by the Basel Committee on Banking Supervision in response to the financial crisis of 2007-09. The measures aim to strengthen the regulation, supervision and risk management of banks. Banks in Sri Lanka are transitioning from the Basel II to Basel III requirement which calls for higher capital ratios. Fitch Ratings has also observed the state banks’ ability to raise capital in certain instances are also constrained by limitations placed on them through the respective acts that govern their establishment. In this backdrop, banking experts say the government will have to infuse funds to the two state banks to boost their capital level. In early June last year, cabinet approved a proposal to infuse Rs. 5 billion to state-owned People’s Bank in order to comply with new capital adequacy requirements. According to former Deputy Governor of the Central Bank Dr. W.A. Wijeywawardene the BASED III requirement will require banks to maintain additional capital known as the buffer capital. He noted that unless the Government steps in to recapitalise 2 state banks, their capital levels could be seriously depleted. He noted that this could lead to serious negative complications. WATCH VIDEO for more views expressed by Dr. Wijeyawardene. Reporting by Charitha Fernando…"}