{"Header": ["\nCalls intensify for investigation on 2nd bond scam"], "Time": ["\n02 Aug, 2018\t", "| 1:48 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/08/02/calls-intensify-for-investigation-on-2nd-bond-scam/", "Content": "COLOMBO (News 1st) – The middle-income earners of this country dream of one day having a vehicle of their own – but it appears that dream is fading away gradually. Prices of goods increase by the day while the rupee depreciated to a record low in the not too distant past, not forgetting that interest rates increased by 03% as well. Isn’t the looting of public funds from the Central Bank Treasury Bond Scam the main reason for these aggravating issue that burden the general public? The immediate loss from the 1st Bond Issue dated the 27th of February 2015 was estimated by the Auditor General as over Rs. 896 Million. It now stated that by the end of the maturity period of 30 years for this bond, the loss to the state will be in the Billions and could even reach the level of Trillions of rupees. The most dangerous aspect of this Bond Scam is that those involved had tampered with the Employees Provident Fund. The EPF is where the working masses deposit a portion of their hard earned monthly salary – shedding blood, sweat, and tears for many years. Sadly, the money which the people hope of taking back when they reach retirement too had been looted from this scam and its reach is such that it had forced taxes to be imposed on the remainder of the fund. The loss caused by the first bond scam has been revealed thus far. However, while the investigations on the bond scam took place, in 2016 another bond scam took place, and loss caused by this is far greater than the first. Speaking to the media the Executive director of the CaFFE Keerthi Tennakoon said it is clear that the information relating to the Second Bond Scam was limited when it was inquired by the Presidential Commission of Inquiry. He said it must be made clear that the financial fraud of over Rs. 11 Billion is only connected to the first bond scam. Keerthi Tennakoon added that they are attempting to state the total loss of around Rs. 12 Billion and there is no truth to this, it has affected the funds of the Unversity Grants Commission, the Mahapola, Central Bank Funds, the EPF, the ETF, the National Saving Bank, the People’s Bank as well as the Insurance Corporation. The total loss from this scam is Rs. 32 BIllion Rupees or even more, said Keerthi Tennakoon adding that investigations must take place with regard to this second bond scam."}