{"Header": ["\nSumanthiran explains why he blocked the bond scam debate"], "Time": ["\n01 Sep, 2018\t", "| 9:35 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/09/01/sumanthiran-explains-why-he-blocked-the-bond-scam-debate/", "Content": "Colombo (News 1st) – Parliamentarian M.A Sumanthiran addressing a media briefing in Jaffna stated that Government should immediately hold the debate on the Bond Scam as the English Copy of the report is available. The TNA Parliamentarian Sumanthiran stated that there were two reports to be debated in the parliament. One was the Bond Scam Report. The second, a report compiled by the Bribery Commission about 33 fraudulent activities that took place during the previous regime. The MP stated that at a party leaders meeting a decision was taken that the English translation of both those would be sufficient to debate the matter in Parliament. He explained that on the day the reports were to be discussed, the Government did not provide an English copy of the second report. What followed afterward was a decision to postpone the debate on the report compiled by the Presidential Commission that looked into the treasury bond issues. One of the key proponents for the bond debate to be postponed was MP Sumanthiran himself, who argued that there was no English translation. When this argument was brought forward by a member of the opposition, who also appeared at the presidential commission of inquiry as a counsel for a suspect, the leader of the house Lakshman Kiriella took prompt steps to postpone the debate on the bond scam. The Government moved at an extremely slow pact to bring a debate on the bond scam report into the parliamentary agenda. MP Sumanthiran now reveals that they had coupled this debate with a debate on another report and that the debate on the bond scam report could have been held. The entire issue seems fishy, it is as if the Government had orchestrated a distraction or an excuse to move the debate out of the Parliamentary agenda. MP Sumanthiran’s statement now reveals the Government can hold the debate any time they wish to do so. The question is why is it taking so long? Is it because Provincial Council elections are just around the corner? Or is it because those responsible are gearing up for a bigger hurdle? 6 months after the debate was postponed MP Sumanthiran has come before the public to make this revelation. The country is still waiting for the debate that was postponed …"}