{"Header": ["\nSt Petersburg metro explosion suspect ‘from Central Asia’"], "Time": ["\n04 Apr, 2017\t", "| 9:16 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/04/04/st-petersburg-metro-explosion-suspect-central-asia/", "Content": "The man suspected of killing 11 people in a St Petersburg train is in his early 20s and from Central Asia, Russian media report. At least 45 people were injured in the explosion between two underground stations on Monday afternoon. Another explosive device was found and made safe at a station nearby. The Interfax and Tass news agencies said the suspect had been identified, but there are conflicting reports as to whether he was a suicide bomber. Authorities in Saint Petersburg have declared three days of mourning for the victims. President Vladimir Putin, who was in the city when the blast occurred, visited the scene on Monday evening and laid flowers at a makeshift shrine. Russian investigators have described it as a suspected “act of terror” but they have given few details. No group has said it was responsible. Prime Minister Dmitry Medvedev said in a Facebook post that the explosion was a “terrorist attack”. World leaders rallied behind Russia in condemning the blast. The White House said President Donald Trump had spoken to Mr Putin by phone and offered “full support” in bringing those responsible to justice. “Both President Trump and President Putin agreed that terrorism must be decisively and quickly defeated,” a statement said. German Chancellor Angela Merkel described the blast as a “barbaric act” and EU foreign policy chief Federica Mogherini said Europe’s thoughts were with the Russian people. First images from the scene showed a train at Tekhnologichesky Institut station with a hole blown in its side and wounded passengers on the platform. Initial reports suggested there had been two explosions, one each at Sennaya Ploshchad and Tekhnologichesky Institut stations. But the Russian National Anti-Terrorist Committee later confirmed there had been only one explosion, between the two stations, at about 14:30 local time (11:30 GMT). Courtesy: BBC"}