{"Header": ["\nAloysius and Palisena further remanded"], "Time": ["\n04 Dec, 2018\t", "| 8:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/12/04/aloysius-and-palisena-further-remanded-3/", "Content": "Colombo (News1st): Beneficial owner of  PTL Arjun Aloysius & its CEO Kasun Palisena were further remanded until the 18th of December when the case on the Central Bank Treasury Bond Scam was taken up in court today (December 4). The Chief Magistrate ordered the Attorney General to file written submissions against the granting of bail for the suspects. Both Aloysius and Palisena were arrested over the bond scam on the 04th of January. Former Central Bank Governor Arjuna Mahendran who is a main suspect in the case still remains missing despite an Interpol Warrant issued for his arrest. Arjuna Mahedran is accused of committing a Criminal Breach of Trust at the Central Bank Treasury Bond Auction on the 27th of February. Arjun Aloysius, Kasun Palisena and Perpetual Treasuries Limited are accused of aiding in the criminal breach of trust committed by Arjuna Mahendran at the controversial bond auction on the 27th of February 2015. The Presidential Commission determined the Government suffered an avoidable loss of over Rs. 688 Million as a direct result of Arjuna Mahendran’s intervention in the Bond Auction. According to the report and the calculations, the total loss had been estimated at Rs. 12 billion. It is now stated that by the end of the maturity period of 30 years for this bond, the loss to the state will be in the Billions and even reach the level of Trillions of rupees because the interest rates change very frequently. The most dangerous aspect of the Bond Scam is that those involved had tampered with the Employees Provident Fund. The EPF is where the working masses deposit a portion of their hard earned monthly salary – shedding blood, sweat and tears for many years. In Bond Scam 1 the Commission of Inquiry noted that at least Rs. 8,500 million was lost due to undue interference. Bond Scam II The amount accepted by the Central Bank at this auction was 07 times greater than the amount accepted in 2015 and therefore the loss caused by it is seven times greater than the first bond scam. According to the Auditor General, the accurate loss caused by this Bond Scam is incalculable as it could run into the trillions of rupees. It is evident that the EPF suffered the most from these Bond Scams, which was dubbed as the largest financial scam to take place in Sri Lanka. Experts opine increasing interest rates and the record fall of the rupee against the dollar are consequences of the Bond Scam."}