{"Header": ["\nSAARC summit to be postponed amidst tension between India and Pakistan"], "Time": ["\n01 Oct, 2016\t", "| 7:06 pm ", "\n"], "Url": "https://www.newsfirst.lk/2016/10/01/saarc-summit-postponed-amidst-tension-india-pakistan/", "Content": "The Pakistani Ministry of Foreign Affairs has announced that the 19th SAARC summit, which was to be held in Islamabad in November, has been postponed indefinitely. Issuing a media release, Pakistan states that it deplores India’s decision to impede the SAARC process by not attending the 19th SAARC Summit. According to Pakistan, the spirit of the SAARC Charter is violated when a member state casts the shadow of its bilateral problems on the multilateral forum for regional cooperation. The release adds that Pakistan remains committed to hosting the 19th SAARC Summit in Islamabad and that a new set of dates for the summit will be announced soon, through the current Chair of SAARC Nepal. Pakistan was prompted to postpone the summit after India announced that it would not attend the summit. India’s decision was followed by statements from Bhutan, Bangladesh and Afghanistan that announced they would not be attending the summit. Earlier Friday evening, Sri Lanka announced that the prevailing environment in the region is not conducive for holding the 19th SAARC Summit. Director of Bandaranaike Centre for International Studies, Dr. Harinda Vidanage explained that such a tense security situation could have been in a way discussed more deeply, widely, in a regional forum like SAARC. He pointed out that it is not only the security of India and Pakistan that is at stake because if there is a tension and a conflict between India and Pakistan, what is at stake is the whole regional security and by losing the opportunity to voice each country’s opinion and concerns regarding this within a summit, which would have been more productive, rather than boycotting or withdrawing from the summit – which is creating a concern. “I feel, we as a nation, as Sri Lanka and all the regional countries lost the opportunity to have a better engagement to have a better negotiation and a better discussion, probably find a better solution to the current stand-off between India and Pakistan “,  he explained. The South Asian Association for Regional Cooperation (SAARC) is a regional intergovernmental organisation and geopolitical union in South Asia. Its member states include Afghanistan, Bangladesh, Bhutan, India, Nepal, the Maldives, Pakistan and Sri Lanka. SAARC comprises 3% of the world’s area, 21% of the world’s population and 9.12% of the global economy, as of 2015. SAARC was founded in Dhaka in 1985. The first SAARC summit was held in Dhaka on 7–8 December 1985 and hosted by the President of Bangladesh Hussain Ershad. The declaration was signed by President of Sri Lanka J.R. Jayewardene, King of Bhutan Jigme Singye, President of Pakistan Zia-ul-Haq, Prime Minister of India Rajiv Gandhi, King of Nepal Birendra Shah,  and President of Maldives Maumoon Gayoom."}