{"Header": ["\nUS withdraws funding for United Nations Population Fund"], "Time": ["\n04 Apr, 2017\t", "| 10:45 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/04/04/us-withdraws-funding-united-nations-population-fund/", "Content": "The US has withdrawn funding for the United Nations Population Fund (UNFPA), an agency that promotes family planning in more than 150 countries. The state department said the UNFPA “supports or participates in the management of a program of coercive abortion or involuntary sterilisation”. This is the first of the promised cuts to US financial contributions to the UN by the Trump administration. The UNFPA said it “regrets the decision” and has not broken any laws. In total $32.5m (£26m) in funds is being withdrawn for the 2017 financial year. Earlier this year, President Trump reinstated a ban on US funding of any international organisation that provided any kind of abortion service or advice. The Department of State referred to the presidential directive from January and a provision called the “Kemp-Kasten Amendment” in its statement on Monday. “This determination was made based on the fact that China’s family planning policies still involve the use of coercive abortion and involuntary sterilisation, and UNFPA partners on family planning activities with the Chinese government agency responsible for these coercive policies,” the state department said. The UNFPA calls those claims “erroneous” and that all of its work promotes the rights of individuals and couples to make their own decisions, free of coercion or discrimination. With the support of the US, last year UNFPA says it was able to save the lives of thousands of women from dying during pregnancy and childbirth, prevent unintended pregnancies, and unsafe abortions. The BBC’s Nada Tawfik in New York reports that the UN Population Fund has often been the target of conservative Republican administrations. President Ronald Reagan, as well as both of the Bush administrations withheld funding for the same reason. The money that had been allocated to the UNFPA for the fiscal year 2017 will be “transferred and reprogrammed to the Global Health Programs account,” the state department said. The account will be used by the US Agency for International Development (USAID) to support family planning, maternal and reproductive health activities in developing countries, it added. Courtesy: BBC"}