{"Header": ["\nEVERYTHING YOU NEED TO KNOW TODAY"], "Time": ["\n01 Mar, 2019\t", "| 7:30 am ", "\n"], "Url": "https://www.newsfirst.lk/2019/03/01/everything-you-need-to-know-today-154/", "Content": "COLOMBO (News 1st) – 1. MPs Tharaka Balasuriya, Vasudeva Nanayakkara, M.A. Sumanthiran, Vidura Wickramanayake, and State Minister Eran Wickremerathne came forward yesterday (February 28) to publish their declaration of assets and liabilities in the public domain. 2. The decision on an appeal filed by the Bribery Commission against former Defence Secretary Gotabaya Rajapaksa concerning the Avant Garde transactions is due to be delivered on June 14th. 3. UPFA MP Kanaka Herath says that a Presidential candidate will be put forward by the Sri Lanka Podujana Peramuna (SLPP) and that the SLPP  will represent more than 51% of the broad alliance to be formed in order to face elections. 4. Teachers Union warned yesterday (February 28) that a bigger protest will be held on March 13th in order to fight for the irregularities in the salaries of teachers and principals. 5. Information has surfaced at the PCOI that the SriLankan Airlines signed an MOU in 2013 with Airbus to purchase 10 aircraft valued at more than Rs. 146.1 billion without cabinet approval. 6. ‘Dematagoda Ruwan’ a member of an organized criminal group was arrested along with 2 Pakistanis and 5 others in a raid carried out by the Police STF yesterday (February 28). Two pistols, an air rifle, 50 bullets, three swords, two cash counting machines, three luxury vehicles and 4 grams of heroin were also seized at the time of the arrest. 7. JVP leader Anura Kumara Dissanayake states that there are many shareholders who benefitted from the bond scam which is the main reason why the report is not presented in parliament or why the issue is not being brought up by the opposition. 8. The government has decided to fine immigrants US$ 500 for remaining in the country without a valid visa. 9. The Suraksha insurance scheme that was introduced for the wellbeing of school children has been temporarily discontinued for this year on orders of the President. 10. Former Sri Lankan Test Cricketer Nuwan Zoysa reveals that officials of the ICC had forcibly interrogated him on October 2nd, 2018 for being allegedly engaged in corruption or betrayal of the game. ENGAGE TO HAVE A WELLBEING FRIDAY!!"}