{"Header": ["\nFive Goals in eight minutes ; Footballer rewrites Guinness World Records"], "Time": ["\n01 Dec, 2015\t", "| 12:54 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/12/01/five-goals-in-eight-minutes-footballer-rewrites-guinness-world-records/", "Content": "FC Bayern Munich star striker Robert Lewandowski was presented with four separate official Guinness World Records certificates on Monday for his incredible nine-minute, five-goal haul for the Bavarian football giants against Wolfsburg in the Bundesliga earlier this season. Lewandowski scored five goals during the league encounter with Wolfsburg back in September, in turn breaking a series of world records including fastest Bundesliga hat-trick (3 minutes 22 seconds), fastest four goals in a Bundesliga match (5 minutes 42 seconds), fastest five goals scored in a Bundesliga match (8 minutes 59 seconds), most goals scored by a substitute in a Bundesliga match (5 goals). The Polish international accepted the awards from s adjudicator Seyda Subasi Gemici in a conference at the Allianz Arena, FC Bayern Munich’s home ground. The goal scoring achievement was all the more significant. With Bayern trailing 0-1 at half time, Lewandowski was thrust into the action after the break and started his historic scoring rout on the 51st minute before scoring four more goals in the space of just nine minutes. The first record he achieved was for the fastest Bundesliga hat-trick which broke the record by Michael Tonnies, who had scored three goals in six minutes in 1991 for MSV Duisburg against Karlsruher SC. The next world record ticked off was for the fastest four goals in a Bundesliga match and then the fastest five goals scored in a Bundesliga match which was also the most goals scored by a substitute in a Bundesliga match. Since achieving these records, Lewandowski has continued to find the back of the net, having scored 14 goals in the Bundesliga so far this season, helping fire his team to an eight-point lead ahead of second placed Borussia Dortmund."}