{"Header": ["\nNo more fuel for SriLankan Airlines – CPC"], "Time": ["\n02 Jul, 2018\t", "| 1:00 am ", "\n"], "Url": "https://www.newsfirst.lk/2018/07/02/no-more-fuel-for-srilankan-airlines-cpc/", "Content": "COLOMBO (News 1st) – The Ceylon Petroleum Corporation (CPC) says that if the SriLankan Airlines does not pay the money that it owes to the CPC by Wednesday (July 04) that they would refrain from providing fuel. A spokesperson of the CPC said that a letter serving as a reminder of the due payments has already been sent to SriLankan Airlines. The CPC provides fuel worth Rs 13bn to SriLankan Airlines on a credit basis, in accordance with an agreement signed between the two parties. However, at present, the CPC has provided fuel worth 14 billion on credit basis to the national carrier The CPC says that there is an outstanding payment of 8 billion rupees for the fuel that was purchased in 2008. The remaining 6 billion rupees is for the fuel purchased on credit at various instances after  2008. News 1st inquired about the matter from the chairman of SriLankan Airlines, Ranjith Fernando He says the Government should take steps to pay this money as it takes time for the restructuring process to yield results. While noting that discussions are being held with the government on the money that needs to paid to the CPC, the Chairman of SriLankan airlines noted that he has not received a letter to remind them of the due payments. Chairman of the Nidahas Sevaka Sangamaya – SriLankan Airlines branch Janaka Wijepathiratne accused the Government of paying millions for key officials, both to hire them and fire them, and having widely varying stances on the future plans for the national carrier. Wijeyapathirana called on the Government to stop messing about with the national carrier. THE OTHER DEBTORS OF THE CPC The Ceylon Electricity Board (CEB) has to pay 45 billion rupees to the CPC. The CPC says that it should receive 312 billion rupees from the treasury for the national fuel concession. It also adds that it has to receive approximately 69 billion rupees from other state-owned companies. In such a backdrop, the Inland Revenue Department decided to cancel all bank accounts of the CPC since they were unable to pay a sum of 762 million rupees as taxes. As a result operations of the CPC were affected. The distribution of fuel, purchases and other activities were also stopped. The CPC added that after 500 million rupees was paid to the inland revenue department, the situation returned to normalcy. The Inland Revenue Department has informed the CPC that the balance of Rs. 262 million has to be paid by the 20th of July. Higher officials of the CPC say that although the inland revenue department has asked that the due amounts be charged from state institutions, the officials at those institutions are not complying with their demands."}