{"Header": ["\nEnding impunity and hypocrisy against journalists (VIDEO)"], "Time": ["\n04 Dec, 2017\t", "| 10:25 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/12/04/ending-impunity-hypocrisy-journalists-video/", "Content": "A conference was held today (December 4) on ‘Ending Impunity for Crimes Against Journalists’. Speaking at the conference, Prime Minister Ranil Wickremesinghe recalled how the media and journalists were treated during the previous government, and stated that the investigations into kidnappings and murders of journalists are being looked into at present. What is interesting about the statements made by Prime Minister and Min. Sagala Ratnayake -is the timing of it. It sure sounds like one well-scripted drama -directed by Ranga Kalansooriya and Nalaka Gunawardene. The NGO which Ranga Kalansooriya is linked to ‘IMS’ (International Media Support) is one of the principle organizers of the event which Premier Wickremesinghe and Min. Sagala spoke at. They talk about ‘Media Freedom’ and protecting journalists. Where were they when media institutions like News 1st were being burned down? Where were they when journalists in Sri Lanka were being shot? Where were these people when journalists were being kidnapped and beaten up? Did they speak up? – not so much as a whimper. Their agenda could only be to take advantage of what has happened to fallen journalists like Lasantha Wickremetunge. Another thing is that Min. Sagala Ratnayake is not seen much at media briefings or any other event. However, at this event where the minister spoke, he even answered to questions raised at the panel discussion. It was a well orchestrated drama, but they were still clutching at straws. Being in office for over two and a half years, they have been unable to say anything concrete about the murder of Veteran Journalist Lasantha Wickremetunge. They spoke greatly of investigating the murder but where has it all lead, apart from to their own interests? These people, the same who talk about ‘Media Freedom’ attempted to bring an act which would enforce journalists to reveal their sources, impose fines and jail them. So given their past, how fair is it for them to speak of ‘Impunity against Journalists’? What they should be doing is getting out of their ‘Air Conditioned rooms’ -go into the villages and feel the pain and agony experienced by the ordinary Sri Lankan folk. “Don’t regret after messing things up for yourself by your own actions. You wont be able to wash away the stink or stain no matter how hard you try. You need to clearly understand this, think about the country, it’s people and the issues that they face. Don’t think about power, don’t follow personal agendas. We don’t need people appearing before the media and trying to act tough. We need responsible leaders who love the country and the people. We need a group of people that act intelligently. This is what the country needs.” – President."}