{"Header": ["\n“I will end the prevailing political crisis in 7 days” – President"], "Time": ["\n04 Dec, 2018\t", "| 8:43 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/12/04/i-will-end-the-prevailing-political-crisis-in-7-days-president/", "Content": "Colombo (News1st): The removal of Ranil Wickremesinghe and the appointment of Mahinda Rajapaksa is not something that happened suddenly, it was the decision taken at the end of a three-year treacherous journey, said President Maithripala Sirisena. He noted that Ranil Wickremesinghe has blatantly violated, murdered and abused the concept of good governance and has destroyed the country, the UNP, and him (President) to a certain extent. The president has then decided that the only solution for the crisis is to chase Ranil Wickremesinghe from the seat of Prime Minister. The President went onto note that the people already know his part in the Central bond scam and the corrupt activities he has carried out in the past. Ranil Wickremesinghe presented bills to parliament, which took back certain powers that are given to local government bodies through the 13th amendment, and the President in his capacity had rejected many of the bills. “He tricked the people of the north and willfully neglected the solutions that could have been given to the issues of the people in the north,” said the Head of State. President Sirisena noted that under these circumstances the political decision he took will remain correct, in the past present as well as the future. He noted that during the past two to three weeks no final decision were issued on the petitions that were filed at the supreme court and an interim injunctions were issued for a few petitions. “I always respect the judiciary, I will humbly accept all the decisions handed down by the judiciary but the opinion of the people regarding the procedures adopted by the judiciary vary.” – President Sirisena The Head of the state said during this political crisis they act with discipline respecting the law in a democratic society. He assured the public that this political crisis will be resolved within the coming week. President Maithripala Sirisena extended a peaceful invitation to all political leaders and parties to unite and solve the issues."}