{"Header": ["\nCPC trade unions give a deadline to Ravi Karunanayake"], "Time": ["\n01 Jul, 2019\t", "| 9:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/07/01/cpc-trade-unions-give-a-deadline-to-ravi-karunanayake/", "Content": "COLOMBO (News 1st) – Ceylon Petroleum Corporation trade unions temporarily called off their decision to suspend the fuel supply to the Ceylon Electricity Board following discussions with Minister Kabir Hashim. Initially, CPC trade unions resorted to suspending the oil supply to the CEB as Minister Ravi Karunanayake and a group of people interrupted CPC’s installation of a new pipeline from Colombo port to Kolonnawa stating that the residents living in areas surrounding the pipeline were not compensated. It was reported that the installation of the pipeline was at the final stage as only 140 metres remained to be completed. The new pipeline was proposed and constructed as the old pipeline was in a dilapidated state and it the wastage is around US$ 4mn annually. Jayantha Pareigama, General Secretary of the Sri Lanka Nidahas Sewaka Sangamaya noted that they were promised in writing that the issue will be addressed today or tomorrow following discussions with the cabinet and therefore they called off their trade union action until July 5th. He mentioned that if the minister and the government fail to resolve this matter they would resort to intensified trade union action. The secretary also noted that this was not a trivial matter and the construction of the new pipeline was proposed for the well being of everyone as a fire close to the Kelaniya bridge claimed the life of two. He went on to note that this issue was much more severe than the April 21st attacks. He suspected that the prime minister was behind the whole scenario as the minister is holding back the construction. Due to the present crisis, the supply process from Colombo port to Kolonnawa takes around six days which originally used to be three days. This costs the state around US$ 4 million a year as delay charges for tankers."}