{"Header": ["\nWalapane tragedy: License of the quarry temporarily suspended"], "Time": ["\n04 Dec, 2019\t", "| 10:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/04/walapane-tragedy-license-of-the-quarry-is-under-the-name-parakum-ratnayake-wasantha-semasinghe/", "Content": "COLOMBO (News 1st)-Although rescue teams have failed to locate the youth who is currently missing in the Walapane landslide, the District Secretariat and other authorities have decided to stop the search, following consent from his relatives. Bodies of the 3 people who died of this accident have been recovered. The residents of this area keep pointing their fingers at the stone quarry as the cause for this tragedy. According to the National Research and Building Organization, they have named the Mallapattawa area as a high-risk area in 2007. Against such a backdrop, how did this stone quarry obtain permission to function? Jayantha Kularatne, Member of Walapane PS: “This stone quarry was started in 2005. Brother-in-law of C.B. Ratnayake; Samarakoon carried out the operations. In 2007 a landslide occurred and the operations of the quarry was halted with the fear of the quarry being caught up in the landslide. The quarry re-started operations in 2011. I questioned if the quarry was terminated in 2005 claiming that it was unsuitable, how can it still function in 2011. But that decision has been taken upon the request of Minister C.B. Ratnayake citing the area is in need of rocks for development activities. That letter is with us.” Thereafter a permit was issued for this stone quarry under the name of a Chinese Company which had undertaken several road development projects in the area. The same Chinese company has undertaken road development projects on the Walapane – Kandy main road from 2011 to 2015 and then has undertaken development projects on the Ragala – Udupussellawa road. Jayantha Kularatne, Member of Walapane PS: “We opposed this as a Municipal Council as soon as this re-started. The people also opposed this coming to the Municipal Council bringing various documents against this. All of us, SLFP, UNP and JVP all of us worked together to put an end to this. Even we do not know the decision that was taken by the General Council. But the Environment Committee of the Pradeshiya Sabha gave permission to this first of all and issued a license as well.” The Pradeshiya Sabha has called for a vote on this decision and the SLPP MP who commands the confidence of the majority of the Sabha had critically opposed this decision. Nalin Dhammika, Member of Walapane PS: “35 votes were received in favour of this decision. Without any political interference, 35 votes out of 55 have been cast in favour of this. Electoral Organizer of the UNP has not even attended the Sabha that day.” Jayantha Kularatne noted that massive holes going 10 to 15 meters deep were dug and hundreds of explosives were used just 500 metres away from the place where it was advised that no bulldozer should dig the soil. “20 places where the NBRO specifically notified not to excavate were dug. We will hold another debate and we will cancel this license” he added. However, the Pradeshiya Sabha re-issued a license in order for this stone quarry to function under several conditions. Jayantha Kularatne: “12 days after these conditions were presented, the permit has been re-issued at a time where the Secretariat of the Sabha was not present. A board has been stationed from the 48th to the 49th Mile Post indicating landslide warnings. But the quarry functioned right next to that. And there are people down there. What is this joke?” Ajantha Hiththatiya, Chairman of the Walapane Pradeshiya Sabha: “The Governor is asking us as to why no decision was given on this matter. A person named Joe came here 3 times and offered me a bribe standing right in front of me. So we had to issue a permit. Did a single politician or an official advise to stop this? Finally, the situation was worse and we had to step to the street.” Wasantha Samarasinghe, Convenor of the Voice Against Corruption: “Who is behind this crime? This license is under the name of Parakum Ratnayake who is the brother-in-law of the District Organizer of the SLPP – C.B Ratnayake. But to whom are the stones of the quarry given? To a Chinese Company. Then that company becomes the holder of that license. So the Chinese Company operates this stone quarry which is owned by Parakum Ratnayake and is under the patronage of C.B. Ratnayake. Isn’t it a crime to grant permission to an illegal stone quarry that killed 3 people alongside destroying the house they lived in? This is a brutal murder. What action has been taken against these criminals? If these criminals are trying to get away from this, blaming it on the rain and the landslide and if it was done adhering to the orders of C.B. Ratnayake, the Walapane Pradeshiya Sabha who re-issued the license has to be brought before the law."}