{"Header": ["\nPremier elaborates on National Economic Development Plan for a Sustainable Era"], "Time": ["\n04 Jan, 2017\t", "| 8:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/01/04/158741-2/", "Content": "At Temple Trees today, Prime Minister Ranil Wickremesinghe unveiled the National Economic Development Plan for a Sustainable eEra. Prime Minister Ranil Wickremesinghe explained that two large separate zones will be created in the country after identifying the tourism, business, agriculture and fisheries sectors. According to the prime minister, one zone will be located in the southsest of the country where there are two airports and two harbors in the southwest corridor “We currently operate on two pistons and we have four. We are prepared to operate on all four”, he said The Prime Minister noted that, based on the road system in the country, a massive development zone will be created from Kandy to Moneragala and Wellawaya. And the northwest including Kurunegala will be developed alongside the existence of the Central Expressway while a tourism sector will be created in Iranawila and Kalpitiya. Two more industrial zones will be created in Bingiriya and Kuliyapitiya and industrial Zones will also be set up in Divulapitiya and Mirigama, according to the Prime Minister. “It will be termed as a Megapolis”, he said The premier noted that talks have been held with Singapore, Japan and India for the the development of the Trincomalee Harbour, while a special programme will be initiated to develop agriculture and industries in the North as a post-war Economy. The prime minister also added that even though some are trying to create political instability there is no division in the government Question : Journalists also questioned the Prime Minister on provincial councils rejecting the Development Special Provisions Bill. “They fear they will lose their powers. I met with the chief ministers and told them I do not need their powers”, he said. He added that further amendments were asked for submission, if required, and if needed the Chief Ministers can be involved with operation, and once the amendments are finalised, it will be discussed with the chief ministers and prepared in manner where they too are involved. ” If they wish they can be involved with our operations and if they do not like it, they can stay away, said the prime minister."}