{"Header": ["\nLibya to shut down three migrant detention centers"], "Time": ["\n03 Aug, 2019\t", "| 4:48 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/03/libya-to-shut-down-three-migrant-detention-centers/", "Content": "REUTERS: Libya plans to shut down three migrant detention centers in the country following deadly shipwrecks on the Mediterranean at the end of July. According to the United Nations, July has seen the deadliest shipwrecks involving migrants to Libya this year. On July 25, a boat carrying migrants from North African countries capsized after setting off from Libyan shores trying to reach Europe. A total of 150 migrants from Eritrea, Sudan, Egypt, and Libya are feared dead or missing in the Mediterranean. Following the tragedy, Libyan authorities have decided to shut down three migrant centers in the west. “We live with political division. We have two governments, one in the east and the other in the west. Our south, unfortunately, is wide open for anyone to enter, because of that political war. The migrant problem is much bigger than the current capabilities of both governments. There is legislation to regulate this issue, but without a strong unified government we won’t be able to prevent migrants from reaching Libya’s shores,” said Saleh Feheima, member of Migrants and Displaced Committee of Libyan Parliament. One of the few things both rival governments in Libya agree on is to resolve the migrants’ crisis they have. With a struggling economy since 2011, the country cannot afford to host more migrants. “There are Libyan authorities that have been working to limit the migrants. It is in the interests to European sides as well as the Libyan side. They are provided with shelter, food and other resources which is a huge burden on the people of Libya,” said Mohamed Amer, member of Libyan Parliament. The Government of National Accord says it will start deportation procedures for the migrants in the three centers once they are shut down. But with the ongoing war in Tripoli, it doesn’t have the power or the finances to send all the migrants back home."}