{"Header": ["\nBrutal murder caught on tape"], "Time": ["\n02 Oct, 2018\t", "| 11:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/2018/10/02/brutal-murder-caught-on-tape/", "Content": "Colombo (News1st) – Instances of organised crimes continues to reported from all across the country. News1st came across a footage of a shooting that occurred in Tengalle a few weeks ago. On the 23rd of August 2018, two gunmen entered a vehicle service station in Weliara, Tenagalle and gunned down the owner of the service station in broad daylight. Police later arrested two suspects in Vitharanadeniya, Tangalle, and Ranna. The weapon that is suspected to have been used for the shooting was also seized. According to police, one of the suspects had been accused of committing various crimes in the past. Investigations had revealed that the incident took place following a dispute over leasing the Ranna public fare. Police are currently questioning the arrested suspects. Body found in Dadalle beach The body of a girl was found in a bush along the Dadalle beach in Galle. The police state that although the incident appears to be a suicide, initial investigations have revealed details which could suggest that the woman was murdered. Police also discovered an I.D. card with an address in Godakawela, Rathnapura. The office of the Police media spokesperson said that the Godakawela police had received a complaint of a 12-year-old girl who went missing on the 28th of last month. However, it has not been confirmed whether the body found at the Godakawela beach today was that of the girl reported missing. 17-year-old abducted in Ambalantota An abduction was reported in the Ambalantota area earlier today (October 02). An armed group of six men had forcibly entered a house in Mamadala and kidnapped a 17-year-old girl. The News1st’s correspondent in the area stated that the gunmen dischared their weapons inside the house. Although the chief suspect has been identified there is still no word on the kidnapped girl. Initial investigations revealed that a love affair with the girl had led to the kidnapping. An attempt to kidnap a 25-year-old Police foiled an attempted kidnapping in the Matara Town this afternoon. According to our correspondent, a 25-year-old youth was attacked by two individuals who attempted to kidnap him. The police had pursued the three-wheeler the suspects were travelling in and taken them into custody. A connection to Avant-Garde? Almost seven people were shot dead during the month of September and authorities claim the shootings are linked to underworld criminal activities. In June this year, The Forum on Disarmament & Development warned that a large number of small arms are moving within the country undetected. These incidents take us back to the Avant-Garde Floating Armoury where a large number of weapons were stored in an insecure manner. Yet, the manner in which these weapons were obtained and who used them remains a mystery. The question at hand even today is, what is the exact number of weapons that were taken over by the security forces from the vessel that was owned by Avant-Garde? Reports surfaced that the serial numbers of some weapons seized by the security forces had been erased and some weapons did not have a serial number at all. Are these weapons being used to commit crimes in the country?"}