{"Header": ["\nAllegations of stock exchange malpractices “directed to SEC” (Watch video)"], "Time": ["\n02 Jun, 2015\t", "| 8:25 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/06/02/allegations-of-stock-exchange-malpractices-directed-to-sec/", "Content": "Speaking at the launch of the Colombo Stock Exchange Annual Report on Monday, June 1, the CEO of the CSE stated that they have directed information on alleged offences in the markets to the Securities and Exchange Commission. Journalists raised questions over alleged market malpractices said to have taken place at the CSE. News 1st’s reporter at the location raised the following question: “… There have been many accusations about pump and dump between 2011 and 2012. What steps have the CSE taken to bring the perpetrators to book?” CEO of the Colombo Stock Exchange, Rajeeva Bandaranaike, responded saying that not everything they report ends up being cases of those offences. For the last so many years everything is done through a process or surveillance systems which is continuous. It will be continued. He went on to note that their role is limited to identifying at a preliminary level of those offenses and report to them regulator, which has been done. Chairman of the CSE, Vajira Kulatilaka noted that the CSE has very limited regulatory powers, since most of them are related to how they react with the brokers; but beyond that, the whole power of dealing with the regulation including punitive action is with the Securities and Exchange Commission. He added that they what they can do is report but after that the Securities Exchange Commission has to take action. News 1st contacted, Tushara Jayaratne, director of external relations and surveillance at the Securities and Exchange Commission. He stated that investigations are underway and details of these investigations will only be revealed once they are completely over. He went on to note that all activities undertaken by the SEC are done to protect the interest of the investors. Jayaratne went on to add that so far this year, the SEC had not come across any major irregularities in the Colombo Stock Exchange."}