{"Header": ["\nTrade Unions question transparency of selection process for SriLankan Airlines investor"], "Time": ["\n01 Feb, 2017\t", "| 8:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/02/01/161038/", "Content": "Minister of Public Enterprises Development Kabir Hashim notes that an investor has been selected for a public private partnership with SriLankan Airlines. The minister notes that the details of the investor have now been forwarded to the Prime Minister. The Minister notes that the selected investor was one of the three shortlisted companies that was chosen through a tender process. However, on a previous occasion Minister Kabir Hashim stated that there might be a grounds to call for tenders once again as the shortlisted investors did not have a direct involvement with airline services. Ten companies placed their bids for a stake in SriLankan Airlines, of the 10 bidders three were shortlisted.The shortlisted investors included Peace Air which has links to Sri Lankan, Maldivian based Super Group and US based TPG group. However, trade unions charge that there are issued pertaining to the transparency of the selection of investors. Peace Air held an open discussion and revealed their plans for the future. However the other two organisations are yet to reveal their intentions to the trade unions or the country,according to the SLNSS [quote] ” The prime minister always speaks of the policies of the Lichchavi kingdom, we urge him to exercise these policies when taking a decision on this. We have received information that the Texas Pacific Group or TPG has expressed interest in coming in as an investor, we have received information that the former central bank governor is linked to this company. This would not have happened if activities were carried out in a transparent manner, if these claims are false reveal the truth to the country “, said Chairman of SLNSS, (Sri Lankan Airlines branch),Janaka Wijayapathirana. “Several people asked me if I am looking into this. I have no need to look into them, when the result comes in we will be happy”,  said Chairman of Peace Air,Gamini Weththasinghe. He added that it is not known if Peace Air made the highest bid since the bids have not been made public but according to information TPG will fire 3500 persons “We were in shock when 400 were axed”, he said further promising to hire these 400 persons alongside and additional recruitment of 1500 since a large number of employees are need to bring in 50 aircrafts Peace Air has noted in the bid that if Mattala Airport is developed such a large number of employees will be needed for maintenance. “In addition we are also looking to hire former maintenance crews from the Sri Lanka Airforce” he said When questioned regarding the name of the company who are front-runners in the bid, the Minister said that he cannot reveal details since he is not in the committee. However,when questioned on Peace Air’s media briefing , the minister said that the company has the ability to speak with the committee and they must have been involved in the process He further added that if the company had provided the necessary details then the committee would have reached a decision on them but the final decision lies with the Sri Lankan government and it alone has the right to accept or reject a bid. According to the minister, if the bids don’t meet the requirements another would be called for and the committee is yet to inform if the bids have been selected or not,"}