{"Header": ["\n200 school development projects opened"], "Time": ["\n01 Mar, 2019\t", "| 10:32 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/03/01/200-school-development-projects-opened/", "Content": "Colombo (News 1st): Development projects of 200 schools commenced today (March 1) under the ‘Nearest School is the Best School’ project. This national programme was held under the auspices of Prime Minister Ranil Wickremesinghe at the Kuliyapitiya Municipal Council Grounds. The Prime Minister first declared open the classroom buildings at the St. Joseph’s College of Kuliyapitiya and then the auditorium of the Saranath College in Kuliyapitiya. The Prime Minister then attended the main function of the national programme. The event saw the participation of many ministers including the Minister of Education Akila Viraj Kariyawasam. Speaking at the event Minister Kariyawasam noted that they never wanted to build super schools but wanted to build wholesome schools. He said the initiative was brought to build schools with all the facilities and to provide equal facilities to all the schools. Prime Minister Rani Wickremesinghe noted that this government silently engaged in their duties and let the people of the country reap the benefits. He pointed out that they during the elections they promised to increase the budget allocations for education and develop the education of this country. The Prime Minister made these comments to the media. Many other openings of schools buildings and development projects took place across the island. Development projects in 200 schools in the country were declared open according to the Ministry of Education. News 1st reporters were able to witness these functions. Minister Lakshman Kiriella opened the technical laboratory, a library, and a three-story building with classrooms at Sri Rahula National School in Katugastota. The opening of a new technical laboratory of the Samudra Devi Girls School in Ambatale was held today. Parliamentarian S.M. Marikkar presided as the chief guest of that event. Under this national programme, the two-story building of the Archbishop’s College in Nayakakanda, Hendala, Wattala was opened by Minister John Amaratunga who presided as the chief guest of the event. A classroom building at the Elpitiya Primary School was vested with the students today and the occasion was attended by Minister Gayantha Karunathilaka. Parliamentarian Sarath Fonseka attended the opening of the classroom building at the Helena Wijewardena School in Kelaniya. Prime Minister, we will not fail to report Development Projects of this nature to the people of this country. More importantly, we will not fail to reveal the acts of corruption that rob the money of the general public such as the Bond Scam. Meanwhile, the opening ceremony of the Technology Laboratory of the Aluthwela Maha Vidyalaya in Galle under the ‘Nearest school Best school’ concept was cancelled today. The building was scheduled to be opened by the Chief Organizer of the Ambalangoda electorate of the UNP Bennet Paniyanduwa. Water, electricity and other basic facilities have yet not been provided for this building. The old boys association and the parents had informed that the building cannot be opened under this condition. Bennet Paniyanduwa noted that all schools in Sri Lanka were given the dates to declare open the new buildings. Ministers and secretaries of the relevant provincial councils had been informed. He said the relevant minister and secretary waited until the day of the opening to disrupt the program. This building is worth over Rs 20 million, and the provincial council should be grateful when the central government does what they are unable to do. President of the Old Boys’ Association of the school Dhammika Lal noted that the politicians are requesting to declare open this building, which is not yet completed. It lacked water and electricity and cannot be used. He noted that if the technology laboratory is in this state and opened classes cannot be conducted. Future students who pass the grade 5 scholarship exam will be denied of the chance of entering a school because the zonal office will bring up a point to say that Aluthwala College teaches technology. Dhammika Lal said that then, students will lose the opportunity to study the technology subject. It’s for this reason that they are against opening this incomplete building. If the chief minister or any official wants to declare open the building they must make sure that the building and facilities are complete."}