{"Header": ["\nPatali Champika Ranawaka stresses on the need for a new leadership council and not a leader; backlash from the UNP backbenchers"], "Time": ["\n03 Aug, 2019\t", "| 8:20 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/08/03/patali-champika-ranawaka-stresses-on-the-need-for-a-new-leadership-council-and-not-a-leader-backlash-from-the-unp-backbenchers/", "Content": "COLOMBO (News 1st): The UNP is yet to reach a consensus on the proposed coalition and its constitution. Party members and other individuals who are expected to join the alliance commented on the matter on several occasions. UNP MP Manusha Nanayakkara speaking on the matter said that the broad alliance will meet on the 5th of this month and together that they will be capable of attracting strong public support. He added that the upcoming elections will be faced as a team and not a single candidate. Meanwhile responding to queries on alleged information on Minister Patali Champika Ranawaka coming forward as the General Secretary of the alliance, the Minister said that there has been no such matter taken up for discussion and that the alliance itself has not yet been signed. He further said that there is a constitution being prepared and that according to this the leadership council will decide the secretary. Also speaking on the issues about the constitution of the alliance to be formed, the Minister said that the work has been done for a long time and that since certain people of the party have put forward proposals that they will also be taken for discussion to produce a final decision. The Minister says that the Prime Minister, Sajith Premadasa, Ravi Karunanayake, Kabir Hashim, Akila Viraj Kariyawasam, Lakshman Kiriella are those who will represent this leadership committee and that the proposals could only be submitted through which they will later present for discussions. He further said that the situation is not like back in 2015 and that they require a new strategy and an alliance along with a new leadership council and not a leader. However, a majority of the UNPers had this to say on the matter. UNP MP Chaminda Wijesiri speaking on Ranawaka’s statement on wanting a leadership council and not a leader for the UNP said that although such recommendations could be made about his own party, that he cannot decide for the UNP. UNP MP Hesha Withanage says that the leadership council itself was probably an idea of Ranawaka. He further stressed that he has firmly promised the people that if a candidate from the UNP is not being made the Presidential candidate that they will bid farewell to politics. The UNP backbenchers state that the parliamentary group has not yet been informed of the draft constitution and the structure of the proposed alliance. UNP MP Hesha Withanage questions the party, if the backbenchers merely exist for the purpose of being brought forward during a crisis situation and that the parliament group is not even aware of what takes place within a working committee. He further said that although they are in agreement that the UNP needs to step into a broader alliance that there is a way that things should be done and that they are totally against UNP being manipulated according to someone’s agenda. Withanage said that their local government representatives have been urged not to attend the signing of the agreement which is due to take place on the 5th but that certain hospital trade union workers are due to be attending the signing occasion in buses. The parliamentarian further added that they will not let their post be degraded and that they will do what is right for their party and clearly fight without concern on their parliament posts. Also speaking on the matter, UNP MP Chaminda Wijesiri said that they cannot step aside and give the power of the working committee to someone else. He added that they will stop these people from coming into their party and changing their presidential candidate."}