{"Header": ["\nBuddhika Pathirana baton charges Finance Ministry for stopping police allowances"], "Time": ["\n04 Apr, 2019\t", "| 9:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/04/buddhika-pathirana-baton-charges-finance-ministry-for-stopping-police-allowances/", "Content": "Colombo (News 1st): Speaking in Parliament today Deputy Minister Buddhika Pathirana noted that police officers of all calibre have lost hope as the payments have not been made under the recent combined allowances scheme and the Ministry of Finance should be held responsible for it. He thanked the Secretary of Defence and the Tender Board regarding the food tender for the Tri-Forces which is the best tender awarded in the history of the country. He noted that the game which was played previously by former Tender Committee Chairman G.S. Vithanage, Kamani Hettiarachchci from the Ministry of Defence and several others has come to an end. Pathirana stressed that these cheap acts by the Ministry of Finance must stop. The Deputy Minister went onto note that the officers of the Tri-Forces and Police cannot engage in strike actions. He believes that the respectable officers of the Ministry of Finance must be instilled with wisdom to provide promotions and also to pay the ‘batta’ allowance without inconveniencing the government. UPFA MP Dayasiri Jayasekara speaking regarding the matter noted that the police officers are the ones who provide income to the government through traffic fines. He questioned as to why the government and the treasury promise to pay the combined allowance if they are unable to do so. He noted that at the end all these, allegations are posed to the President. He questioned the need of this government if the allowances cannot be paid. Dayasiri Jayasekara noted that he can produce a list where Police OIC’s have been appointed by the Secretary of Defence without a proper criterion. MP Jayasekara questioned; “Isn’t the IGP aware of this or is the Police Commission ignorant of this or does the Police Commission stand above all, similar to the Constitutional Council where they can carry out what they want?”"}