{"Header": ["\nRough sea along the Galle and Jaffna coastal belt"], "Time": ["\n01 Dec, 2013\t", "| 8:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/2013/12/01/fishermen-warned-refrain-setting-sea-weather-conditions-worsen/", "Content": "Satellite image from the Kalpana-1 satellite of the Indian Meteorological Dept. shows the inclement weather condition. The Meteorological Department says that rough seas will be persistent along the coastal belt between Galle and Jaffna. The Met. Department says that  winds along the above sea areas are expected to increase by 80 kilometers per hour. The Department of Fisheries has warned fishermen to refrain from setting out to sea from the coasts of Galle to Jaffna via Batticaloa due to an atmospheric disturbance. Meanwhile, the Department of Meteorology says that the respective coastal areas will receive rainfall of up to 150 millimetres during the course of the day. Pottuvil received a rainfall of 87.3 mm , reportedly the highest rainfall received in the 24 hour period that concluded at 8 Sunday morning. Gampaha received a rainfall of 68.6mm while Colombo received a rainfall of 60.6mm. The Department of Meteorology said that there will be showers or thundershowers in the Northern, Eastern and Uva Provinces while thundershowers will develop in most areas during the afternoon or night. Fishermen from a number of areas refrained from setting out to sea due to the inclement weather. Fishermen from Tangalle also had their vessels beached on the coast. According to Newsfirst U-Reporters, fishermen from Kalawanchikudy, Kalladi and Dondra Head had also refrained from setting out to sea. Meanwhile the Department of Meteorology said that as gale force winds can prevail, fishermen need to refrain from setting out to the ocean. Duty Meteorologist, K.D.Sujeewa explained, “Because of the clouds system in the eastern seas, coastal areas from Galle to Jaffna via Hambantota and Batticaloa will receive intermittent showers or thundershowers. The gale force winds from the North east will travel at speeds between 40kmph and 45kmph. However, the wind speeds may increase to 80kmph and therefore the seas from Galle to Jaffna via Batticaloa will turn rough. Sea areas in the other parts of the island may also turn rough as a result.”"}