{"Header": ["\nBody of translator who served at SL Embassy in Russian Federation Embassy exhumed (Watch video)"], "Time": ["\n02 Apr, 2015\t", "| 9:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/2015/04/02/body-translator-served-sri-lankan-embassy-russian-federation-exhumed/", "Content": "The body of the translator who died last year while serving at the Sri Lankan Embassy in the Russian Federation was exhumed on Thursday The order to exhume the body was made after the Attanagalla District Magistrate took into consideration claims made by the relatives that the death had taken place under suspicious circumstances. Noel Ranaweera , a translator attached to the Sri Lankan Mission in Russia died on  June 11, last year. The then Sri Lankan Ambassador to Russia had informed the relatives that the death was the result of a road accident. Noel Ranaweera had flown to Russia to serve in a hotel owned by Udayanga Weeratunga and had later been employed as a Translator attached to the Sri Lankan Mission in Russia. The body of the late Noel Ranaweera was brought to the country on the 15th of June 15 last year. His funeral took place  at the Welikadamulla cemetery in Attanagalla on June 18. However, his family later claimed that the circumstances of his death were suspicious. The mother of the late Noel Ranaweera on Wednesday had informed the Attanagalla District Magistrate Court of their suspicions. Lawyer representing the aggrieved party, Attorney-at-Law Upali Kumarasinghe said that the brother of the deceased, Dayaratne Ranaweera had visited the Ministry of Foreign Affairs. He has spoken to an Assistant Director there. They had shown the death certificate. The death certificate has been signed by the then Ambassador to Russia Udayanga Weeratunga and also bears the seal. However, there is no number in the death certificate. Attorney-at-Law Upali Kumarasinghe further noted that the Assistant Director of the Ministry of Foreign Affairs had claimed that such certificates are not issued by the Ministry. He added: The deceased (had earlier)  met his relatives, family and siblings and shown them a bank book claiming to have a large amount of wealth. He had noted that Udayanga Weeratunga has sold an aircraft and deposited the money in a bank account under the name of the deceased. He had said that he was engaged in a large scale business and he does not need to remain there and had also noted that he would be returning to Sri Lanka. I informed court that this individual had been murdered over the money that was amassed. Or he was murdered over another reason . Taking these facts in to account , the District Magistrate for Attanagalla ordered on Thursday morning for the body to be exhumed. The body was exhumed in the presence of the Acting Magistrate of Attanagalla, S.Abeygunawardena. Later the body was taken to the Ragama Teaching Hospital for further examinations. Meanwhile, recently the Ministry of Foreign Affairs revealed that it has received a complaint citing that Former Sri Lankan Ambassador to Russia Udayanga Weeratunga had engaged in weapons deals with Ukrainian separatists. When inquired by News 1st, the Ministry said that the investigation is ongoing. The Ministry added that however, after the election of the new government no complaint over the death of Noel Ranaweera has been received."}