{"Header": ["\nMuhunthan Canagey’s appointment to post of ICTA CEO: Country to lose international projects?"], "Time": ["\n01 Mar, 2017\t", "| 9:44 pm ", "\n"], "Url": "https://www.newsfirst.lk/2017/03/01/muhunthan-canageys-appointment-post-icta-ceo-country-lose-international-projects/", "Content": "The Anti Corruption Front says that a risk has arisen where the country could lose international projects as a result of Muhunthan Canagey being appointed to the position of Chief Executive Officer of the Information Communication Technology Agency (ICTA), without heeding the instructions of the President. The President on January 26, 2016, had instructed that Muhunthan Canagey be appointed only as a Director of ICTA. A prior letter sent by the President to the Secretary of the Ministry of Telecommunication & Digital Infrastructure on December 10, 2015, with regard to the appointing of Chairman and Directors to the agency, states that an open and a methodical system should be used to select the Chief Executive Officer of ICTA. The President has also instructed that interviews be held and a suitable person be selected for the position. The Anti Corruption Front says, the appointment of Muhunthan Canagey has been carried out, ignoring the advise of the President. Anti Corruption Front Adviser Keerthi Tennakoon said Muhunthan Canagey’s appointment to the post of CEO at ICTA happens under a system that is put in place to promote the IT sector in the country, which is funded by the World Bank, and that the agreement reached between the World Bank and the Government of Sri lanka clearly states that when the agreement is a consultation project exceeding Rs. 5 million, the appointments that are carried out by the ministry should fall under a proper procedure and a tender procedure. “This particular appointment that involves a contract over five million rupees has not received the approval of the ministry in any way”, he added, “This is a mechanism that violates the tender procedure”. He added that the large amount of money which has been allocated for the information communication sector in Sri Lanka, is tried to deviously take this money using projects and handing them over to private sector companies that are owned by the same people. “They are trying to increase the tax that is paid by the television channels in the country and are carrying these projects out for private privileges”, he said."}