{"Header": ["\nTragedy in Walapane: Landslide buries 4 alive ; one still missing"], "Time": ["\n01 Dec, 2019\t", "| 10:07 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/12/01/tragedy-in-walapane-landslide-buries-4-alive-one-still-missing/", "Content": "COLOMBO(News 1st) – A school student was reported missing and three others were reported dead as a result of a landslide in the Malapattawa area in Walapane. Over a year ago, G.G. Ranbanda lamented over the situation they had to face as a result of the risk of landslides. Despite the risk posed due to the location of their residence, they remained there as it was their only place to live. 58-year-old Ranbanda was a labourer. Ranbanda along with his wife, 52-year-old Bisomanika, their 16-year-old son Kalana Pathum and a 17-year-old relative Dinusha, lived in this house. A landslide took place at this location around 6.30 last evening, while all four of them were in the house. Heavy showers from last afternoon, hampered the search and rescue operations that were launched. The Army and Police were able to locate and recover the remains of Ranbanda, Bisomanika, and the relative this morning. A landslide took place in an area close to this house in the year 2007 as well. The residents who continue to live here amidst the high risk, claim that a quarry located within close proximately to the house was the reason behind the landslide threat. Ranbanda had raised this issue and the threat posed to their lives on a number of occasions with the officials, however, these pleas had fallen on deaf ears resulting in an absolute tragic end to their lives. Ranbanda’s 16-year-old son was to sit for the ordinary level examination tomorrow. His remains are still missing. The remains that have been recovered thus far are placed at the mortuary of the Walapane Hospital. News 1st will keep a close watch on this abandoned stone quarry blamed to be responsible by the residents for the loss of four lives in Malapattawa, Walapane. Is this the real reason behind this tragedy as the villagers claim? If so, who is behind this? Also according to experts, human activity is believed to be contributory to the increase in the landslides with rain. Landslides and earth slips were reported during several areas in the last 24 hours."}