{"Header": ["\nBond Gate: Thirteen key points revealed in the “Bond Scam” Investigation (Video)"], "Time": ["\n01 Nov, 2017\t", "| 2:28 am ", "\n"], "Url": "https://www.newsfirst.lk/2017/11/01/bond-gate-13-key-points-revealed-bond-scam-investigation-video/", "Content": "The Presidential Commission of Inquiry into Bond Issuance is set to have a special sitting tomorrow, November 2. February 27, 2015 – The first reported controversial treasury bond auction took place March 10, 2015 – Prime Minister Ranil Wickremesinghe appointed a three-member committee to probe the bond issue. Two COPE investigations; February 2017 – Continuous public outcry over the scam made President appoint the Presidential Commission of Inquiry to probe into the bond issue. 01. Witnesses from the Central Bank testified that Former Governor Arjuna Mahendran visited the Public Debt Department twice and instructed them to take all bids, and thereafter Rs. 10.058 Billion. 02. Perpetual Treasuries Limited (PTL) used other dealers as intermediaries such as PABC and DFCC to sell bonds to captive sources like the Employees Provident Fund and SLIC. 03. PTL also used companies that are affiliated to them W.M.Mendis to push up the price of a price of bonds and sell them back to the EPF. 04. During the period under investigation EPF purchased bonds valued at Rs. 140 Billion from the Secondary market , 80% from PTL. 05. Attorney Generals Department exposed a pattern in trading -designed to mask real beneficiary in bond transaction and pattern designed at the expense of the Employees Provident Fund. 06. PTL created a network of dealers from several institutions for their transactions. 07 . PTL had informants and were paid heavily for giving market sensitive information. One person from the EPF had a questionable amount of wealth when he was summoned to testify. 08 . Ravi Karunanayake’s Monarch Apartment – Witness said lease payments were made by Walt & Row Associates (pvt) Ltd – But Ravi Karunanayake said he does not know about them. 09. Ravi Karunanayake’s meeting with state banks to bid low – Arjun Aloysius call proves that he knew state banks would bid low. Days after his testimony, RK resigned as Minister of Foreign Affairs. 10. Kasun Palisena (CEO of PTL) said they did not have any recordings of the calls in the dealing room. – But PTL employees provided the deleted phone calls which revealed many controversial incidents. They turned state witness. 11. For first time the CID conducted a digital forensic examination on the phones of Arjun Aloysius , Arjuna Mahendran and several others. This exposed a series of communication between the people facing allegations. 12. Kabir Hashim and Malik Samarawickrama testified saying there was no discussion at the breakfast meetings. 13. Prime Minister was sent a questionnaire, to which he responded. There lies the problem: We don’t even know what the questions were, let alone the answers sent by PM."}