{"Header": ["\nTimeline of how Jamal Khashoggi’s death unfolded-Part 1"], "Time": ["\n01 Oct, 2019\t", "| 4:19 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/10/01/timeline-of-how-jamal-khashoggis-death-unfolded-part-1/", "Content": "Reuters – October 2, 2018 – Jamal Khashoggi is captured on CCTV entering the Saudi consulate building in Istanbul to obtain documents for his upcoming marriage. Security camera footage obtained by Reuters on October 23 purports to show a man dressed as journalist Jamal Khashoggi leaving the consulate. October 3, 2018 – Saudi authorities confirm Khashoggi’s disappearance, but insist he had left the building. His fiancee, Hatice Cengiz, is seen waiting outside the consulate. October 6, 2018 – Consul General of Saudi Arabia Mohammad al-Otaibi tells Reuters Khashoggi is not at the consulate nor in Saudi Arabia. October 7, 2018 – Turan Kislakci, a close friend of journalist Jamal Khashoggi said on October 7, he had information that confirmed Khashoggi was killed at the Saudi Arabian consulate in Istanbul. October 8, 2018 – Turkish President, Tayyip Erdogan, says burden of proof falls on Saudis. “The consulate officials cannot save themselves by simply saying ‘he has left’, but they have to produce concrete evidence. If he left then they must have video to prove it, they cannot just look at us asking where this person is.” October 10, 2018 – Khashoggi’s editor at Washington Post tells Reuters “We’re not going to let it go. I will never let this go. I’ll never forget this.” October 10, 2018 – Turkish media published CCTV footage and photos they said were used by Turkish authorities to identify a 15-member intelligence team said to be involved in the disappearance of Khashoggi. October 11, 2018 – U.S. President Donald Trump tells reporters “we intend to get to the bottom of it”. October 13, 2018 – Turkey’s investigation into the disappearance reveals recordings made on his Apple Watch purportedly indicating he was tortured and killed, a Turkish newspaper reported. October 13, 2018 – Trump says he will be viewing alleged recordings that indicate Khashoggi was tortured and killed at the Saudi consulate. October 15, 2018 – Turkish police investigators carry out a nine-hour search at the Saudi Arabia consulate in Istanbul. October 15, 2018 – Trump says he spoke to King Salman bin Abdulaziz Al Saud for about 20 minutes about Khashoggi, and the king and the Crown Prince Mohammed bin Salman denied any knowledge about the incident. Trump asks Pompeo to travel to Saudi Arabia. October 16, 2018 – U.S. Secretary of State Mike Pompeo meets Saudi Crown Prince and King Salman. Later he tells reporters he was promised “a thorough, complete and transparent investigation.” October 17, 2018 – Pompeo meets and discusses case with Turkish President Tayyip Erdogan October 17, 2018 – An 11-member Saudi investigation team arrives at the Saudi consul’s Istanbul residence ahead of an expected search by Turkish police in relation to journalist Jamal Khashoggi’s disappearance. October 17, 2018 – A team of Turkish investigators sifted through the Saudi consul’s Istanbul residence as well as the consulate for a second time, in the search for evidence in connection to the disappearance of Khashoggi. October 18, 2018 – U.S. President Donald Trump tells reporters that “it certainly looks” like U.S.-based Saudi journalist Jamal Khashoggi is dead October 19, 2018 – Dozens of activists gather in front of the White House to protest against the U.S. relationship with Saudi Arabia. October 19, 2018 – Saudi Arabia says Khashoggi had died in a fight inside its Istanbul consulate – Riyadh’s first acknowledgement of his death after two weeks of denials that it was involved in his disappearance. October 19, 2018 – Turkish police search for remains in a forest on the outskirts of Istanbul and a city near the Sea of Marmara. October 19, 2018 – Donald Trump says he thinks explanation by Saudi Arabia is credible. October 20, 2018 – Saudi state media reports King Salman had ordered the dismissal of two senior officials: Saud al-Qahtani, a royal court advisor seen as the right-hand man to Crown Prince Mohammed bin Salman, and deputy intelligence chief Ahmed Asiri. October 22, 2018 – New CCTV footage emerges showing Khashoggi and fiancee Hatice Cengiz on the day Saudi dissident disappeared. October 23, 2018 – Turkish media published CCTV images purporting to show Jamal Khashoggi’s body double wearing the journalist’s clothes to make it appear as if he had left the Saudi consulate in Istanbul. October 23, 2018 – Police investigators examine two suitcases and other items found in a Saudi consulate car. October 23, 2018 – Saudi King Salman and Crown Prince Mohammed bin Salman receive Khashoggi’s family members including his son, Salah bin Jamal Khashoggi."}