{"Header": ["\nUnpatriotic behavior of leaders is a challenge to the nation"], "Time": ["\n03 Apr, 2019\t", "| 9:51 pm ", "\n"], "Url": "https://www.newsfirst.lk/2019/04/03/unpatriotic-behavior-of-leaders-is-a-challenge-to-the-nation/", "Content": "Colombo (News 1st): MP Wimal Weerawansa has raised concern as to why an international agency is housed within the Prime Minister’s office complex. Parliamentarian Wimal Weerawansa then produced a letter substantiating his claim. The Millennium Challenge Corporation is a US government agency that helps lead the fight against Global Poverty. In Sri Lanka, they state that their involvement is in the transportation and land sector. US Ambassador to SL Alaina B. Teplitz last month is reported to have said that the MCC will focus on “Certain issues connected with the transportation as well as roads and land registrations in SL” There was no elaboration on the specifics. In a different article published by the MCC Sri Lanka on February 28th 2019, it mentions that a delegation from the US Government’s Millennium Challenge Corporation led by Managing Director for Europe, Asia, Pacific, and Latin America Caroline Nguyen and Managing Director for Selection, Eligibility, and Policy Performance Daniel Barnes arrived in Sri Lanka. According to the article, the proposed MCC Sri Lanka Compact is designed to spur economic growth and would invest in projects in the transport and land sectors. But to understand the issue let us go back to October 28th 2018, where President Maithripala Sirisena gave the nation reasons he sacked Ranil Wickremesinghe from his Prime Ministerial position. President Sirisena is not alone in his concern for the alienation of land in Sri Lanka. Sri Lanka’s third Executive President Ranasinghe Premadasa also expressed his concerns about any attempt to usurp ownership of lands. His Excellency had this to say, “However far, however close or however powerful any nation may be, it has no right to aspire to control other nations.” News 1st is in search of several answers that the public wishes to be informed of, The concerns are being raised because of the blatant falsehood most recently in terms of the Hambantota Oil Refinery. Almost all the details have turned out to be pie in the sky. The USA is unlikely to enter any territory unless lawfully invited by parliament. Is this unpatriotic behaviour all about the greed to stay in power and is this why our leaders play a dynamic role in alienating our land thus betraying our nation? The interest by the MCC becomes questionable when taking a look at the track record of our government. Public trust and public funds have been gravely mishandled through the infamous bond scam and instances where land that belongs to the country has been a common handout to countries that bring in cloak and dagger investment as recently witnessed in the Hambantota Oil Refinery. The question remains as to why Minister Sagala Ratnayake openly lied in parliament regarding the location of the Local MCC office. Finally, the ministers, by virtue of being in the cabinet do not enjoy any right to alienate our lands without following the due process. Sri Lanka is a non-aligned nation. That is our stated national foreign policy. All other nations, interested in working with Sri Lanka should respect that tradition and most of all our own leaders should not sell out our nation for greed and hunger to hold on to power."}