{"Header": ["\nගෙවුණු දවස උණුසුම් කළ පුවත්…"], "Time": ["\n02 Aug, 2018\t", "| 6:52 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/08/02/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%af%e0%b7%80%e0%b7%83-%e0%b6%8b%e0%b6%ab%e0%b7%94%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%b4%e0%b7%94%e0%b7%80-21/", "Content": "1. එන්ජින් ධාරිතාව 1000 ට අඩු වාහනවල තීරු බදු ඉහළට : එන්ජින් ධාරිතාව 1000 ට අඩු වාහන සඳහා අය කරන තීරු බදු ඉහළ නංවා ඇතැයි මුදල් අමාත්‍යංශය පවසයි. ඒ අනුව එන්ජින් ධාරිතාව 1000 ට අඩු සාමාන්‍ය මෝටර් රථ සඳහා වන බද්ද අද සිට රුපියල් ලක්ෂ 15කි. එන්ජින් ධාරිතාව 1000 ට අඩු හයිබ්‍රිඩ් මෝටර් රථ සඳහා වන බදු රුපියල් දොලොස් ලක්ෂ පනස් දහසකි. 2. ‘ පිබිදෙමු පොළොන්නරුව’ ජනතා අයිතියට : ‘පිබිදෙමු පොළොන්නරුව’ වැඩසටහන යටතේ ඉදිකළ ව්‍යාපෘති ජනතා අයිතියට පත් කිරීම ඊයේ දිනයේ ආරම්භ විය. ඒ, ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් ය. මෙම වැඩසටහන යටතේ සංවර්ධන ව්‍යාපෘති 180 ක් ඊයේ සහ අද ජනසතු කිරීමට නියමිත වේ. 3. අලුතින් ඉඳි කිරීමට නියමිත ක්‍රිකට් ක්‍රීඩාංගණ ගැන අගමැති කී දේ : ගාල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ අනාගතය හා අලුතින් ඉදිකිරීමට බලාපොරොත්තුවන ක්‍රිකට් ක්‍රීඩාංගණ පිළිබඳ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඊයේ පැවැති උත්සවයකදී අදහස් පළ කළේ ය. 4. MDT හා ගනුදෙනු ගැන මහජන බැංකුව කරුණු පහදයි : එම්.ටී.ඩී වෝකර්ස් සමාගම සහ මහජන බැංකුව අතර සිදුවී ඇති ගනුදෙනු සම්බන්ධයෙන් කරුණු පැහැදිලි කිරීමක් මහජන බැංකුව විසින් සිදු කර තිබේ. මෙම පැහැදිලි කිරීම සිදුකර ඇත්තේ, මහජන බැංකුව එම්.ටී.ඩී වෝකර්ස් සමාගමේ ණයකර මිලදී ගැනීම සහ පෙර ලබාදුන් ණය අක්‍රියවී ඇති ආකාරය ගැන හිටපු ජ්‍යෙෂ්ඨ බැංකු නිලධාරී රුසිරිපාල තෙන්නකෝන් මහතා කළ අනාවරණයට පිළිතුරු ලෙසයි. 5. දුම්වැටියකින් අය කරන සුරා බද්ද ඉහළ දමයි : දුම්වැටියකින් අය කරන සුරා බද්ද රුපියල් 3.80කින් ඉහළ දමා තිබේ. මේ අනුව දුම්වැටියක මිල රුපියල් 5කින් ඉහළ යනු ඇති. 6. මෙක්සිකෝවේ ගුවන් යානා අනතුරකින් 101 දෙනෙකුගේ දිවි ගලවා ගනී : මෙක්සිකෝවේ ඩුරන්ගෝ ප්‍රදේශයේ මගීන් 101 දෙනෙකු රැගත් ගුවන් යානයක් කඩා වැටීමෙන් එහි සිටි සියලු දෙනා දිවි ගලවා ගැනීමට සමත්ව තිබේ. අනතුරින් පුද්ගලයින් 85 දෙනෙකු තුවාල ලැබූ අතර ඉන් දෙදෙනෙකුගේ තත්ත්වය බරපතළ බව ද විදෙස් මාධ්‍ය වාර්තාවල සඳහන් ය."}