{"Header": ["\nමත්ද්‍රව්‍ය විරෝධී ජාතික ව්‍යාපාරයකට රට ම පෙළ ගැස් වූ නිව්ස්ෆස්ට් වෑයම උතුරෙන් දකුණට (Watch Report)"], "Time": ["\n04 Jul, 2015\t", "| 9:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/07/04/%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%af%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%80%e0%b7%8a%e2%80%8d%e0%b6%ba-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%9d%e0%b6%b0%e0%b7%93-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a/", "Content": "මත්ද්‍රව්‍ය විරෝධි ජාතික ව්‍යාපාරයකට රට ම පෙළ ගැස්වූ නිව්ස්ෆස්ට් සිරස – ශක්ති ගෙයින් ගෙට යාමේ වැඩසටහන අද දකුණු පළාතේ ක්‍රියාත්මක විය. මෙම වෑයම ජනතාව අතරට ගෙන යාම සිදු කෙරෙන්නේ අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයේ සහ පොලීසියේ සහාය ඇතිව ය. උතුරුකරයේ දිස්ත්‍රික්ක 5ක, නගර ගණනාවක නිවසින් නිවසට ගිය අප මතින් තොර ශ්‍රී ලංකාවක් වෙනුවෙන් අද්දැකීම් ඇති වැඩිහිටියන් මෙන් ම අනාගතය භාර ගන්නා දරුදැරියන් දැනුවත් කෙරිණ. කඳසුරිදුන් මෙන් ම, විෂ්ණු දෙවියන් ද වැඩ හිදිනා දකුණු ලකේ ගම් නගර සැරිසරමින් මත්ද්‍රව්‍ය තුරන් කිරීමේ ජාතික වැඩසටහන අද ක්‍රියාත්මක වුණේ එහි දෙවැනි අදියර සනිටුහන් කරමිනි. දිස්ත්‍රික්ක 3ක ගම් නගර 9යක අද මෙම වැඩසටහන ක්‍රියාත්මක විය. එක් අදියරක් මාතර දිස්ත්‍රික්කයේ ගන්දර, දෙවුන්දර හා දික්වැල්ල ආශ්‍රිතව ක්‍රියාවට නැගුණේ අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයේ සහ පොලිස් නිලධාරීන්ගේ ද සහභාගීත්වය ඇතිව ය. ගමින් ගම ගෙයින් ගෙය යමින් මත්උවදුර පිළිබඳව මෙහිදි ජනතාව දැනුවත් කෙරිණ. විවිධ මාදිලියෙන් එන මත්ද්‍රව්‍ය බිලිගන්නේ මත්ලෝලීන් පමණක් නොව ඔවුන්ගේ පවුල් පවා මත් රකුසාගෙන් පීඩා විඳින අයුරු එහිදී දැකගන්නට ලැබිණ. මත් ද්‍රව්‍යයෙන් තොර සමාජයක් බිහි කිරීම වෙනුවෙන් යන ගමනේදී බොහෝ පිරිස් ඔවුන්ගේ අදහස් දැක්වුයේ හැඬු කදුලින් යුතුව ය. නිව්ස්ෆස්ට් ඇතුළු කණ්ඩායම අද ගාල්ල දිස්ත්‍රික්කයේ ද සංචාරය කරමින් මෙම ජාතික මෙහෙවරෙහි නිරත වුණේ මකුළුව ශ්‍රී බුද්ධ සිංහාරාම විහාරස්ථානයේ පැවැති ආශිර්වාද පුජාවකින් අනතුරුව ය. මතින් තොර ජාතියක් බිහි කිරීමේ අරමුණින් ක්‍රියාත්මක මෙම වැඩසටහන ගාල්ල දිස්ත්‍රික්කයේ මකුළුව, තනිපොල්ගහ, දංගෙදර ඇතුළු ගම්මාන කිහිපයකදී ක්‍රියාත්මක වුණේ ගෙයින්ට ගෙට යමින් ඒ පිළිබඳව ජනතාව දැනුවත් කරමිනි. මත් උවදුරෙන් බැටකන බොහෝ පිරිසක් සිය අත්දැකීම් අප කණ්ඩායමත් සමඟ පැවසුවේ, මත්ද්‍රව්‍ය භාවිතයේ ඇති ආදිනව ද පසක් කරමිනි. දකුණු පළාතේ හම්බන්තොට දිස්ත්‍රික්කයේ කතරගම සහ වීරවිලදී ද අද මත්උවදුර පිළිබඳව පිරිස දැනුවත් කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කෙරිණ. නිව්ස්ෆස්ට් සාමාජිකයින්, අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයේ සහ පොලීසියේ නිලධාරීන් ගෙයින් ගෙට යමින් මත් උවදුර පිළිබඳව ජනතාව දැනුවත් කළේ, එහි ආදීනව ද පසක් දෙමිනි. මත්ද්‍රව්‍ය නිවාරණ වැඩසටහන හෙටත් දකුණු පළාතේ හම්බන්තොට ගාල්ල මාතර දිස්ත්‍රික්කවලදී ක්‍රියාත්මක වීමට නියමිත ය. හම්බන්තොට දිස්ත්‍රික්කයේ තංගල්ල, බෙලිඅත්ත සහ ගාල්ල දිස්ත්‍රික්කයේ කලේගාන, දඩල්ල ප්‍රදේශවලත්, මාතර දිස්ත්‍රික්කයේ මිරිස්ස සහ කඹුරුගමුවේදීත් මෙම වැඩසටහන හෙට ක්‍රියාත්මක කිරිමට නියමිත ය."}