{"Header": ["\nදුම්රිය ප්‍රවේශ පත්‍ර ගාස්තුත් අද සිට 15% කින් ඉහළට"], "Time": ["\n01 Oct, 2018\t", "| 9:09 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/10/01/%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%80%e0%b7%9a%e0%b7%81-%e0%b6%b4%e0%b6%ad%e0%b7%8a%e2%80%8d%e0%b6%bb-%e0%b6%9c%e0%b7%8f/", "Content": "මේ අතර පසුගිය සති කිහිපය තුළ භාණ්ඩ හා සේවා රැසක මිල ගණන් ඉහළ දැමුනේ, ඛනිජ තෙල් මිල ගණන් ඉහළ යාමට සමගාමීවයි. 2017 සැප්තැම්බර් මාසයේ සිට මේ වසරේ සැප්තැම්බර් මාසය දක්වා වසරක කාලයක් තුළ පෙට්‍රල් ලීටරය රුපියල් 32 කින් ද ඩීසල් ලීටරය රුපියල් රුපියල් 28 කින් ද භූමිතෙල් ලීටරය රුපියල් 26 කින් ද වැඩි විය. මේ කාලසීමාව තුළ ගෘහස්ත ගෑස් සිලින්ඩරයක මිල වැඩිවී ඇති ප්‍රමාණය රුපියල් 400 කට අධික ය. මෙම මිල වැඩිවීමට සාපේක්ෂව අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය, ප්‍රවාහන වියදම් ඇතුලු ජනතාවගේ සියලු වියදම් ද වැඩිවී තිබේ. ජාත්‍යන්තර මූල්‍ය අරමුදල ඩොලර් බිලියන 1.5 ක ණය පහසුකමක් ශ්‍රී ලංකාවට ලබාදීමට තීරණය කළ අවස්ථාවේ ප්‍රකාශ කළේ, රටේ ආර්ථික ප්‍රතිසංස්කරණ සම්බන්ධයෙන් ප්‍රගතිය සළකා කොටස් වශයෙන් එය මුදා හරින බවයි. රටේ ඉන්ධන මිල ගණන් තීරණය කිරීම සඳහා ස්වයංක්‍රීය මිල යාන්ත්‍රණයක් ඇති කිරීමේ අවශ්‍යතාව ඔවුන් මෙම ණය මුදලේ සිව්වන කොටස මුදා හැරීමට පෙර අවධාරණය කළේ ය. එම කොටස මුදා හැරීම මාස කිහිපයක් ප්‍රමාද කෙරු‍ණේ මෙම මිල යාන්ත්‍රණය හඳුන්වාදීමේ ප්‍රමාදයක් මතුවීම හේතුවෙනි. ඉන්ධන මිල සූත්‍රය හඳුන්වාදීමෙන් පසුව ඔවුන් එම වාරිකය මුදා හැරියේ ය. පස්වන වාරිකය මුදා හැරීමට අදාළව ජාත්‍යන්තර මූල්‍ය අරමුදල පසුගිය සතියේ සිය සමාලෝචනයෙන් අවසන් කළ අතර එහි සඳහන් වූයේ ඉන්ධන සඳහා මිල යන්ත්‍රණය ක්‍රියාත්මක කිරීම අගය කරන බවයි. මේ වනවිට සෑම මාසයකම 10 වන දා ඉන්ධන මිල ගණන් තීරණය කරන අතර මෙවර ඊට සිදුවන්නේ කුමක්දැයි මුදල් අමාත්‍යවරයා පසුගිය දා කළ ප්‍රකාශයෙන් පැහැදිලි වනු ඇති. මේ වනවිට අමෙරිකානු ඩොලරය හමුවේ රුපියල කඩා වැටීම නිසා තෙල් ගෙන්වීමේදී දරන්නට සිදුවන අධික වියදම පියවා ගැනීම සඳහා තෙල් මිල වැඩි කිරීමට සූදානම් වනවා ද? නැත්නම් රාජ්‍ය ව්‍යාපාර ලාභදායී තත්ත්වයට පත් කළ යුතු යැයි ජාත්‍යන්තර මූල්‍ය අරමුදල දිගින් දිගටම පවසන කරුණ සලසා තෙල් සංස්ථාවේ පාඩුව අවම කර ගැනීමට තෙල් මිල වැඩි කරනවා ද? කෙසේ වෙතත් රුපියල කඩා වැටීමට හේතුව ද ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඇතැම් නොගැලපෙන ඉල්ලීම් බව ඇතැම් ආර්ථික විශේෂඥයින්ගේ මතයයි. මෙවැනි තත්ත්වයක් පවතිද්දීත් රටේ ආයෝජන වැඩිකර ගැනීමට දක්වන උනන්දුව පිළිබඳව නම් ජනතාවට ඇත්තේ බරපතළ ප්‍රශ්නයක් ය. යුරෝපීය ආයෝජනයක් ලෙස අධිබලැති දුම්රිය එන්ජින් හා මැදිරි නිපදවීමේ ව්‍යාපෘතියක් මෙරටට හඳුන්වාදීමට සූදානම් වූ ආයෝජකයින්ගෙන් විෂය භාර අමාත්‍යවරයා ප්‍රතිලාභ ඉල්ලා සිටි බවට පසුගිය දිනවල ජනාධිපතිතුමාට පවා පැමිණිලි කර ඇත. නමුත් තවමත් මේ සම්බන්ධයෙන් විමර්ශනයක් සිදුවන බවක් පෙනෙන්නට නොමැත. රටට ඩොලර් උපයා ගැනීමට නම් වැඩි වැඩියෙන් විදේශ ආයෝජන ගෙන්වා ගනිමින් නිෂ්පාදන පුලුල් කළ යුතු බව ආර්ථික විද්‍යාව දන්නා ඕනෑම අයෙකුට පැහැදිලි ය. නමුත් ප්‍රශ්නය වන්නේ ආයෝජන විශ්වාසය දිනා ගැනීමට මේ සිදුවීම් නිසා හැකියාවක් ලැබේද යන්නයි. ආයෝජන රටට නොපැමිණෙන තාක් විවිධ සූත්‍ර මත රටේ ජනතාවට බර දරන්නට සිදුවීම වැළැක්විය නොහැකිය."}