{"Header": ["\n20යි 20 ලෝක කුසලානයට සෘජුව සහභාගී වීමේ අවස්ථාව ශ්‍රී ලංකාවට අහිමි වෙයි"], "Time": ["\n02 Jan, 2019\t", "| 7:17 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/01/02/20%e0%b6%ba%e0%b7%92-20-%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%bd%e0%b7%8f%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b7%83%e0%b7%98%e0%b6%a2%e0%b7%94%e0%b7%80-%e0%b7%83%e0%b7%84%e0%b6%b7/", "Content": "COLOMBO (News 1st) – ශ්‍රී ලංකාවට 2020 වසරේදී පැවැත්වෙන පන්දුවාර 20යි 20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියට සහභාගී වීම සඳහා සුදුසුකම් ලැබීමේ තරග වටයට එක්වීමට සිදුව තිබේ. අන්තර්ජාතික ක්‍රිකට් කවුන්සිලය ඒ බව ඊයේ නිවේදනය කළේ ය. 2020 ව‍සරේදී ඔස්ට්‍රේලියාවේදී පැවැත්වෙන පන්දුවාර 20යි 20 ලෝක කුසලාන ක්‍රිකට් තරගාවලිය සඳහා සුදුසුකම් ලබන කණ්ඩායම් පිළිබඳව අන්තර්ජාතික ක්‍රිකට් කවුන්සිලය ඊයේ නිවේදනයක් නිකුත් කළේ ය. ඒ අනුව දෙසැම්බර් 31 දිනට පන්දුවාර 20යි 20 ශ්‍රේණිගත කිරීම්හි 8 වන ස්ථානය දක්වා රැඳී සිටින කණ්ඩායම් සියල්ල සුපිරි 12 දෙනාගේ වටය සඳහා සෘජුවම සුදුසුකම් ලබයි. ශ්‍රේණිගත කිරීම්හි පළමු ස්ථාන 8 හිමි පකිස්ථානය, ඉන්දියාව, එංගලන්තය, ඔස්ට්‍රේලියාව, දකුණු අප්‍රිකාව, නවසීලන්තය, බටහිර ඉන්දීය කොදෙව් සහ ඇෆ්ගනිස්ථානය එලෙස සුපිරි 12 දෙනාගේ වටයට සුදුසුකම් ලබා අවසන් ය. මේ අතර සුපිරි කණ්ඩායම් 12 අතරට පිවිසෙන අනෙක් කණ්ඩායම් 4 තීරණය වන්නේ සුදුසුකම් ලැබීමේ තරග වටයට එක්වන කණ්ඩායම් 8 අතරිනි. ශ්‍රේණිගත කිරීම් අනුව 9 වන සහ 10 වන ස්ථානවල රැඳී සිටින ශ්‍රී ලංකාව සහ බංග්ලාදේශයට ද මෙම සුදුසුකම් ලැබීමේ තරගාවලියට එක්වන අනෙක් කණ්ඩායම් 6 සමග තරග කිරීමට සිදු වනු ඇති. සුදුසුකම් ලැබීමේ තරගාවලිය 2020 වසරේ ඔක්තෝබර් 18 වන දා සිට නොවැම්බර් 15 වන දා දක්වා පැවත්වීමට නියමිත ය. සුදුසුකම් ලැබීමේ වටයට එක්වන අනෙක් කණ්ඩායම් 6 වන්නේ ස්කොට්ලන්තය, සිම්බාබ්වේ, එක්සත් අරාබි එමීර්, නෙදර්ලන්තය, හොංකොං සහ ඕමානයයි. 2020 ලෝක කුසලානය සඳහා එක්වීම සඳහා සුදුසුකම් ලැබීමේ තරග වටයට තරග කළ යුතු තත්ත්වයට මෙරට පත්වීම පිළිබඳව තමන් විමතියට පත් වන බවට 2014 වසරේ 20යි 20 ලෝක කුසලානය දිනූ ශ්‍රී ලංකා කණ්ඩායමේ නායක ලසිත් මාලිංග පවසයි. මේ අතර බංග්ලාදේශ නායක ශකීබ් අල් හසන් පවසන්නේ, සෘජුවම ලෝක කුසලානයට සුදුසුකම් ලැබීමට අසමත් වුව ද තම කණ්ඩායම යහපත් මානසික තත්ත්වයක පසුවන බව ය."}