{"Header": ["\nවිදෙස් මුදල් රැගෙන යාමේදී රේගු භාරයට පත් විදේශ ව්‍යාපාරිකයා ඇතුලු පිරිස මුදා හැරියේ කෙසේ ද?"], "Time": ["\n01 Jan, 2018\t", "| 8:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/01/01/%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%99%e0%b7%83%e0%b7%8a-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b6%bb%e0%b7%90%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%ba%e0%b7%8f%e0%b6%b8%e0%b7%9a%e0%b6%af/", "Content": "මේ මුදල් තොගය රටින් පිට කිරීමට උත්සාහ කර ඇත්තේ, පසුගිය නොවැම්බර් 10 වන දායි. මලයාසියානු සම්භවයක් සහිත ව්‍යාපාරිකයෙකු වන, ජෙය සූධීර් ජයරාම් නමැත්තා අමෙරිකානු ඩොලර් 50,000ක් සිය ගමන් මල්ලෙහි දමාගෙන සිංගප්පූරුවට යාමට පැමිණි අවස්ථාවේ රේගුව ඔහු අත්අඩංගුවට ගත්තේ ය. ඒ, විශේෂ අමුත්තන් සඳහා වන සිල්ක් රූට් ඔස්සේ පිටව යාමට සූදානම් වූ අවස්ථාවේදී යි. එහිදී සැකකරුගෙන් ප්‍රශ්න කෙරුණු බවත්, වෙනත් යානයකින් විදේශගත වීමට සූදානමින් සිටි ඔහුගේ පුත්‍රයාගෙන් ද ප්‍රශ්න කළ බවත් රේගු නිලධාරීන් පැවසුහ. එම නිලධාරීන් සඳහන් කළේ, තව ත් අමෙරිකානු ඩොලර් 50,000ක් සැකකරුගේ පුත්‍රයා සතුව තිබී සොයාගත් බවයි. නොවැම්බර් 23 වන දා පැමිණ පරීක්ෂණවලට සහය වන බවට දුන් පොරොන්දුව මත ඩොලර් ලක්ෂයක මුදල රඳවාගෙන සැකකරුවන් මුදාහැරි බව රේගුව පවසා තිබේ. මේ අතර එම පියපුතු දෙදෙනා සමග සබඳතා පැවැත් වූ තවත් දෙදෙනෙකු එදිනම අත්අඩංගුවට ගැනුණේ අමෙරිකානු ඩොලර් එක්ලක්ෂ අට දහසක් සමගිනි. ඔවුන් රේගු නිලධාරීන්ට පවසා තිබුණේ, මෙසේ රටින් පිටට රැගෙන යාමට උත්සාහ කළේ කැසිනෝ ක්‍රීඩා කර උපයා ගත් මුදල් තොගයක් බවයි. වව්නියාවේ ක්‍රියාත්මක ආයෝජන මණ්ඩල ව්‍යාපෘතියක් සඳහා මෙරටට පැමිණි බව ද ප්‍රශ්න කිරීම්වලදී සැකකරුවන් පවසා තිබුණි. රේගුව පැවසුවේ, ඔවුන් දෙදෙනා සතුව තිබු මුදල් රඳවා ගැනීමෙන් පසුව දඩ නියම කර මුදා හැරි බවයි. කෙසේ වෙතත් සැකකරුවන් පොරොන්දු වූ පරිදි නැවත විමර්ශන සඳහා ඉදිරිපත් නොවීම නිසා අමෙරිකානු ඩොලර් දෙලක්ෂ අට දහසක් හෙවත් රුපියල් මිලියන 31 කට අධික මුදල මේ වනවිට රාජසන්තක කර තිබේ. සන්ඩේ ටයිම්ස් පුවත්පත පසුගිය දා මෙම සිද්ධිය වාර්තා කරමින් අනාවරණය කළේ, ජෙය සූධීර් ජයරාම් නමැති මලයාසියානු සම්භවයක් සහිත පුද්ගලයා මෙරට ප්‍රකට මූල්‍ය හා මාධ්‍ය සමාගමක් සඳහා විදේශීය ආයෝජකයෙකු හඳුන්වාදීමට මැදිහත් ව සිටින අයෙකු බව ය. පසුගිය දා ඉදිකිරීම් ආරම්භ කළ මහල් 75 කින් යුත් -හෝට්න් ස්ක්වෙයාර්- බහුකාර්ය ව්‍යාපෘතියට ද ඔහු සම්බන්ධ බව පුවත්පත් වාර්තාවේ සඳහන් වේ."}