{"Header": ["\nමහාධිකරණ විනිසුරු සංගමය ජනපති හමුවට යාමේ සූදානමක"], "Time": ["\n01 May, 2018\t", "| 7:43 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/05/01/%e0%b6%b8%e0%b7%84%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b6%ab-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b6%b8%e0%b6%ba/", "Content": "COLOMBO (News 1st)  : ශ්‍රේෂ්ඨාධිකරණයට හා අභියාචනාධිකරණයට විනිසුරුවරුන් පත් කිරීමේදී සිදුවන බව කියන ගැටලු පිළිබඳව කරුණු පැහැදිලි කිරීම සඳහා ජනාධිපතිතුමා හමුවට යාමට මහාධිකරණ විනිසුරු සංගමය තීරණය කර තිබේ. මෙම සංගමය අදාළ තීරණයට එළැඹ ඇත්තේ ඉකුත් දා පැවති එම සංගමයේ මහා සභා රැස්වීමේදී ය. මහාධිකරණ විනිසුරු සංගමයේ ආරංචි මාර්ග සඳහන් කළේ, අදාළ කරුණ සාකච්ඡා කිරීම සඳහා ම කැඳවන ලද එය , විශේෂ මහා සභා රැස්වීම්වාරයක් වූ බවයි. එහිදී විනිසුරුවරුන්ගේ මතය වී ඇත්තේ ශ්‍රේෂ්ඨාධිකරණයට හා අභියාචනාධිකරණයට විනිසුරුවරුන් පත් කිරීමේදී පෙර පැවති ක්‍රමවේදයන් සැලකිය යුතු මට්ටමින් වෙනස් වී ඇති බවයි. පහළ අධිකරණවල සිට ක්‍රමානුකූලව ඉහළ අධිකරණ කරා විනිසුරුවරුන් උසස්වීම් ලබමින් පත්ව යාම සම්ප්‍රදායානුකූලව සිදු වූවකි. නමුත් විශේෂයෙන් නීතිපති දෙපාර්තමේන්තුව වැනි ආයතනවල ජ්‍යේෂ්ඨ නිලධාරීන් ද බාහිරින් පත් කිරීම සිදුවේ. මෙවන් බාහිරින් සිදු කරන පත් කිරීම් පමණ ඉක්මවා ඉහළ ගොස් ඇති බව මහාධිකරණ විනිසුරුවරුන්ගේ මතය වී තිබේ. ධූරාවලිය අනුව උපරිමාධිකරණ වන ශ්‍රේෂ්ඨාධිකරණයේ හා අභියාචනාධිකරණයේ විනිසුරුවරුන්ට පහළින් සිටින්නේ මහාධිකරණ විනිසුරුවරුන් ය. මේ වන විට අභියාචනාධිකරණයට මහාධිකරණවලින් තෝරාගන්නා විනිසුරුවරුන් සංඛ්‍යාව සාපේක්ෂව අඩු ව ඇති බව මහාධිකරණ විනිසුරුවරුන් පෙන්වා දෙන මතයකි. විශේෂ මහා සභා රැස්වීම්වාරයක් කැඳවමින් අදාළ තීරණය ගැනීමට හේතු වී ඇත්තේ එම තත්ත්වය බව මහාධිකරණ විනිසුරු සංගමයේ ආරංචිමාර්ග සඳහන් ක‍ළේ ය. ඒ අනුව අනාවරණ වන්නේ මුල් අවස්ථා අධිකරණවල සිට ක්‍රමානුකූලව උසස්වීම් ලබමින් උපරිමාධිකරණවලට පත්ව ගොස් සේවය කරන විනිසුරුවරුන් මේ වන සිටින්නේ සීමිත සංඛ්‍යාවක් බවයි. ශ්‍රේෂ්ඨාධිකරණයේ ධුර දරන එවන් විනිසුරුවරුන් සංඛ්‍යාව දෙදෙනෙකු බව ද අභියාචනාධිකරණයේ එම අගය හතරක් බව ද සඳහන් විය. අගවිනිසුරුවරයා හැර ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරුවරුන් ගණන 10ක් වන අතර අභියාචනාධිකරණයේ සමස්ත විනිසුරුවරුන් ගණන 12කි. කෙසේ වෙතත් විශේෂ මහා සභා රැස්වීමේ දී සාකච්ඡා වූ කරුණු අනුව උද්ගතව ඇතැයි කියන අහිතකර තත්ත්වය ද ජනාධිපතිවරයාගේ අවධානයට යොමු කිරීමට බලාපොරොත්තු වේ. මහාධිකරණ විනිසුරුවරවරුන්ගේ මතය වන්නේ සම්ප්‍රදායට පටහැනිව සිදුවන අදාළ කරුණ අධිකරණ ක්‍රියාවලියට ඉතා අහිතකර අන්දමින් බලපානු ඇති බවයි."}