{"Header": ["\nහිටපු ජනපති දිවංගත රණසිංහ ප්‍රේමදාස මහතාගේ 25 වන ගුණ සැමරුම"], "Time": ["\n01 May, 2018\t", "| 9:25 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/05/01/%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b6%b4%e0%b7%94-%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%82%e0%b6%9c%e0%b6%ad-%e0%b6%bb%e0%b6%ab%e0%b7%83%e0%b7%92%e0%b6%82/", "Content": "රණසිංහ ප්‍රේමදාස අද්විතීය නායකත්වය ශ්‍රී ලංකාවේ අනාගත අභිවෘද්ධිය වෙනුවෙන් ඉටු කළ මෙහෙවර අමරණීය වේ. කම්කරු පක්ෂයෙන් දේශපාලන අත්පොත් තැබූ ප්‍රේමදාස මහතා කොළඹ නගර සභාවට තේරී පත්වූයේ නියෝජ්‍ය පුරපති පදවිය ද ලබමිනි. ජනතා මෙහෙවර වෙනුවෙන් ඔහුගේ කැපවීම 1965 දී පාර්ලිමේන්තු අසුනක් ජයගැනීමකින් අගය කෙරුණි. එතැන් සිට පළාත් පාලන අමාත්‍යධූරය, අගමැති ධූරය සහ මෙරට දෙවැනි විධායක ජනපති ධූරය දක්වා රණසිංහ ප්‍රේමදාස මහතා පැමිණි ගමන් මග සුන්දර එකක් නොවීය. සැමට සෙවන වැඩ සටහන අගමැතිවරයාව සිටි සමයේම ඇරඹූ ප්‍රේමදාස මහතා ජනාධිපතිධූරයට පත් වූ වහාම ඉන්දීය සාමසාධක හමුදා ආපසු යැවීමට ගත් පියවර රටේ ජනතාවගේ ඇගයීමට ලක් විය. ගම් උදාව, උදාකල ගම්මාන, ආදර්ශ ගම්මාන ආදී නොයෙකුත් වැඩපිළිවෙළ හරහා ඔහුගේ උත්සාහය වූයේ වසර 2000 දී සැමට සෙවන ලබාදීමයි. ග්‍රාමීය සංවර්ධනය ගැන සිහින දුටු රණසිංහ ප්‍රේමදාස ජනාධිපතිවරයා ඇගලුම් කම්හල් 100 ක් ආරම්භ කර එය 200 ක් දක්වා ව්‍යාප්ත කරමින් තරුණ තරුණියන් දහස් ගණනකට නව රැකියා උත්පාදනය කර දුනි. අපනයන ආදයම එවක ඉතා සීඝ්‍රයෙන් ඉහළ ගිය අතර කොටස් වෙළෙඳපොළ දර්ශක පවා වාර්තාගත ලෙස ඉහළ ගියේ ය. දිළිඳු ජනතාව වෙනුවෙන් ජනසවිය හඳුන්වාදුන් රණසිංහ ප්‍රේමදාස මහතා කැපකරු මාපිය ක්‍රමය හරහා දහස් ගණන් දරුවන්ගේ අනාගතය ද සුරක්ෂිත කළේ ය. 1993 වසරේ මැයි පෙළපාලිය අතරතුර අනපේක්ෂිත මොහොතක ප්‍රේමදාස මහතා දැයෙන් සමුනොගත්තේ නම් අද රට කෙතරම් සංවර්ධනයක් ළඟා කරගනු ඇත් ද? රණසිංහ ප්‍රේමදාස මහතා සිහිපත් කරමින් අද උදෑසන කොළඹ, අලුත්කඩේ පිහිටි පිළිරුව අභියස පැවති සැමරුම් උත්සවයට පවුලේ ඥාතීන් සමග ජනාධිපතිතුමා සහ අග්‍රාමාත්‍යවරයා ද සහභාගි විය. (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.12';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); හිටපු ජනපති දිවංගත රණසිංහ ප්‍රේමදාස මහතාගේ 25 වන ගුණ සැමරුම… හිටපු ජනපති දිවංගත රණසිංහ ප්‍රේමදාස මහතාගේ 25 වන ගුණ සැමරුම… #lka #News1st #RanasinghePremadasa Posted by Newsfirst.lk on Tuesday, May 1, 2018"}