{"Header": ["\nමතභේදාත්මක බැඳුම්කර වෙන්දේසියේදී අර්ජුන මහේන්ද්‍රන් ණය දෙපාර්තමේන්තුවට පැමිණි බව හෙළිවෙයි"], "Time": ["\n02 Mar, 2017\t", "| 9:50 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/03/02/%e0%b6%b8%e0%b6%ad%e0%b6%b7%e0%b7%9a%e0%b6%af%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b6%9a-%e0%b6%b6%e0%b7%90%e0%b6%b3%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b6%bb-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a/", "Content": "මහ බැංකු බැඳුම්කර ගනුදෙනු පිළිබඳ විමර්ශනය කරන ත්‍රිපුද්ගල ජනාධිපති කොමිසම අද ත් අධිකරණ අමාත්‍යාංශ පරිශ්‍රයේදී සාක්ෂි විමසුවේය. එහිදී රාජ්‍ය ණය දෙපාර්තමේන්තුවේ හිටපු සහකාර අධිකාරී එම්.ඉසෙඩ්.එම්. අසීම් මහතාගෙන් සාක්ෂි විමසුවේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් ප්‍රියන්ත නාවාන මහතායි. ප්‍රශ්නගත ගනුදෙනුව සිදුවූ 2015 පෙබරවාරි 27 වන දා එවක මහ බැංකුවේ අධිපති අර්ජුන මහේන්ද්‍රන් මහතා පෙරවරු 10.45 යි 45 ට පමණ රාජ්‍ය ණය දෙපාර්තමේන්තුවේ අධිකාරීවරියගේ කාර්යාලයට පැමිණි බව අසීම් මහතා සඳහන් කළේය. ගනුදෙනු සිදුවන කාලසීමාවේ එම ස්ථානයට ඇතුළුවීම සීමා වන බව ත් තම සේවා කාලය තුළ කිසිඳු අධිපතිවරයෙකු එසේ පැමිණෙනු දැක නැති බවත් ඔහු කියා සිටියේය. ආරක්ෂක නිලධාරීන් සමග රාජ්‍ය ණය දෙපාර්තමේන්තුවට පැමිණි අධිපතිවරයා එහි අධිකාරිවරියගෙන් බැඳුම්කර වෙන්දේසියේ ඒ අවස්ථාව වනවිට තත්ත්වය විමසා තිබේ. එම්.ඉසෙඩ්.එම්. අසීම් මහතා පැවසුවේ, පෙරවරු 8.30 ට ආරම්භ කළ වෙන්දේසිය පෙරවරු 11 ට අවසන්වීමට නියමිතව වුව ද මහේන්ද්‍රන් මහතා රාජ්‍ය ණය දෙපාර්තමේන්තුවේ සිටියදී වෙන්දේසිය අවසන්වීමට විනාඩි කිහිපයකට පෙර ඉදිරි කාර්යාලයේ ප්‍රධානියා එම ස්ථානයට පැමිණි බව ය. ප්‍රාථමික ගැනුම්කරුවෙකු වෙන්දේසි කාලය දීර්ඝ කිරීමට ඉල්ලීමක් ඇති ඔහු රාජ්‍ය ණය අධිකාරීවරියට කළ දැනුම්දීම අනුව පෙරවරු 11 යි 5 දක්වා වෙන්දේසිය දීර්ඝ කිරීමට අනුමැතිය ලැබී තිබේ. මේ අතර වෙන්දේසි කාලය දීර්ඝ කිරීමට විනාඩි කිහිපයකට පෙර ලංකා බැංකුව බිලියන 13.58 ක ලංසුවක් ඉදිරිපත් කර ඇති අතර එය පර්පෙචුවෙල් ට්‍රෙෂරීස් සමාගම වෙනුවෙන් ඉදිරිපත් කර ඇතැය පසුව අනාවරණවූ බව සාක්ෂිවිමසීමේදී හෙළිවිය. රාජ්‍ය ණය දෙපාර්තමේන්තුවේ හිටපු සහකාර අධිකාරී එම්.ඉසෙඩ්.එම් අසීම් මහතා සඳහන් කළේ, වෙන්දේසිය පෙරවරු 11 යි 5 ට අවසන් වීමෙන් පසුව අර්ජුන මහේන්ද්‍රන් මහතා අධිකාරීවරියගේ කාර්යාලයෙන් පිටව ගිය බව ය. ජනාධිපති කොමිසමේ සාක්ෂි විමසීම හෙටත් සිදුවේ."}