{"Header": ["\nදකුණු මුහුදෙන් ඇල්ලූ කුඩු නැවට සම්බන්ධ 17ක් අත්අඩංගුවේ (VIDEO)"], "Time": ["\n04 Apr, 2016\t", "| 9:08 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2016/04/04/%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b8%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%96-%e0%b6%9a%e0%b7%94%e0%b6%a9/", "Content": "දකුණු මුහුදේදී සොයා ගත් හෙරොයින් තොගයට අදාළව තවත් ශ්‍රී ලාංකිකයින් තිදෙනෙකු අද අත්අඩංගුවට ගැනිණ. සිද්ධියට අදාළව මේ වනවිට විදේශිකයින් ඇතුළු සැකකරුවන් 17 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාශය නාවික හමුදාවේ ද සහය ඇතිව සිදුකළ වැටලීමකදී දකුණු මුහුදේ යාත්‍රා කළ නෞකාවක තිබී මෙම හෙරොයින් තොගය පසුගිය දා සොයා ගත්තේ ය. මාර්තු මස පළමු සතියේ උතුරු පළාතේ පොලිස් නිලධාරියෙකුට ලද ‍තොරතුරක් ඔස්සේ නවගමුව පොලිස් ස්ථානාධිපති මංජුල කුමාරවඩු මහතා විසින් මෙම හෙරොයින් ජාවාරම පිළිබඳ මූලික කරුණු අනාවරණය කරගනු ලැබ තිබිණ. පසුව අදාළ තොරතුරු පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය වෙත ලබා දීමත් සමග ජාවාරම්කරුවන් කොටු කර ගැනීමේ මෙහෙයුම ආරම්භ වුණේ, නාවික හමුදාවේ ද සහය ඇතිව ය. දින 10ක් ඉරානයේ සිට පාකිස්ථානය හරහා ශ්‍රී ලංකාවේ දකුණු මුහුදට ළඟා වූ හෙරොයින් රැගත් යාත්‍රාව දකුණු මුහුදේදී පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ පරීක්ෂාවට ලක්වුයේ ලද තොරතුරු අනූව සිදු කළ මෙහෙයුමේ ප්‍රතිඵල ලෙස ය. එහිදි යාත්‍රාව තුළ තිබූ හොරොයින් කිලෝ ග්‍රෑම් 110 හා එහි සිටි ඉරාන ජාතිකයින් 10 දෙනා හා පාකිස්ථාන ජාතිකයා පොලිස් අත්අඩංගුවට ගත් අතර ‍යාත්‍රාව නාවික හමුදා භාරයට ගැනිණ. එම හෙරොයින් තොගයේ වෙළෙඳපොළ වටිනාකම රුපියල් ලක්ෂ එකොළොස්දහසකට අධික ය. ඒ සමගම ක්‍රියාත්මක වූ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ තවත් කණ්ඩායමක් මෙම ජාවාරමේ මධ්‍යස්ථානයක් ලෙස පවත්වාගෙන ගිය මීගමුව, දුංගල්පිටියේ ලැගුම්හලක් ද වැටලී ය. එහිදී පලා යාමට උත්සාහ කළ ඉන්දීය හා සිංගප්පුරු ජාතිකයෙකු කටුනායක අධීවේගි මාර්ගයේ ජා-ඇල පිවිසුම අසලදී අත්අඩංගුවට ගත් අතර ලැගුම්හලේ සිටි පාකිස්ථාන ජාතිකයෙකු ද පසුව පොලිස් භාරයට ගැනිණ. එම පාකිස්ථාන ජාතිකයා මෙරට සිට මෙම ජාවාරම මෙහෙයවූ ප්‍රධානියා බවට තොරතුරු අනාවරණය වී තිබේ. තවදුරටත් මෙහෙයුම් ක්‍රියාත්මක කළ මත්ද්‍රව්‍ය නාශක කාර්යාංශය අද අලුයම ඉන්දියාවේ සිට මෙරටට පැමිණී අවස්ථාදී මොහොමඩ් මුවාස් මොහොමඩ් නමැති දෙහිවල කළුබෝවිල ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු අත්අඩංගුවට ගත්තේ ය. ඔහු මීගමුවේදී අත්අඩංගුවට ගත් පාකිස්ථාන ජාතිකයාගෙන් ලැබෙන හොරොයින් රට තුළ බෙදා හරින ප්‍රධාන පුද්ගලයෙකු බව මේ වනවිට අනාවරණය වී තිබේ. මීගමුව ප්‍රදේශයේ පදිංචි තවත් සැකකරුවන් දෙදෙනෙකු නීතිඥවරයෙකු මාර්ගයෙන් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයට භාර විය. පොලීසිය පැවසුවේ, ඔවුන් මීගමුවේදී අත්අංඩගුවට ගත් විදේශිකයින් තිදෙනාට පහසුකම් සැපයූවන් බව ය. මෙම ජාවාරමට සම්බන්ධ තවත් කිහිපදෙනෙකු සොයා තවදුරටත් මෙහෙයුම් ක්‍රියාත්මක කර තිබේ."}