{"Header": ["\nපොලිස් නිලධාරියාට ජීවිතය අහිමි කළ මාතර කොල්ලයේ තවත් තතු හෙළිවෙයි"], "Time": ["\n02 Jul, 2018\t", "| 12:09 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/07/02/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%a7-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b6%ba/", "Content": "COLOMBO (News 1st) : මාතර ස්වර්ණාභරණ අළෙවිසල කොල්ලකෑමට කොල්ලකරුවන් පැමිණි මෝටර් රථය, හොරණ මොරගහහේන ප්‍රදේශයේ තිබියදී පොලිස් භාරයට ගෙන තිබේ. පොලිස් මාධ්‍ය ප්‍රකාශක, පොලිස් අධිකාරි රුවන් ගුණසේකර මහතා පැවසුවේ, වාහනයේ හිමිකාරියගේ ස්වාමි පුරුෂයා සමග වාහනය පොලීසිය භාරයට ගත් බවයි. කොස්ගොඩ ඩිල්ෂාන් නමැත්තා කොල්ලය සඳහා මෙම මෝටර් රථය පදවා ගොස් ඇති බවට තොරතුරු ලැබී ඇති අතර කොල්ලයේදී පොලිස් වෙඩි ප්‍රහාරයෙන් තුවාල ලැබූ කොල්ලකරුවන් තිදෙනෙකු රෝහල්ගත කිරීම සඳහා ද මෙම මෝටර් රථය භාවිත කර ඇති බවට හෙළි වී ඇතැයි, පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ ය. කොල්ලයට පැමිණි සැකකරුවන් මාස කිහිපයක් මොරගහහේන තලගල ප්‍රදේශයේ නිවසකට පැමිණ ඇති බවට තොරතුරු ලැබී ඇතැයි ද පොලීසියට තොරතුරු ලැබී තිබේ. පසුගිය ජුනි 22 වන දා සිදු වූ මෙම කොල්ලයට පැමිණි සංවිධානාත්මක අපරාධකරුවන් හා පොලීසිය අතර වෙඩි හුවමාරුවක් සිදුවූ අතර එහිදී පොලිස් කොස්තාපල්වරයෙකු මිය ගොස් තවත්, නිලධාරීන් දෙදෙනෙක් හා සිවිල් වැසියෙක් තුවාල ලැබූහ. වෙඩි හුවමාරුවේදී එලෙස ජීවිතක්ෂයට පත් වූයේ, මාතර පොලීසියට අනුයුක්තව සේවය කළ ඩබ්ලිව් ජී.පී.එන්. වීරසිංහ නැමති පොලිස් කොස්තාපල්වරයායි. පසුව කොල්ලයට පැමිණි කොස්ගොඩ තාරක ඇතුළු සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයින් තිදෙනා අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාරගත කෙරුණේ කරාපිටිය ශික්ෂණ රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී ය. කොස්ගොඩ තාරක සැලකෙන්නේ, මනුෂ්‍ය ඝාතන හා කොල්ලකෑම් රැසකට සම්බන්ධ අපරාධකරුවෙකු ලෙසයි. පසුව මෙම කොල්ලය සැලසුම් කළ බව කියන චාමර ඉන්ද්‍රජිත් නමැති ප්‍රධාන සැකකරු අත්අඩංගුවට ගැනීමට ද පොලීසියට හැකිවිය. පසුව සැකකරු සඟවා තිබූ බව කියන බෑගයක් සෙවීම සඳහා මාතර කිරළ කැලේ ප්‍රදේශයට රැගෙන ගිය අවස්ථාවේ පොලිස් වෙඩි පහරින් මිය ගියේ ය. පොලීසිය පැවසුවේ, සැකකරු බෑගයේ සඟවා තිබූ අත්බෝම්බයක් රැගෙන පොලීසියට එල්ල කිරීමට තැත් කළ අවස්ථාවේදී පොලිස් නිලධාරීන් ඔහුට වෙඩි තබා ඇති බවයි. මෙලෙස ඝාතනයට ලක් වූ චාමර ඉන්ද්‍රජිත් සැකලෙන්නේ, පසුගිය කාලයේ දිවයින පුරා අපරාධ රැසකට සම්බන්ධ වූ අයෙකු ලෙසයි."}