{"Header": ["\nනිල්වලා ගඟ පානදුගමින් සහ ගිං ගඟ තවලමෙන් ගංවතුර මට්ටමේ – අවධානයෙන් සිටින්නැයි ජනතාවට උපදෙස්"], "Time": ["\n01 Dec, 2017\t", "| 6:53 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/12/01/%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b7%8f-%e0%b6%9c%e0%b6%9f-%e0%b6%b4%e0%b7%8f%e0%b6%b1%e0%b6%af%e0%b7%94%e0%b6%9c%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%84/", "Content": "එහි අධ්‍යක්ෂ සරත් ප්‍රේමලාල් මහතා සඳහන් කළේ, දිවයිනට බස්නාහිර දෙසින් අරාබි මුහුදේ පවතින සුළි කුණාටුව කොළඹ සිට කිලෝමීටර 600ක් දුරින් ස්ථානගතව පවතින බව ය. එහි බලපෑම අද සිට අඩු වනු ඇතැයි ද ඔහු සඳහන් කළේ ය. මේ හේතුවෙන් මුහුදු ප්‍රදේශ තවදුරටත් රළු විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසයි. එහි අධ්‍යක්ෂ සරත් ප්‍රේමලාල් මහතා සඳහන් කළේ, ධීවර සහ නාවික ප්‍රජාව මේ පිළිබඳව විමසිලිමත් විය යුතු බව ය. වාරිමාර්ග දෙපාර්තමේන්තුව පවසන්නේ, නිල්වලා ගඟ පානදුගමින් සහ ගිං ගඟ තවලම ප්‍රදේශයෙන් ගංවතුර මට්ටමේ පවතින බව ය. එම ප්‍රදේශ ආශ්‍රිතව ජල මට්ටම ඉදිරි පැය 6 තුළ තවදුරටත් ඉහළ යා හැකි බව වාරිමාර්ග දෙපාර්තමේන්තුව සඳහන් කළේ ය. එම දෙපාර්තමේන්තුව ගංගා දෙපස ජනතාවට දැනුම් දෙන්නේ, අවධානයෙන් පසුවන ලෙස ය. අධික වර්ෂාවත් සමග ජලාශ්‍ර කිහිපයක්ම මේ වන විට වාන් මට්ටමට පැමිණ තිබේ. ඒ අනුව කුකුළේ ගඟ ජලාශ්‍රයේ වාන් දොරටු විවෘත කර ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ ය. පැවති අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් දිවයිනේ දිස්ත්‍රික්ක 13කට බලපෑම් එල්ල වී තිබේ. ආපදා කළමනාකරණ මධ්‍යස්ථානයේ වාර්තාවන්ට අනුව මෙම තත්ත්වය මත වාර්තා වී ඇති මරණ සංඛ්‍යාව 7කි. ආපදා තත්ත්වයෙන් පුද්ගලයින් 5 දෙනෙකු අතුරුදන් වී තිබේ. තුවාල ලැබූ සංඛ්‍යාව 26කි. නිවාස 202ක් පූර්ණ වශයෙන් හානි වී ඇති අතර තවත් නිවාස 3250ක් අර්ධ වශයෙන් හානි වී ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි. එහි සඳහන් සංඛ්‍යා ලේඛණවලට අනුව අයහපත් කාලගුණයෙන් පීඩාවට පත් පුද්ගලයින් සංඛ්‍යාව 18781කි. පුද්ගලයින් 1036 දෙනෙකු අවතැන්ව ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ ය. පැවති අධික සුළඟ සහ වැසි හේතුවෙන් පෙරේදා රාත්‍රියේ ප්‍රදේශ රැසක විදුලිය බිඳ වැටීම් වාර්තා විණි. ඉන් බහුතරයක් මෙතෙක් යථා තත්ත්වයට පත් කර නොමැත. විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍යංශයේ මාධ්‍ය ප්‍රකාශක සුලක්ෂණ ජයවර්ධන මහතා සඳහන් කළේ, බිඳ වැටුණු විදුලිය සැපයුම යථා තත්ත්වයට පත් කිරීමේ කටයුතු ආරම්භ කර ඇති බව ය. මේ අතර දිස්ත්‍රික්ක 9කට නිකුත් කළ නාය යාමේ අනතුරු ඇඟවීම් තවදුරටත් ක්‍රියාත්මක බව ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය පවසයි. එම දිස්ත්‍රික්ක වන්නේ බදුල්ල, රත්නපුර, මාතලේ, ගාල්ල, මාතර, නුවර, නුවරඑළිය, කෑගල්ල සහ කළුතර යි. ඉන් රත්නපුර දිස්ත්‍රික්කයේ කොස්ගම ප්‍රදේශයට සහ බදුල්ල දිස්ත්‍රික්කයේ හල්දුමුල්ල ප්‍රදේශයට රතු නිවේදන නිකුත් කෙරිණි. අයහපත් කාලගුණයත් සමග උඩරට දුම්රිය මාර්ගයේ ධාවනයට තවදුරටත් බාධා එල්ල වී තිබේ. දුම්රිය පාලක මැදිරිය සඳහන් කළේ, උඩරට මාර්ගයේ දුම්රිය ධාවනය නානුඔය දක්වා සීමා කර ඇති බව ය. ඒ, ඔහිය සහ ඉදිගස්හින්න අතර ප්‍රදේශවලදී මාර්ගයට පස් කඳු කඩා වැටීම හේතුවෙනි."}