{"Header": ["\n“මාව හසුරුවන්න පුළුවන් ජනතාවට විතරයි” – ජනපති මැයි රැළියේදී කියයි (VIDEO)"], "Time": ["\n01 May, 2015\t", "| 7:10 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/05/01/%e0%b6%b8%e0%b7%8f%e0%b7%80-%e0%b7%84%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b4%e0%b7%94%e0%b7%85%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%a2%e0%b6%b1/", "Content": "ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානය අද සිය එක්සත් මැයි රැළිය පැවැත්වූයේ, කොළඹ හයිඩ් පිටියේදී ය. එක්සත් මැයි දින පෙළපාලිය ආරම්භ වුණේ, ස්ථාන තුනකිනි. ලිප්ටන් වටරවුම,ඩාර්ලි පාර- ගිනි නිවීමේ ඒකකය අසළින් හා ඩෝසන් වීදිය යන ස්ථාන තුනෙන් ආරම්භ වුණු පෙළපාලිය හයිඩ් පිටියට ළඟා විය. එහිදී මැයි දින සමුළුව 19වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්මත කිරීම ඇගයීමේ යෝජනාව ඇතුළු යෝජනා කිහිපයක් ද සම්මත කළේ ය. මැයි දින රැළිය ඇමතූ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මෙසේ පැවසීය. [quote]ඉතා පැහැදිලිව මා සතුව ඇති බලතල මම පාවිච්චිකරන්නේ වැඩකරන ජනතාවගේ අයිතිවාසිකහම් ආරක්ෂා කරන්න වැඩකරන ජනතාවගේ විශේෂයෙන්ම වරප්‍රසාද රකින්නයි කියන එක ඉතාම පැහැදිලිව මම තමුන්නාන්සෙලට ප්‍රකාශ කරන්න ඕනෙ.  මම ඉතාම පැහැදිලිව කියනව ලෝක කම්කරු දිනයේදී මේ රටේ නිදහස මේ රටේ ප්‍රජාතන්ත්‍රවාදය සදහා මේ වසරින් පසු ලෝකයේ තවත් තැනක කතා කරන්න මම කිසිසේත්ම ඉඩ තියන්නෙ නැහැ. ඒව අංග සම්පූර්ණ කරමින් ජාත්‍යන්තරයට හෝ වෙනත් රා්‍යයකට ඒ පිළිබද ඇගිලි ගසන්නට ඉඩ නොදී පැහැදිලිවම ඒකීය රටක් ලෙස ශක්තිමත්ව ඔබේ අපේ මාතෘ භූමිය ඉදිරියට ගෙන යාමට කටයුතු කරන බව මට කිසිඳු භේදයක් නැහැ. මට කිසිදු වර්ගවාදයක් නැහැ. සියලු දෙනාම එකට එකතුවෙලා සහෝදරත්වයෙන් කිසිම ආකාරයක බෙදීමක් වෙන්කිරීමක් නැතිව ඒ සියලු දෙනාට එක්සත්ව සාමයෙන් සමගියෙන් මේ රට ගොඩනගන්නට සියලු දෙනාම එකතු වෙන්නයි කියල මම ඒ සෑම කෙනෙකුටම සහෝදරත්වයෙන් දෑත් දිගු කරනවයි කියන එක තමුන්නාන්සෙලට ඉතාම පැහැදිලිව කියනව. මම බොහොම පැහැදිලිව කියන්න ඕනෙ මාව හසුරුවන්න කිසිදු පුද්ගලයෙකුට බැහැ. මාව හසුරුවන්න පුලුවන් ජනතාවට විතරයි. මා සතුව ඉතිරිව ඇති බලතල වලදී ඉතාම ප්‍රජාතන්ත්‍රවාදී ලෙස පොදු සාමූහික සාකච්ඡා තුළ පාර්ලිමේන්තුවේ බහුතරයක අදහස් තුළ පොදු ජනතාවගෙන් එන අදහස් යෝජනා තුළ වැඩකරන පන්තියෙන් එන අදහස් තුළ තමයි මා සතු බලතල පාවිච්චි කරන්නෙ කියන එක තමයි ඉතාම පැහැලිව මම තමුන්න්නාසෙලට සහතික වෙනවා. ඒ නිසා අපිට සුබවාදී අනාගතයක් තියෙනව.[/quote]"}