{"Header": ["\nඅධිකරණය මගහරින ඊ නිවුස් කතෘ සඳරුවන් සේනාධිරටත් පීඩාවට පත් මාධ්‍යවේදියෙකු ලෙස වන්දි: ඇමති අර්ජුන ජනපතිගේ අවධානයට යොමු කරයි"], "Time": ["\n04 Apr, 2017\t", "| 10:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/04/04/%e0%b6%85%e0%b6%b0%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b6%ab%e0%b6%ba-%e0%b6%b8%e0%b6%9c%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%b1-%e0%b6%8a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%94%e0%b7%83%e0%b7%8a-%e0%b6%9a/", "Content": "අධිකරණය මගහරිමින් සිටින ලංකා ඊ නිවුස් වෙබ් අඩවියේ කතෘ සඳරුවන් සේනාධිර නැමැත්තාගේ නම මෙසේ නිර්දේශ කර ඇතැයි අමාත්‍ය අර්ජුන රණතුංග මහතා ජනාධිපතිවරයාට දන්වා තිබේ. අමාත්‍යවරයා සිය ලිපියේ පෙන්වා දෙන්නේ වත්මන් ආණ්ඩුව බිහිකිරීම සඳහා කැපවූවන්ට මොහු අසත්‍ය චෝදනා නගමින් අසීලාචාර ලෙස මාධ්‍ය භාවිතා කරන්නෙක් බව ය. වරාය හා නාවුක අමාත්‍ය ධුරය භාර ගැනීමෙන් පසුව සඳරුවන් සේනාධිර නැමැත්තා දැන්වීම් සහ මුදල් ඉල්ලා සිටි බව ත් එය ප්‍රතික්ෂේප කිරීමෙන් පසුව පෞද්ගලිකත්වයට හානිවන අයුරින් මඩ ප්‍රචාර ගෙන ගිය බවත් රණතුංග මහතාගේ ලිපියේ දැක්වේ. අධිකරණ තීන්දුවලට බලපාන අයුරින් විනිසුවරුන්ට පවා එරෙහිව සිය වෙබ් අඩවිය ඔස්සේ ප්‍රචාර ගෙන ගිය, ජනමාධ්‍ය ආචාරධර්ම පද්ධතියට අනුකූල නොවන අයුරින් පහත් ගණයේ මාධ්‍ය කලාවක නිරතවන අයෙකු කුමන හෝ අයුරකින් රජයේ පිළිගැනීමට සුදුසු වන්නේදැයි අමාත්‍යවරයා ජනාධිපතිවරයාට යැවූ ලිපියෙන් විමසා සිටී. මේ සම්බන්ධයෙන් අදහස් දැක්වූ ජනාධිපති නීතිඥ හේමන්ත වර්ණකුලසූරිය මහතා මෙසේ පැවසිය. දැනට මොහු සරණගාතයෙක් පමණක් නොව නීතියේ ග්‍රහණයෙන් පලා යන අයෙක්. ඔහුගේ නිවසට යවන සිතාසි භාර ගත්තේ නැහැ. ඔහුගේ ලිපිනය සැමගෙන් හංගාගෙන තිබෙනවා. හංගාගෙන චරිත ඝාතනය කරමින් යන අතරතුර, ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවන්ටත් අභියාචනාධිකරණ විනිසුරුවන්ටත් මහාධිකරණ විනිසුරුවරුන්ටත් මහේස්ත්‍රාත්වරුන්ටත් ඉතා කැත නින්දිත අපහාසාත්මක පුවත් මවමින් බොරු පුවත් ලියමින් සිටින කෙනෙක්.ඉතින් මොහුට කවුරුහරි තැග්ගක් දෙන්න හදනවනම් ඔහු මේ කරන සමස්ත ක්‍රියාවලියට සහයෝගය දෙනෙ කෙනෙක්.ඔහු මේ කරන ලද අපරාධ වලට.එවැනි කෙනෙක්ගේ නම යෝජනා කර තිබෙනවනම් නම යෝජනා කරන අයගෙන් මම ඉල්ලනවා ඔහුගේ ලිපිනය අපිට දෙන්න .බයගුල්ලෙක් වගේ මිනිස්සුන්ට අපහාස නොකොට එලියට පැමිණ , ශ්‍රී ලංකාවට පැමිණිලා මේ සම්බන්ධයෙන් නඩුවට ඉදිරිපත් වෙන්න"}