{"Header": ["\n20 යි 20 ක්‍රිකට් තරගාවලියේ ජය ඔස්ට්‍රේලියාවට"], "Time": ["\n01 Nov, 2019\t", "| 6:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/11/01/20-%e0%b6%ba%e0%b7%92-20-%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b7%8f%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%a2%e0%b6%ba/", "Content": "COLOMBO (News 1st) : ශ්‍රී ලංකාව සමග පැවති පන්දුවාර 20 යි 20 ක්‍රිකට් තරගාවලිය ඔස්ට්‍රේලියාව අද තරග 3 ට 0 ක් ලෙස ජය ගත්තේ ය. ඒ දෙරට අතර මෙල්බන්හිදී පැවැති තුන්වැනි සහ අවසන් තරගය කඩුලු 7 කින් ජය ගනිමිනි. කාසියේ වාසිය දිනු ඔස්ට්‍රේලියා ක්‍රිකට් නායක ඒරන් ෆින්ච් පළමුවෙන් පන්දු රැකීමට තීරණය කළේ ය. කුසල් මෙන්ඩිස් සමඟින් නිරෝෂන් දික්වැල්ල ශ්‍රී ලංකා ඉනිම ආරම්භ කළහ. නිරෝෂන් දික්වැල්ල ලකුණු නොලබා පිටියෙන් ඉවත් විය. තරගාවලිය පුරා අසාර්ථක වු කුසල් මෙන්ඩිස්ට අද රැස් කර ගැනීමට හැකි වුණේ ලකුණු 13 ක් පමණි. කුසල් ජනිත් පෙරේරා අද 20 යි 20 පිටියේ 11 වැනි අර්ධ ශතකය අද වාර්තා කරමින් ලකුණු 57 ක් රැස් කළේ ය. භානුක රාජපක්ෂ නොදැවී ලකුණු 17ක් රැස් කළ අතර නායක ලසිත් මාලිංග ලකුණු 8යි. ශ්‍රී ලංකා කණ්ඩායම පන්දුවාර 20 අවසානයේ කඩුලු 6 ක් දැවී ලකුණු 142 ක් රැස් කළේ ය. ලකුණු 143 ක ජයග්‍රාහී ඉලක්කයක් වෙනුවෙන් ඔස්ට්‍රේලියා ඉනිම ආරම්භ කරනු ලැබුවේ, නායක ඒරන් ෆින්ච් සමඟින් ඩේවිඩ් වෝනර් විසිනි. ඔස්ට්‍රේලියා කණ්ඩායම ජයග්‍රහණය කරා රැගෙන ගිය ඩේවිඩ් වෝනර් නොදැවී ලකුණු 57 ක් සහ ඇෂ්ටන් ටර්නර් නොදැවී ලකුණු 22 ක් රැස් කළහ. ඔස්ට්‍රේලියා කණ්ඩායම ජයග්‍රාහී ඉලක්කය පසු කළේ, පන්දුවාර 17 යි පන්දු 4 ක් අවසානයේ කඩුලු 3 ක් පමණක් දැවී සිටියදීයි. ශ්‍රී ලංකා කණ්ඩායමේ දුර්වල පන්දු රැකීමේ අවස්ථාවන් කිහිපයක් තරගය පුරා දක්නට ලැබිණ. නිමාවු පාකිස්ථානයට එරෙහි පන්දුවාර 20 ක්‍රිකට් තරගාවලිය ශ්‍රී ලංකා කණ්ඩායම ජය ගත්තේ, ලොව අංක එකේ කණ්ඩායමට අමිහිරි පරාජයක් අත් කර දෙමිනි. දසුන් ශානකගේ නායකත්මයෙන් යුත් කණ්ඩායම තුළ ජයග්‍රහණය වෙනුවෙන් තිබූ කණ්ඩායම් හැඟීම වඩාත් කැපී පෙපෙන කරුණක් ලෙස බොහෝ දෙනාගේ අවධානයට ලක් වූහ. නමුත් ඔස්ට්‍රේලියානු සංචාරයට ශ්‍රී ලංකා කණ්ඩායම පිටත්ව යන්නේ වෙනස්කම් 4 ක් සමගයි. මිනෝද් භානුක, සදීර සමරවික්‍රම, ඇනජලෝ පෙරේරා සහ ලහිරු මධුසංකට ඒ අනුව ඔස්ට්‍රේලියානු සංචාරයේ අවස්ථාව අහිමි විය. ක්‍රිකට් තේරීම් කමිටුව තීරණය කර තිබුණේ, නිත්‍ය නායක ලසිත් මාලිංග යටතේ, කුසල් ජනිත් පෙරේරා, නිරෝෂන් දික්වැල්ල, කුසල් මෙන්ඩිස් යළි කණ්ඩායමට එක් කර ගැනීමටයි. ඉදිරි ක්‍රිකට් අනාගතය පිළිබඳ පාකිස්ථාන තරග සංචාරය තුළ දක්ෂතා ප්‍රදර්ශනය කළ මිනෝද් භානුක වෙනුවට කුසල් මෙන්ඩිස්ට යළි අවස්ථාව ලැබෙන්නේ, වාසනාව හැරෙන්නට වෙනත් කිසිදු කරුණක් නිසාවෙන් නොවන බව ඔහුගේ දක්ෂතා පිළිබඳ අධ්‍යනයේදී පැහැදිලියි. ශ්‍රී ලංකා ක්‍රිකට් තේරීම් කමිටුවේ හිසරදයට කොට්ටයට මාරු කිරීමේ ප්‍රතිපත්තියට හසුවූ සදීර සමරවික්‍රම වැනි ක්‍රීඩකයින්ගේ ක්‍රිකට් අනාගතය පිළිබඳව තේරීම් කමිටුව සතු සැලැස්ම කුමක් ද යන්න තවමත් අපැහැදිලියි. ශ්‍රී ලංකා ක්‍රිකට් පන්දුවාර 20 නායකයා ලෙස ලසිත් මාලිංගගේ කාරය භාර්ය, තවදුරටත් වලංගුදැයි යන්න බොහෝ ක්‍රීඩා ලෝලීන් හමුවේ පැන නැගී ඇති ගැටලුවකි. නායකයෙකු ලෙස මේ වන විට ලසිත් මාලිංග මෙහෙයවා ඇති පන්දුවාර 20 යි 20 තරගාවලි 4 ම පරාජයට පත් වී අවසන් ය. පන්දුවාර 20 තරග 19 කට ලසිත් මාලිංගගේ නායකත්මය යටතේ මුහුණ දුන් ශ්‍රී ලංකා කණ්ඩායම ඉන් ජය ගෙන ඇත්තේ එක් තරගයක් පමණි. මේ අනුව ලසිත් මාලිංගගේ නායකත්යට තව දුරටත් ශ්‍රී ලංකා ක්‍රිකට් පිළට වැදගත් ද යන්න තේරීම් කටිමුව මෙන්න ක්‍රිකට් බලධාරීන්ද සිතා බැලිය යුතුයි. එමෙන්ම, ලසිත් මාලිංග ඉන්දිය ප්‍රිමියර් ලීග් තරගාවලිය තුළ ඉහළ ලන්සු තැබීම් වලට මිලදී ගත්තද කිසි දිනක එම කණ්ඩයම් වල නායකත්වයට පත් කර නොමැත. පාකිස්ථාන තරග සංචාරය තුළ 20 යි 20 තරගාවලිය සාර්ථකව නිමා කළ ක්‍රීඩකයින් පිළිබඳ තරගාවලියට පෙර පිටත්ව යෑමට පෙර ලසිත් මාලිංග පැවසුවේ, මෙවැන්නක් “ලාබාල ක්‍රීඩකයින් දැන් හොඳට කරනකොට ලොකු ප්‍රශ්නයක් තමයි ලසිත් මාලිංග සමුගන්නේ නැත්තේ ඇයි කියන එක. ලාබාල ක්‍රීඩකයින් ගත්තහම දසුන් ශානක, ශේහාන් ජයසූරිය, එතකොට සියලුම ක්‍රීඩකයින් ඔවුන්ගේ ක්‍රීඩා දිවිය ආරම්භ කළේ 2013 වසරෙදී. ටී 20 වලින්. එතකොට ඔය ඩිසිෂන් එක මම ඒ දවස්වල ගන්නකොට සියලු දෙනාම මට දොශාරෝපනය කළා මගේ පෞද්ගලික පලිගැනීම් නිසා යම් යම් ක්‍රීඩකයින් කණ්ඩායමේන් ඉවත් කරනවා කියලා. මම මේ කියන්නේ අවුරුදු 6 කට කලින්. එතකොට අවුරුදු 6 ට පස්සේ ඔය ගොල්ලෝ තීරණය කරලා තියෙනවා ලාබාල ක්‍රීඩකයින් හොඳයි ඒගොල්ලෝ ලසිත් මාලිංගටත් වඩා හොඳයි කියලා. එතකොට මම හරි සන්තෝසයි. ඔයගොල්ලෝ අද දකින දේ මම අවුරුදු 6 කට කලින් මගේ දෑසට මම දැක්කා. මම ඒ තීරණය ගත්තා. ඉතින් මම ඔයගෝල්ලන්ට වඩා අවුරුදු 6 ක ඉස්සරහා දකින්න පුලුවන් ක්‍රීඩකයෙක් විදිහට දැක්මක් තියෙන ක්‍රීඩකයෙක් විදිහට සාර්තක නායකයෙක් විදහට මම හිතනවා” මාලිග මේ පවසන්නේ මීට වසර 6 කට පෙර ඉතිහාසයක් පිළිබඳවයි. මෙම ප්‍රකාශය කරන විටත් ලසිත් මාලිංගට වයස අවුරුදු 30කි. වයස අවුරුදු 36 දී දැන් මේ ප්‍රකාශය පිළිබඳ ඔහු අද වඩාත් වගකීමෙන් සිතා බැලිය යුතුයැයි අපගේ විශ්වාසයයි. ඔහු පවසන පරිදිම අද ඔහුගේ වගකීම වන්දේද තරුණ නායකත්වයටක් යටතට කණ්ඩායම බාර දී ඔහු මීට වසර 6 කට පෙර ක්‍රිකට් බලධාරීන්ට පෙන්වු යතාර්ථවය මුහුණ දීමයි. ලොව බිහි වු විශිෂ්ටතම පන්දු යවන්නන් නියමිත කාලය තුළ යොවුන් ක්‍රීඩකයින්ට අවස්ථාව ලබා දී ජාත්‍යන්තර පිටියට සමු දුන් අවස්ථා බොහෝමයි. විශිෂ්ට දක්ෂතා රැසක් ප්‍රදර්ශනය කළ ලසිත් මාලිංග ඒ ගෞරවය රැක ගනිමින්, පන්දුවාර 20 යි 20 පිටයට සමුදිය යුතු කාලය එළැබ ඇතැයි ක්‍රිකට් ක්‍රීඩාවට ආදරය කරන සියලු දෙනාගේ බලාපොරෝතතුවයි."}