{"Header": ["\nලංකාවේ ක්‍රිකට් කොයිබට ද?"], "Time": ["\n02 Aug, 2018\t", "| 8:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/08/02/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b6%ba%e0%b7%92%e0%b6%b6%e0%b6%a7-%e0%b6%af/", "Content": "COLOMBO (News 1st) දකුණු අප්‍රිකාවට එරෙහිව පැවති දෙවැනි එක්දින තරගය ද ශ්‍රී ලංකා කණ්ඩායම ඊයේ පරාජයට පත්වූ අතර එය ශ්‍රී ලංකා කණ්ඩායම දකුණු අප්‍රිකාවට එරෙහිව අඛණ්ඩව ලැබූ 10 වැනි පරාජයයි. පසුගිය වසර දෙක තුළ එක්දික තරග රටාවේ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ දක්ෂතා පිළිබඳව තබන සටහනක් …. 2017 සිට 2018 වසරේ මේ දක්වා එක්දින තරග 36කට ක්‍රීඩා කළ ශ්‍රී ලංකා කණ්ඩායම ඉන් තරග 27 ක් පරාජය වී තිබේ. ශ්‍රී ලංකා ක්‍රීඩකයින්ට ජය ගැනීමට හැකි වී ඇත්තේ තරග 8ක් පමණි. ඉන් තරග 3 ක් බංග්ලාදේශය කණ්යමට එරෙහිව ද, තරග 3 ක් සිම්බාබ්වේ කණ්ඩායමට එරෙහිව හා ඉන්දීය කණ්ඩායමට එරෙහිව තරග 2 ක් ද ජයගෙන තිබේ. ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම අවසන් වරට මෙරටදී එක්දින තරගාවලියක් ජයගෙන ඇත්තේ මීට වසර 3 කට පෙර 2015 වසරේ ඔක්තෝම්බර් මස බටහිර ඉන්දීය කොදෙව් කණ්යමට එරෙහිවයි. ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ශ්‍රේණිගත කීරීම්හි පෙරමුණේ පසුවන සුපිරි කණ්ඩායම් 8 න් එක කණ්ඩායමකට එරෙහිව හෝ තරගාවලියක් ජය ඇත්තේ මීට වසර 4 කට පෙර එංගලන්තයට එරෙහිවයි. 2017 වසරේ ජූලි මස සිම්බාබ්වේ කණ්ඩායමට එරෙහිව ශ්‍රී ලංකා කණ්ඩායම එක්දින තරගයක පළමුවෙන් පන්දුවට පහර දී අවසන් වරට ලකුණු 250 සීමාව පසුකර තිබේ. ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ශ්‍රේණිගත කීරීම්හි පෙරමුණේ, පසුවන සුපිරි කණ්ඩායම් 8 න් එක කණ්ඩායමකට එරෙහිව හෝ ලකුණු 250 සීමාව පසුකර ඇත්තේ 2017 වර්ෂයේදී බංග්ලාදේශ කණ්ඩායමට එරෙහිවයි. 2015 වසරේ ලෝක කුසලාන ක්‍රිකට් තරගාවලියෙන් පසුව දකුණු අප්‍රිකා කණ්ඩායමට එරෙහිව එක්දින තරග 10ක් ක්‍රීඩා කර ඇති ශ්‍රී ලංකා කණ්ඩායම එම තරග 10ම පරාජය වී තිබේ. ඉන්දීය ක්‍රිකට් කණ්ඩායමට එරෙහිව තරග 10 ක් ක්‍රීඩා කර ඇති ශ්‍රී ලංකා කණ්ඩායම එහීදී ජයගෙන ඇත්තේ තරග 2 ක් පමණි. ඕස්ට්‍රේලියාවට එරෙහිව තරග 6 කට මුහුණ දී ඇති ශ්‍රී ලංකා කණ්ඩායම ඉන් තරග 5 ක් පරාජය වී තිබේ. පකිස්ථානයට එරෙහිව තරග 10 කට එක්වූ ශ්‍රී ලංකා කණ්ඩායම ඉන් පරජය වී ඇති තරග ගණන 8 කි. සිම්බාබ්වේ කණ්ඩායමට එරෙහිව තරග 7 කට මුහුණ දී ඇති ශ්‍රී ලංකා කණ්ඩායම ඉන් ජයගෙන ඇත්තේ තරග 4 ක් පමණි. ගෙවී ගිය වසර 2 ක තුළ ඔස්ට්‍රේලියාවට එරෙහිව එක්දින තරග 5 කින් සමන්විත තරගාවලිය තරග 4 ට 1 ක් ලෙස ශ්‍රී ලංකා කණ්ඩායම මෙරටදී පරාජයට පත්විය. දකුණු අප්‍රිකාවට එරෙහිව 2017 වසරේදී ශ්‍රී ලංකා කණ්ඩායම පරාජය වන්නේ තරග 5 ට 0ක් ලෙසයි. බංග්ලාදේශ කණ්ඩායමට එරෙහිව පැවති තරග 3 කින් සමන්විත තරගාවලිය තරග 1 ට 1 ක් ලෙස සම තත්ත්වයෙන් නිම කර ගැනීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. සිම්බාබ්වේ කණ්ඩායමට එරෙහිව පැවති තරගාවලිය මෙරටදී තරග 3 ට 2 ක් ලෙස පරාජය වන්නේ සිම්බාබ්වේ කණ්ඩායම හමුවේ ඉතිහාසයේ පළමු වරටයි. ඉන්දීය කණ්ඩායමට එරෙහිව මෙරටදී ශ්‍රී ලංකා කණ්ඩායම නැවතත් තරග 5 ට 0 ක් ලෙස පරාජයට පත්විය. පාකිස්ථානයට එරෙහිව එක්සත් අරාබි එමීර් රාජ්‍යයේදී නැවතත් තරග 5 ට 0 ක් ලෙස ශ්‍රී ලංකා කණ්ඩායම පරාජයට පත්විය. නැවත වතාවක් ඉන්දියාවේදී ශ්‍රී ලංකා කණ්ඩායම තරග 2 ට 1 ක් ලෙස ඉන්දීය කණ්ඩායම හමුවේ පරාජයට පත්විය. 2016 ජනවාරි මස බලයට පත්වන හිටපු ශ්‍රී ලංකා ක්‍රිකට් සභාපතිවරයා රැගෙන ගියේ කොයිබට ද"}