{"Header": ["\nඅභිනව කතානායක, නියෝජ්‍ය කතානායක සහ නියෝජ්‍ය කාරක සභා සභාපතිවරයා පිළිබඳ සටහනක්(VIDEO)"], "Time": ["\n01 Sep, 2015\t", "| 8:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/09/01/%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%b1%e0%b7%80-%e0%b6%9a%e0%b6%ae%e0%b7%8f%e0%b6%b1%e0%b7%8f%e0%b6%ba%e0%b6%9a-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b7%8a%e2%80%8d%e0%b6%ba-%e0%b6%9a/", "Content": "08 වන පාරිලිමේන්තුවේ කථානායක ධුරයට පත් කරූ ජයසූරිය මහතා මීරිගම කඳගමුව මහා විද්‍යාලයෙන් ප්‍රාථමික අධ්‍යාපනය ලබා කොළඹ ආනන්ද විද්‍යාලයෙන් ද්විතීක අධ්‍යාපනය නිම කළේ ය. බ්‍රිතානයේ වරලත් නාවික නියෝජිත ආයතනයේ වැඩි දුර අධ්‍යාපනය ලැබූ ඔහු ඉන් අනතුරුව බ්‍රිතානයේ හා ප්‍රංශයේ උසස් අධ්‍යාපන අයතන කිහිපයකින් අළෙවිකරණය හා වානිජ්‍ය පිළිබඳව උසස් අධ්‍යාපනය ලබා තිබේ. ශ්‍රී ලංකා යුධ හමුදාවේ අධිකාරි ලත් නිලධාරීයකු ලෙස 1965 දී වෘත්තිය ජීවතය ඇරඹු කරු ජයසුරීය මහතා 1972 දී හමුදා සේවයට සමුදුන්නේ ය. ඔහු ක්‍රියාකාරී දේශපාලනයට පිවිසියේ 1996 වසරේදී ය. කළක් එක්සත් ජාතික පක්ෂ සභාපතිවරයා ලෙස කටයුතු කළ ජයසුරීය මහතා 1997 දී කොළඹ පුරපතිවරයා ලෙස පත්විය. බස්නාහිර පළාත් සභාවේ විපක්ෂ නායක ධූරය හෙබවූ කරූ ජයසූරිය මහතා පාර්ලිමේන්තු වරම් ලැබුවේ 2000දී ය. 2001 එක්සත් ජාතික පෙරමුණු රජයේ විදුලි බල අමාත්‍යවරයා වූ කරූ ජයසූරිය මහතා පසුව රාජ්‍ය පරිපාලන අමාත්‍යවරයා ලෙස ක්‍රියා කළේ ය. එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක ධූරය හා නායකත්ව මණ්ඩල සභාපති ධූරය ද හෙබවූ ඔහු මෙවර පාර්ලිමේන්තුවට තේරී පත්වූණේ එක්සත් ජාතික පක්ෂයේ ජාතික ලැයිස්තුවෙනි. අද සිට ඉදිරි වසර 06 සඳහා පාර්ලිමේන්තුවේ නියෝජ්‍ය කථානායක ධූරයට පත් තිලංග සුමතිපාල මහතා දේශපාලනයට පිවිසීමට පෙර ව්‍යාපාරිකයෙකි. 2009 දී බස්නාහිර පළාත් සභාවට තේරී පත් වූ තිලංග සුමතිපාල මහතා පසුව පාර්ලිමේන්තුව නියෝජනය කිරීමේ වරම් හිමි කර ගත්තේ ය. ඔහු ලොව පුරා අවධානයට ලක්වූයේ ශ්‍රී ලංකා ක්‍රිකට් පාලක මණ්ඩලයේ සභාපතිවරයා ලෙස ය. පසුගිය රජයේ නිපුණතා සංවර්ධන හා වෘත්තීය පුහුණු නියෝජ්‍ය අමාත්‍යධුරය දැරූ ඔහු මෙවර එක්සත් ජනතා නිදහස් සන්ධාන ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුවට පත්විය. නියෝජ්‍ය කාරක සභා සභාපති ලෙස තේරී පත්වූ සෙල්වම් අඩෙක්කලනාදන් මහතා දෙමළ ජාතික සන්ධානයේ හවුල්කාර පක්ෂයක් වන ටෙලෝ සංවිධානයේ නායකයා ය. ඔහු 2000 වසරේ සිට සිව් වරක් වන්නි දිස්ත්‍රික්කයෙන් පාරිලිමේන්තුව නියෝජනය කර තිබේ.‍"}