{"Header": ["\nකැළෑ නීතියෙන් කළ විහිළුව දැන්වත් නතර කරන්න – සජිත් ප්‍රේමදාස"], "Time": ["\n04 Dec, 2018\t", "| 1:03 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/12/04/%e0%b6%9a%e0%b7%90%e0%b7%85%e0%b7%91-%e0%b6%b1%e0%b7%93%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b7%80%e0%b7%92%e0%b7%84%e0%b7%92%e0%b7%85%e0%b7%94%e0%b7%80/", "Content": "COLOMBO (News 1st) : ඔක්තෝබර් මස 26 වැනි දා සිට ක්‍රියාත්මක වූ සියලු ක්‍රියාදාමයන්, නීත්‍යානුකූල නොවන ආකාරයෙන් සිදුවූ ඒවා බවට සාක්ෂාත් වෙමින් පවතින බවත්, නැවත 26 වැනි දාට පෙර පැවති තත්ත්වයෙන් ආණ්ඩුව පවත්වා ගනිමින් ජනතාවගේ ගැටලු නිරාකරණය කරමින් ඇණහිට තිබෙන සංවර්ධන කටයුතු ක්‍රියාත්මක කිරීමට අවධානය යොමු කළ යුතු බවත් එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස පවසයි. ශ්‍රේෂ්ඨාධිකරණයේ දී විභාගයට ගත්, ආණ්ඩුව විසිරුවා හැරීමේ තීරණයට එරෙහි පෙත්සම් විභාග කිරීම අද සත් පුද්ගල විනිශ්චය මණ්ඩලයක් හමුවේ ආරම්භ වූ අතර, ඒ අවස්ථාව සඳහා ශ්‍රේෂ්ඨාධිකරණ පරිශ්‍රයට පැමිණි අවස්ථාවේ ඔහු මේ බව ප්‍රකාශ කළේය. “දවසින් දවන මේ සිදුවන දේ දිහා බැලුවම අපිට පේනව නීතිය යුක්තිය හා සාධාරණත්වය ජයගනිමින් පවතිනවා. මේ රටේ පරමාධිපත්‍යය බලය ආරක්ෂාවන ආකාරයෙන්, නීතිය රැකෙන ආකාරයට සියලුම දේ සිදුවෙයි කියා මා සිතනවා.” – සජිත් ප්‍රේමදාස එක් එක් පාර්ශ්ව තම පුද්ගලික අවශ්‍යතා වෙනුවෙන්, ජනතාවගේ අවශ්‍යතා අමතක කර ක්‍රියා කිරීම මගින් මෙම තත්ත්වය උද්ගතව ඇති බව ඔහුගේ අදහසයි. “ව්‍යවස්ථාව පැත්තක දාලා රටේ නීතිය අමතක කරල, අපිට ඕන විදියට රජවෙන්න පුළුවන් කියන  එක අතහැරල, නීතියට ගරු කරල නිවැරදි තීන්දුවක් ගන්න ප්‍රතිවාදී කණ්ඩායම්වලට බුද්ධිය ඥානය පහළ වේවායි කියල මම ප්‍රාර්ථනා කරනවා.” – සජිත් ප්‍රේමදාස රනිල් වික්‍රමසිංහ මහතාට අග්‍රාමාත්‍යධූරය පිරිනැමීමට ජනාධිපතිවරයා අකමැත්ත පළ කළ බවට වන මාධ්‍ය වාර්තා අනුව, අග්‍රාමාත්‍ය ධූරය භාරගන්නවා ද යන ප්‍රශ්නයට පිළිතුරු දෙමින් සජිත් ප්‍රේමදාස මහතා ප්‍රකාශ කළේ, තුන්වැනි අගමැති කෙනෙකු පත් කිරීමෙන් ගැටලුවට පිළිතුරු නොලැබෙන බවයි. “මෙතන තියෙන්නෙ තුන්වැනි අගමැති කෙනෙක්ගෙ අවශ්‍යතාව නොවෙයි. නිත්‍යානුකූල අගමැති නීත්‍යානුකූල නොවන ආකාරයෙන් ඉවත්කිරීම. අවශ්‍යවෙන්නෙ තුන්වැනි අගමැති කෙනෙකුත් පත්කරගෙන නාඩගම් නටන එක නෙවෙයි.” – සජිත් ප්‍රේමදාස රටෙහි තත්ත්වය ව්‍යාකූල නොකර හැකි ඉක්මනින්, ස්ථිර විසඳුමක් ලබා දෙන මෙන් ඔහු වැඩිදුරටත් සඳහන් කළේය. “දැන්වත් මේ විහිළුව නතර කරන්න, අපි අතේ බහුතරය තියෙනවා.”"}