{"Header": ["\nක්‍රිකට් වංචාව ගැන තවත් හෙළිදරව්වක්"], "Time": ["\n02 Jun, 2018\t", "| 7:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/06/02/%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b7%80%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b7%80-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b7%84/", "Content": "COLOMBO (News 1st) – ගාල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ තණතීරු වාසි සහගත ලෙස සැකසීම පිළිබඳව එල්ල වූ චෝදනා සම්බන්ධයෙන් අප කළ අනාවරණයෙන් පසුව තවත් තොරතුරු රැසක් ලැබී තිබේ. මෙම තණතීරු වෙනස් කිරීමේ චෝදනාවට වරදකරු වූ තරංග ඉන්දික නමැත්තා 2000 වර්ෂයේ සිට 2015 දක්වා කටයුතු කර ඇත්තේ, ගාල්ල ජාත්‍යන්තර ක්‍රීඩාංගණයේ කායවර්ධන මධ්‍යස්ථානයේ සහයකයෙකු ලෙස ය. නමුත් අභ්‍යන්තර මෙමෝ පතකින් තරංග ඉන්දිකව ගාල්ල ක්‍රීඩාංගණයේ සහකාර කළමනාකරු ලෙස පත් කර තිබුණේ, ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ වගකිව යුතු නිලධාරියෙකු වන ගොඩ්ෆ්‍රි දාබරේ මහතා විසිනි. කායවර්ධන මධ්‍යස්ථානයක සහයකයෙකු ලෙස කටයුතු කළ තරංග ඉන්දික හදිස්සියේම ගාල්ල ක්‍රීඩාංගණ සහකාර කළමනාකරු ලෙස පත් කිරීමට ශ්‍රී ලංකා ක්‍රිකට් බලධාරීන් ගත් තීරණය ගැටලු මතු වූයේ ඔහුට තණතීරු සම්බන්ධයෙන් කටයුතු කර අත්දැකීමක් නොමැති වීම හේතුවෙනි. අදාළ පත් කිරීම සම්බන්ධයෙන් එවකට ගාලු ක්‍රිකට් සංගමයේ ලේකම් ප්‍රේමසිරි හැලබගේ මහතා විරුද්ධත්වය පළ කළත් එයට යහපත් ප්‍රතිචාරයක් නොලැබිණි. නමුත් චෝදනා එල්ල වන ගාලු ක්‍රිකට් තරගය අවසන් වී දින 6කට පසුව ප්‍රේමසිරි මහතා අභිරහස් ලෙස ඝාතනය කෙරිණි. මේ අතර 2016 මාර්තු මස 01 වන දා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ගොඩ්ෆ්‍රි දාබරේ මහතා සහ නිලධාරීන් පැමිණ එම ගොඩනැගිල්ල ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට පවරා ගන්නා බව දකුණු පළාත් ක්‍රිකට් සංගමයට දැනුම් දී තිබේ. ඒ, එවකට එහි කටයුතු කළ ක්‍රීඩාංගණ සම්බන්ධීකාරක මහේෂ් සංජීව, ගිණුම්කරන ලිපිකාරිණී රිෆානා නිසාම්, පරිගණක ක්‍රියාකාරිනී දිස්නා සංජීවනී ඇතුළු තිදෙනා වෙනත් ක්‍රීඩාංගණයකට මාරු කරන බව ද දන්වමිනි. ක්‍රීඩාංගණය කාර්යාලයට බලහත්කාරයෙන් ඇතුළු වී ඉබි යතුරු කඩා අලුතින් යතුරු දැමූ බව ආරක්ෂක නිලධාරීන් පැවසීමෙන් අනතුරුව ඒ සම්බන්ධයෙන් ගාල්ල පොලීසියට පැමිණිල්ලක් කර තිබුණේ, 2016 වසරේ මාර්තු 3 වන දා ය. මෙම ක්‍රියාවලිය සහ සිදුවූ බලපෑම් පිළිබඳව අදාළ පැමිණිල්ල ගාල්ල පොලීසිය වෙත යොමු කිරීමට ප්‍රේමසිරි හැලබගේ මහතා සහ එහි නිලධාරීන් කටයුතු කර තිබිණි. එවැනි පසුබිමක් තුළ තණතීරු වාසි සහගත ලෙස සකසමින් තරග පාවා දීමක් සම්බන්ධයෙන් චෝදනා එල්ල වන අදාළ ඔස්ට්‍රේලියා – ශ්‍රී ලංකා දෙවැනි ටෙස්ට් ක්‍රිකට් තරගය ක්‍රියාත්මක වන්නේ ද මෙම පත් කිරීම් සිදු කළ දිනයේ සිට වීම ගැටලු මතු කරන්නකි. මෙම තත්ත්වය සම්බන්ධයෙන් අප වෙත වාර්තා වන තවත් තොරතුරු අනුව අදාළ පැමිණිල්ල පිළිබඳව පරීක්ෂණ පැවැත්වීම සඳහා පොලිස් නිලධාරීන් ගාල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයට පැමිණි තිබේ. එවැනි පත් කිරීමක් නීත්‍යානුකූල ක්‍රමවේදයක් යටතේ සිදු වූවා නම් ඔවුන් සම්මුඛ පරීක්ෂණයකට භාජනය කොට නිවැරදි ක්‍රමවේදයක් යටතේ පත් වීමේ ලිපි ප්‍රදානයක් සිදුවී තිබිය යුතු ය. එවැනි කිසිදු ක්‍රියා පටිපාටියකින් තොරව අල්ජසීරා රූපවාහිනී වාර්තාවට අනුව තරග පාවා දීම් සම්බන්ධයෙන් චෝදනා එල්ල වන ශ්‍රී ලංකා – ඔස්ට්‍රේලියා දෙවැනි ටෙස්ට් ක්‍රිකට් තරගයේ සිට අදාළ පත් කිරීම් සිදු කිරීම ද ගැටලු මතු කරන්නකි. ගාල්ල ක්‍රීඩාංගණයේ සිදුවූ යකඩ සොරකමක් සම්බන්ධයෙන් ශ්‍රී ලංකාවේ ජාත්‍යන්තර තණතීරු සැකසීමේ කළමනාකරු හා පහසුකම් සපයන්නා ලෙස කටයුතු කළ ගොඩ්ෆ්‍රි දාබරේ, හර්ෂ මුණසිංහට සහ තරංග ඉන්දිකට චෝදනාවක් එල්ල වන්නේ 2016 වසරේ මාර්තු මාසයේදී ය. ගාල්ල ගෘහස්ථ ක්‍රීඩාංගණයේ යකඩ සහ අබලි ද්‍රව්‍ය ටෙන්ඩර් පටිපාටියකින් තොරව විකිණීම සම්බන්ධයෙන් ද තරංග ඉන්දිකට හෝ අනෙක් දෙදෙනාට එරෙහිව මෙතෙක් කිසිදු ක්‍රියාමාර්ගයක් ගෙන නොතිබීම ද ගැටලු මතු කරන්නකි. ශ්‍රී ලංකාවේ ක්‍රිකට් ක්‍රීඩාව වෙළා ගැනීමට බලා සිටින දූෂණ සහ වංචා පිළිබඳ තවදුරටත් තොරතුරු හෙළි කිරීමට ස්පෝර්ට්ස් ෆස්ට් සූදානම්…"}