{"Header": ["\nපිපාසයට දිය පොඳක් සොයා දිවි පරදුවට තබමින් අඩි 30ක් ගැඹුර ළිඳකට බැස වතුර සොයන කාන්තාවක් (Video)"], "Time": ["\n01 Aug, 2014\t", "| 12:48 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2014/08/01/%e0%b6%b4%e0%b7%92%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b6%ba%e0%b6%a7-%e0%b6%af%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b7%9c%e0%b6%b3%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b7%9c%e0%b6%ba%e0%b7%8f-%e0%b6%af%e0%b7%92/", "Content": "පවතින දැඩි නියඟය හේතුවෙන් අනුරාධපුරය, පොලොන්නරුව හම්බන්තොට, පුත්තලම, මන්නාරම, වව්නියාව, මොණරාගල සහ අම්පාර යන දිස්ත්‍රික්කවල වැසියන් මේ වනවටි දැඩිලෙස පීඩාවට පත්ව සිටිති. පොලොන්නරුව, බිසෝ බණ්ඩාරගම ඇතුළු ප්‍රදේශ රැසක ජනතාව දිවි පරදුවට තබමින් ජලය සොයන ආකාරය එහි සංචාරකය කළ නිව්ස්ෆස්ට් වාර්තාකරුවන්ට දැකගත හැකිවිය. එහිදී අඩි 30ක් පමණ ගැඹුරු ළිඳකට බැස තම පන කෙන්ද ගැට ගසා ගැනීම උදෙසා වතුර බිඳුවක් හෝසොයා ගැනීමට උත්සහ දරන කාන්තාවක් අපට හමු විය. එම කටයුත්ත දැන් එම කාන්තාවගේ ජීවිතයේ දෛනික කටයුත්තක් වී තිබේ. කෙසේ වෙතත් මුදල් අමාත්‍යංශය පවසන්නේ දැඩි නියඟයෙන් පීඩා විඳින පවුල් එක්ලක්ෂ එකොලොස්දහස් හාරසිය පනස් නවයකට සහන සැලසීමට මුදල් වෙන් කළ බව ය. වගා හානි නිසා  ආදායම් මාර්ග අහිමිවූවන් දායක කර ගනිමින් කුඩා වාරිපද්ධති හා ප්‍රවේශ මාර්ග ප්‍රතිසංස්කරණය කිරීමේ වැඩපිළිවළක් ද ක්‍රියාත්මකයි. ඒ සඳහා ඔවුන්ට මසකට රුපියල් 6,000 ක උපරිමයකට යටත්ව ගෙවීම් සිදුකෙරෙන බව ද මුදල් අමාත්‍යංශය පවසයි. මේ අතර ජලාශ වල රොන්මඩ ඉවත්කර ජලධාරිතාව ඉහළ නැංවීමේ ව්‍යාපෘතියක් ද ක්‍රියාත්මක වේ. පානීය ජලය නොමැතිව පීඩාවට පත්ව සිටින ජනතාවට බවුසර් මගින් ජලය සැපයීමට දිස්ත්‍රික් ලේකම්වරුන් හා ජාතික ජල සම්පාදන මණ්ඩලය ඒකාබද්ධව වැඩපිළිවළක් ක්‍රියාවට නංවා තිබේ. වගා ළිං 600 ක් කඩිනමින් ප්‍රතිසංස්කරණය කිරීම ගොවි සංවිධාන හා දිස්ත්‍රික් ලේකම්වරුන්ට පැවරී තිබේ. නමුත් මුදල් අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ සඳහන් ප්‍රතිලාභ පීඩාවට පත් ජනතාවට ලැබී තිබේදැයි  නිව්ස්ෆස්ට් වාර්තාකරුවන් කළ සංචාරවලදී අපට දැකගත හැකි වූයේ අප මෙම සටහනේ පළමුව සඳහන් කළ පොලොන්නරුව, බිසෝ බණ්ඩාරගම ප්‍රදේශයේ ජනතාව අත් විඳින ආකාරයේ අත්දැකීම් ය අම්පාර දිස්ත්‍රික්කයේ ත් ප්‍රදේශ රැසක ඇල, දොළ මෙන්ම ළිං මේ වනවිට ත් සිඳිගොස් අවසන් ය. අම්පාර, කොටවෙහෙර ප්‍රදේශයේ බොහෝ  ළිං වල පවතින්නේ මඩවතුර පමණි. එහි සංචාරය කළ අපට ප්‍රදේශවාසීන් දැක්වූයේ මෙවැනි ප්‍රතිචාරයකි. [quote]වතුර එක්ක දෙන්න තියා මේක කිසිම කෙනෙක් ඇවිල්ලා බලන්නේ නැහැ. බවුසරයකින් වතුර එකක් ගේන්නේ නැහැ මෙහෙට.බවුසරයකින් වතුර දුන්නොත් හිටපු ගමන් ඔය මේන් රෝඩ් එකේ යනකොට ප්‍රධාන පාර ඇයිනේ තියන ගෙවල් ටිකට දෙනවා.[/quote] [quote]වැව් හැම පැත්තෙන්ම තියනවා ඒ වුනාට අපේ ගමට වතුර ටිකක් දෙන්න කිසිම කෙනෙක් නෑ කිසිම මන්ත්‍රී කෙනෙක්වත් නැහැ අඩුමගානේ ඡන්ද කාලෙට නම් එනවා අරක දෙන්නම් මේක දෙන්නම් කියලා දැන් වතුරනම් දෙන්න කිසිම කෙනෙක් නෑ. මේ ගම්මානේ තියන  වතුරවල හැටි තමයි මේ.මෙතෙක් කල් බලධාරීන්ට කිව්වා කිසිම වගක් නෑ.[/quote] මේ පිළිබඳ අප කළ විමසීමකදී ආපදා කළමණාකරණ අමාත්‍ය මහින්ද අමරවීර මහතා දැක්වූයේ මෙවැනි අදහසකි. [quote]බීමට ජලය සැපයීම සදහා ඇත්තට තියන බවුසර් ප්‍රමාණය මදි ඒනිසා අපි කියලා තියනවා කුලියට අරගෙන හෝ ඒ ජලය ලබාදෙන්න කියලා.මුදල් ප්‍රතිපාදන යොමුකරලා තියනවා ජල ටැංකි සදහාත් මුදල් ප්‍රතිපාදන යොමුකරලා තියනවා.ඊට අතිරේකව ජනාධිපතිතුහාගේ මැදිහත්වීම මත නව බවුසර් මිලදී ගැනීමටත් ප්‍රවේශ වෙලා තිබෙනවා.මේ සම්බන්ධයෙන් යම් ගැටලුවක් තියනවානම් ප්‍රදේශිය ලේකම් විමසීමෙන් ඒ තත්ත්වය මගහරවා ගන්න පුලුවන් නැත්තම් දිස්ත්‍රික් ලේකම්ට. මේ අවශ්‍ය මුල්‍ය ප්‍රතිපාදන අපි යොමු කරලා තියෙන්නේ.සියලුම පහසුකම් ඔවුන්වෙත ලබා දීලා තියෙනවා.[/quote]"}