{"Header": ["\nආණ්ඩුක්‍ර‍ම ව්‍යවස්ථා මණ්ඩල තෙදින විවාදය හෙට සිව් වන දිනටත්"], "Time": ["\n01 Nov, 2017\t", "| 8:01 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/11/01/%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e2%80%8d%e0%b6%b8-%e0%b7%80%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%80%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f-%e0%b6%b8%e0%b6%ab/", "Content": "ඒ, මන්ත්‍රීවරුන්ගේ ඉල්ලීම මත ය. අද පැවති විවාදයේදී පළ වූ අදහස් කිහිපයකි මේ. අග්‍රාමාත්‍ය, රනිල් වික්‍රමසිංහ, [quote]මේක ව්‍යවස්ථාවක්වත් ව්‍යවස්ථා කෙටුම්පතක්වත් වෙන කාරණයක් නෙවෙයි. අනු කොමිටි හයේ යෝජනා තාම සලකලා බලලා නෑ. මහජනතාව එක්ක අපි සාකච්ඡා කරලා නෑ. මේ අවස්ථාවේදී මේ අනු කොමිටි වාර්තා සලකලා බලනවා. මමත් ප්‍රකාශ කරලා තියෙනවා අපේ මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමත් ප්‍රකාශ කරලා තියෙනවා අපි මහානායක ස්වාමින් වහන්සේ වෙනම හම්බවෙන්න යනවා. අපේ ආගමීක නායකයින් හම්බවෙනවා. මම දැන් අරගන්නම් ඒකාබද්ධ විපක්ෂයේ යෝජනාවලිය. අති පූජ්‍ය මහානායක හිමිවරුන් විසින් පසුගිය දා නිකුත් කරන ලද ඒකීය රාජ්‍ය, සම්බුද්ධ සාසනය හා රටේ පැවැත්ම අනතුරකට පත්වන ව්‍යවසථාවක් සකස් නොකරන ලෙසට කරන ලද ප්‍රකාශයට අපද එකඟ වන බවට වැඩිදුරටත් මෙහිලා සටහන් තබමු. ඔබතුමාලා විතරක් නෙවෙයි මමත් එකඟ වෙනවා. ඉතින් අපි එකඟ වෙලා වැඩේ කරමු. අර කොන විරුද්ධයි ජනාධිපති ක්‍රමය, දැනට තිබෙන ක්‍රමය වෙනස් කළ යුතුය කියලා. හරි ඉතින් අපි ඒකත් සාකච්ඡා කරමු. අගමැතිවරයා පාර්ලිමේන්තුවෙන් තොරාගත යුතුයි, හරි අපි ඒකත් සාකච්ඡා කරමු. ඒකත් අපි කරමු. පළත් සභා ක්‍රමය ඒකීය රාජ්‍යයේ ආරක්ෂාවට තර්ජනයක් විය නොයුතුයි. අයියෝ එක මමත් කියන්නෙ ඒකයි. අපි කට්ටියටම එකඟ වෙන්න පුළුවන් මූලික යෝජනා. අපි ඒවා දිහා සලකලා බලලා තීරණයක් ගමු.[/quote] එක්සත් ජනතා නිදහස් සන්ධානයේ පා.ම, රෝහිත අබේගුණවර්ධන, [quote]ඒකාබද්ධ විපක්ෂයේ යෝජනාවේ පොත අරගෙනත් ඒකේ තියෙන දේවල් ඉදිරිපත් කළා. හැබැයි ඔය එතුමා අරන් යන ෆයිල් එකේවත් අඩුගානේ එක්සත් ජාතික පක්ෂයේ යෝජනාව කියව එක මේ සභාවට ඉදිරිපත් කරලා ගියානම් වටිනවා කියන එක මම එතුමට මතක් කරනවා. තාම අගමැති තුමා අපේ න්‍යාය පත්‍රයේ යන්නේ. තාම අගමැතිතුමාට න්‍යාය ප්‍රත්‍රයක් නෑ. අපිට තියෙන එකම සැකේ රනිල් වික්‍රමසිංහ අගමැතිතුමා දැන් මෙතන මොනවා කියලා ගියත් අවසානේ එන්නෙ මේක නෙවෙයි. මේ පොත වෙනුවට වෙන පොතක් එයි. ඒක ඇතුලේ තමයි බෙදීම තියෙන්නෙ රටේ. 19 වන සංශෝධන වලින් ගෙනාපු කොමිසම්වල මොකක් ද තත්වේ. මැතිවරණ කොමසාරිස් දේශප්‍රිය මහත්තයා හිටියේ මැතිවරණ කොමසාරිස් හැටියට. දැන් එතුමා මැතිවරණ කොමිසමේ සභාපති. එතුමා කියනවා අර කොමසාරිස් හැටියට ඉන්දැද්දී ඡන්ද මධ්‍යස්ථානයකට ඇතුල්වුනොත් කවුරු හරි යම් කණ්ඩායමක් විරෝධි විදිහට කකුලට නෙවෙයි ඔලුවට වෙඩි තියන්න කිව්වා. කොමිසමත් දීලා සභාපති කම දුන්නට පස්සේ අඩුගානේ මැතිවරණ කොමසාරිස්ට කොන්ද කෙලින් තියන් කියන්න පුළුවන්ද අහවල් දවසේ ඡන්දේ තියන්න පුළුවන් කියලා. ඊට වැඩිය හොඳයි පතෝල කොටුවට ඉන්න පඹයෝ. 20 වන සංශෝධනය පාර්ලිමේනතුවට ගේනකෙට මගේ අම්මේ එහෙම කල් තැබීමක්. අර පැත්තෙන් මන්ත්‍රීවරයාව හොයන්න හෙලිකොප්ටරයෙන් යනකම් මන්ත්‍රීවරුන් හැංගිලා ඉන්න තුන්වලින් ටෝච් ගහලා හරි කමක් නෑ ගෙනල්ල උව නග්ග ගන්න කම් නැවත ඔහුව මෙහෙට ගේනකම් පාර්ලිමේන්තුව යනවා. ප්‍රසූත නිවාඩු අවලංගු වෙනවා.[/quote] කථානායක, කරූ ජයසූරිය, [quote]19 වෙනි සංශෝධනය ගේන අවස්ථාවේදී කථානායකවරයා හිටියේ මම නොවෙයි ගරු චමල් රාජපක්ෂ මැතිතුමා. 20 වන සංශෝධනයේදී මම වගකීමෙන් කියන්න ඕනේ අපිට පාර්ලිමේන්තුවේ අවසාන වශයෙන් අපිට ඔඩිට ජෙනරල්ගෙන් සහතිකය ගන්න පරක්කු වුනේ[/quote] එක්සත් ජනතා නිදහස් සන්ධානයේ පා.ම, රෝහිත අබේගුණවර්ධන, [quote]ඔබතුමාගේ හෘද සාක්ෂිය ගැන අපි හොඳටම දන්නවා. වික්‍රමසිංහ මහත්තයගේ හෘද සාක්ෂිය ගැන අපිට හොඳට පේනවා. බොහෝම ස්තූතියි.[/quote]"}