{"Header": ["\nඅර්ජුන් ඇලෝසියස්ට හා කසුන් පාලිසේනට ඇප"], "Time": ["\n01 Jan, 2019\t", "| 3:01 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/01/01/%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%a2%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%87%e0%b6%bd%e0%b7%9d%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%83%e0%b7%8a%e0%b6%a7-%e0%b7%84%e0%b7%8f-%e0%b6%9a%e0%b7%83%e0%b7%94/", "Content": "COLOMBO (News 1st) – මහ බැංකු බැඳුම්කර වංචාව සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාරගත කර සිටි පර්පෙචුවල් ට්‍රෙෂරීස් සමාගමේ අර්ජුන් ඇලෝසියස් හා එහි ප්‍රධාන විධායක නිලධාරී කසුන් පාලිසේන යන මහත්වරුන් අද ඇප මත මුදා හැරිණි. පසුගිය වසරේ පෙබරවාරි 4 වන දා අත්අඩංගුවට ගත් අර්ජුන් ඇලෝසියස් සහ කසුන් පාලිසේන යන මහත්වරුන් මාස 11කට ආසන්න කාලයක් සිටියේ රක්ෂිත බන්ධනාගාරගතව ය. අද ඔවුන් කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය හමුවට ඉදිරිපත් කළ අවස්ථාවේ රුපියල් මිලියනය බැගින් වූ මුදල් ඇප හා රුපියල් මිලියන 2ක බැගින් වූ ශරීර ඇප 4ක් මත මුදා හරින ලෙස නියෝග කෙරිණි. සැකකරුවන්ගේ විදේශ ගමන් තහනම් කළ මහේස්ත්‍රාත්වරිය නියෝග කළේ, සතියේ සෑම ඉරු දිනකම අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටින ලෙස ය. ඇපකරුවන් සිව් දෙනාගෙන් දෙදෙනෙකු ළඟම ඥාතීන් විය යුතු බවට ද ඇප කොන්දේසියක් පනවා තිබේ. කුමන ආකාරයේ බරපතළ චෝදනා එල්ල වී තිබුණ ද නඩු කටයුත්තක් අවසන් කර වැරදිකරුවෙකු කරන තෙක් සෑම සැකකරුවෙකුටම නිර්දෝෂී භාවය පිළිබඳ පූර්ව නිගමනයක් ඇතැයි ඇප නියම කරමින් මහේස්ත්‍රාත්වරිය සඳහන් කළා ය. ඒ අනුව නීතිපතිවරයාගේ විරෝධය නොතකා අධිකරණය සැකකරුවන් දෙදෙනාට ඇප නියම කරනු ලැබුවේ ය. මාස 11ක් රක්ෂිත බන්ධනාගාරගත කර සිටි සැකකරුවන්ගේ දරුවන් හා බිරින්දෑවරුන්ගේ රෝගී තත්ත්වයන් පිළිබඳ වාර්තා අධිකරණයට ඉදිරිපත් වී ඇති බවත් එම තත්ත්වයන් සුවිශේෂී කරුණු ලෙස සලකා ඇප ලබා දෙන බවත් මහේස්ත්‍රාත්වරිය කියා සිටියා ය. නඩුවේ ප්‍රධාන සැකකරු වන හිටපු මහ බැංකු අධිපති අර්ජුන මහේන්ද්‍රන් මහතා මෙතෙක් අත්අඩංගුවට ගෙන නොමැති පසුබිමක මෙම නඩු කටයුතු අවසන් කිරීම පිළිබඳ අවිනිශ්චිත තත්ත්වයක් ඇති බව ද මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනෙවිය වැඩිදුරටත් කියා සිටියා ය. 2015 පෙබරවාරි 27 පළමු බැඳුම්කර වංචාව. 2016 මාර්තු 29 දෙවන බැඳුම්කර වංචාව. මේ වංචාව නිසා සිදු වූ පාඩුව දශක 3ක් පුරා රටේ ජනතාවට අත්විඳින්නට සිදු වන අතර සේවක අර්ථ සාධක අරමුදලට පමණක් සිදු කළ පාඩුව බිලියන ගණනකි. මහජන මුදල් බිලියන ගණනින් පාඩු කළ වංචාව ගැන විමර්ශන දිගින් දිගටම ප්‍රමාද කරද්දී පත් කළ ජනාධිපති කොමිසම හමුවේ කරුණු රැසක් අනාවරණය විය. මේ වංචාවට එවක මහ බැංකු අධිපති අර්ජුන මහේන්ද්‍රන් සෘජුව වගකිව යුතු බවත් අපරාධ චෝදනා මත නඩු පැවරිය යුතු බවටත් කොමිසම නිර්දේශ කළේ ය. වංචාවට අනුබල දීම හා සහය දැක්වීමේ චෝදනා මත මහේන්ද්‍රන් මහතාගේ බෑණා වූ අර්ජුන් ඇලෝසියස් සහ ඔහුගේ සමාගමේ ප්‍රධාන විධායක කසුන් පාලිසේනටත් චෝදනා එල්ල විය. කොමිසමේ වාර්තාව එළිදැක සති කිහිපයකින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ගොනු කළ පැමිණිල්ලක් මත අධිකරණය දුන් නියෝග අනුව ඇලෝසියස් හා පාලිසේන අත්අඩංගුවට පත් විය. එහෙත් මේ මහා වංචාවේ ප්‍රධාන සැකකරු ලෙස නම් කළ අර්ජුන මහේන්ද්‍රන් තවමත් අත්අඩංගුවට ගැනීමට නොහැකි වී තිබේ. වරක් ඔහු විදේශගත වූ අවස්ථාවේ විවාහ උත්සවයකට යන බවත් නැවත පැමිණෙන බවත් අගමැති රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ ය. නමුත් තවමත් අර්ජුන මහේන්ද්‍රන් නිදැල්ලේ ය. මහ බැංකුවෙන් ඉවත් කළ ඔහු, රනිල් වික්‍රමසිංහ අගමැතිවරයාගේ පස් අවුරුදු සැලැස්මේ ප්‍රධානියා ලෙස පත් කළ අතර සිංගප්පූරු නිදහස් වෙළෙඳ ගිවිසුමට මග සකස් වන්නේ මේ කාල සීමාවේදී ය. මේ සිංගප්පූරු ජාතිකයා මැදිහත් වී සකස් කළ ගිවිසුම මේ වන විට රටට ගැටලු රැසක් මතු කර තිබේ. ජනාධිපතිවරයා මෙන්ම කැබිනට් මණ්ඩලයත් අකමැත්ත පළ කරද්දී මහ බැංකු අධිපති ධූරයට අර්ජුන මහේන්ද්‍රන් පත් කිරීමත් දිගින් දිගටම ඔහු ආරක්ෂා කිරීමටත් මැදිහත් වූයේ කවුරුන් දැයි රටම දන්නා කරුණකි. දැන් ඇලෝසියස් හා පාලිසේන ඇප ලබා මුදා හැර සිටියි. රටේ ජනතාවගේ මුදල් වංචා කර තවමත් සැඟ වී සිටින අර්ජුන මහේන්ද්‍රන්ට දැන් සිදු වන්නේ කුමක් ද?"}