{"Header": ["\nජේලර් ඝාතනය : පොලිස්පතිවරයාට පැමිණිල්ලක්"], "Time": ["\n04 Aug, 2019\t", "| 6:29 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/08/04/%e0%b6%a2%e0%b7%9a%e0%b6%bd%e0%b6%bb%e0%b7%8a-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b6%ba-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bb/", "Content": "COLOMBO (News 1st) : අම්බලන්ගොඩ කුලිගොඩ හන්දිය ප්‍රදේශයේදී බන්ධනාගාර ජේලර්වරයෙකු වෙඩි තබා ඝාතනය කිරීම සම්බන්ධයෙන්, අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශයෙන් පොලිස්පතිවරයාට පැමිණිල්ලක් ගොනු කර තිබේ. එම අමාත්‍යාංශය සඳහන් කළේ, සිදුවන විමර්ශන කටයුතු කඩිනම් කරන්නැයි ඉල්ලා එම පැමිණිල්ල ගොනු කළ බවයි. වෙඩි තැබීමට පැමිණි සැකකරුවන් සම්බන්ධයෙන්, ප්‍රදේශයේ ඇති ආරක්ෂිත කැමරා දර්ශන ඔස්සේ ඉදිරි විමර්ශන ක්‍රියාත්මක බව‍ පොලීසිය පැවසී ය. පොලීසිය සඳහන් කළේ, විමර්ශන සඳහා විශේෂ කණ්ඩායම් 4ක් යොදවා ඇති බවයි. වෙඩි තැබීමට පැමිණි සැකකරුවන් කවුරුන් ද යන්න මෙතෙක් හඳුනාගෙන නොමැත. ඊයේ පස්වරු 6 ට පමණ අම්බලන්ගොඩ කුලිගොඩ හන්දිය ප්‍රදේශයේදී වැලිකඩ බන්ධනාගාරයේ පුහුණු පාසලේ ප්‍රධාන ජේලර්වරයා වෙඩි තබා ඝාතනය කෙරිණ. තිලිණ රුවන් ජයරත්න නමැති මෙම බන්ධානාගර ප්‍රධාන ජේලර්වරයාට දකුණේ අපරාධ කණ්ඩායම් නායකයෙකු වන පොඩි ලැසී හා සබඳකම් පවත්වන බවට චෝදනා එල්ලවී තිබිණ. ඊට හේතුවූයේ පසුගිය ඔක්තොම්බර් මස 19 වෙනිදා මිටියාගොඩ ප්‍රදේශයේ සිදුකළ හදීසි වැටලීමකදී අනාවරණය වූ තොරතුරක් හේතුවෙනි. හෙරොයින් ජාවාරමක් සිදුකෙරන ස්ථානයක් එලෙස වටලා තිබූ අතර එම අවස්ථාවේ විජිත් ආනන්ද සොයිසා හෙවත් රංජි ලොක්කා ,සමන් ප්‍රියන්ත හෙවත් සමන් ලොක්කා යන අය අත්අඩංගුවට පත්විය. රංජි ලොක්කා යනු 2011 වසරේදී හිත හොඳ දොස්තර නමින් ප්‍රකටව සිටි කරන්දෙණිය බොරකන්ද රෝහලේ වෛද්‍ය ප්‍රියන්ත ප්‍රසාද් ජයසිංහ ඝාතනයේ සහ 2010 වසරේදී අම්බලන්ගොඩ ඉඩම්තොට ප්‍රදේශයේ ව්‍යාපාරිකයෙකු , ඔහුගේ බිරිඳ,හා සිව්හැවිරිදි පුත්‍රයා ඝාතනයේ සැකකරුවෙකි. සමන් ලොක්කා නැමැතත්තා ද 2016 වසරේ අම්බලන්ගොඩ සුසන්ත මෙන්ඩිස් නොහොත් සුසා ඝාතන නඩුවේ විත්තිකරුවෙක් වන අතර ඔවුන් දෙදෙනාම රත්ගම ප්‍රාදේශීය සභාවේ සභාපති මනෝජ් මෙන්ඩිස් ඝාතනය ඇතුළු ඝාතන රැසක චූදිතයෙකු මෙන්ම මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වන ජනිත් මදුශංඛ හෙවත් පොඩි ලැසීගේ සගයින් ලෙස සැලකෙයි. මෙම සැකකරුවන් දෙදෙනා අත්අඩංගුවට ගත් අවස්ථාවේ එම ස්ථානයේ ඊට පෙර ලබාගත් දර්ශනවල සඳහන් වූ යතුරු පැදියක හිමිකරු පිළිබඳ සිදුකළ පරීක්ෂණවලදී ඝාතනයට ලක්ව ඇති බන්ධානාගාර ප්‍රධාන ජේලර්වරයා ඔවුන් සමග සබඳතා පැවැත්වූ බවට චෝදනා එල්ල විය. පොලීසිය එම නිවස වටලන අවස්ථාවේ ඔහු එහි සිට පිටව ගොස් ඇති බවත් අනවාරණය වූ අතර ඒ පිළිබඳව ඔහු පොලීසියට ප්‍රකාශ කළේ, කුකුළු මස් තොගයක් ලබාගැනීමට එම ස්ථානයට ගිය බවටයි. එහෙත් එම ස්ථානයේ කුකුළු ගොවිපළක් හෝ අලෙවිසැලක් නොතිබිණ. එවකට ගාල්ල බන්ධනාගාරයේ ප්‍රධාන ජේලර්වරයා ලෙස කටයුතු කළ මෙම පුද්ගලයා, අදාළ චෝදනාවන්ගෙන් නිදහස් වී යළි සේවයට වාර්තා කර ඇත්තේ මීට මාස 04කට පෙරයි. මනෝජ් මෙණ්ඩිස්ගේ ඝාතනයෙන් පසු ප්‍රධාන අපරාධ කණ්ඩායම් දෙකක් දකුණු පළාත තුළ බිහිවී ඇති අතර ඔවුන් වසර ගණනාවක සිට එකිනෙකාගේ කණ්ඩායම් සමාජිකයින් ඝාතනය කරමින් සිටී. කෙසේවෙතත් පොලිස් ආරංචි මාර්ග පවසන්නේ, බන්ධනාගාර ජේලර්වරයාගේ ඝාතනයට පොඩි ලැසී මෙන්ම ඔහුගේ ප්‍රතිවාදියා වන කොස්ගොඩ තාරක නමැති අපරාධ කණ්ඩායම් නායකයාව ද සැකකරන බවයි."}