{"Header": ["\nඑංගලන්ත ජයග්‍රහණයත් සමග ශ්‍රී ලංකා ලෝක කුසලාන සිහිනය ත් බොඳ වෙයි"], "Time": ["\n01 Jul, 2019\t", "| 7:36 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/07/01/%e0%b6%91%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b6%a2%e0%b6%ba%e0%b6%9c%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%84%e0%b6%ab%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%9c/", "Content": "COLOMBO (News 1st) : 2019 ලෝක කුසලාන එක්දින ක්‍රිකට් තරගාවලියේ ප්‍රබල ඉන්දීය කණ්ඩායම සමග පැවති තරගයෙන් ලකුණූ 31 ක ජයක් හිමිකර ගැනීමට සත්කාරක එංගලන්ත කණ්ඩායම සමත් විය. එම ජයග්‍රහණයත් සමගින් ශ්‍රී ලංකා කණ්ඩායමේ අවසන් පූර්ව වටයට පිවිසීමේ බලාපොරොත්තුව ද අහිමි වී යාම විශේෂත්වයකි. බර්මිංහැම්හිදී පැවති තරගයේ කාසිය වාසිය දිනා ගත් සත්කාරක එංගලන්ත කණ්ඩායම පළමුව පන්දුවට පහර දීමට තීරණය කළේ ය. ඒ අනුව එංගලන්ත ඉණිම අරඹමින් පිටියට පිවිසි ජේසන් රෝයි සහා ජොනි බෙයාස්ටෝ එංගලන්ත ඉණිමේ පළමු කඩුල්ලට ගොඩනැගූ සබඳතාව ලකුණු 160 කි. එය වාර්තා අතරට එක්වුණේ, මෙවර ලෝක කුසලානයේ පළමු කඩුල්ලට ගොඩනැගූ හොඳම සබඳතාව ලෙසයි. ජේසන් රෝයි ලකුණූ 66 කට දැවී ගිය අතර 12 වැනි ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ 20 වැනි ශතකය වාර්තා කළ ජොනි බෙයාර්ස්ටෝ ලකුණු 111ක් රැස් කළහ. හතරේ පහර 10ක් සහ හයේ පහර 6ක් සමගින් ඔහු වාර්තා කළේ, සිය එක්දින තරග ජීවිතයේ 8 වැන ශතකයයි. නායක ඔයින් මෝගන් එක් ලකුණකට දැවී ගියේ ය. අනතුරුව පිටියට එක්වු ජෝ රූට් සහා බෙන් ස්ටොක්ස් ලකුණු 70ක සබඳතාවක් ගොඩනැගු අතර ජෝ රූට් ලකුණූ 44යි. බෙන් ස්ටොක්ස් ලකුණු 79 ක් රැස් කළේ ය. එංගලන්ත ක්‍රීඩකයින් නියමිත පන්දුවාර 50 අවසානයේ කඩුලු 7 ක් දැවී රැස් කරගත් ලකුණූ සංඛයාව 337 කි. පන්දු යැවීමේදී මොහොමඩ් ශාමි ලකුණූ 65 ට කඩුලු 5 ක් දවා ගත්තේ සිය ජාත්‍යන්තර එක්දින තරග පිටියේ හොඳම පන්දු යැවීම ද වාර්තා කරමිනි. අනතුරුව ජයග්‍රහණය සඳහා ඉන්දීය ඉණිම අරඹමින් ලෝකේෂ් රාහුල් සහා රෝහිත් ශර්මා පිටියට පිවිසුණු අතර ඉන්දීය ඉණිමේ පළමු කඩුල්ල ලකුණූ 8 ක් තුළදී බිද වැටිණ. කෙසේ වෙතත් අනතුරුව පිටියට පිවිසි නායක විරාත් කෝලි සහා රෝහිත් ශර්මා ඉන්දීය ඉණිමේ දෙවන කඩුල්ලට ගොඩනැගූ සබඳතාව ලකුණූ 138 කි. තරගාවලියේ අඛන්ඩව වාර්තා කළ පස්වන අර්ධ ශතකය ද සමගින් විරාත් කෝලි ලකුණූ 66 ක් රැස් කළේ ය. ආරම්භක පිතිකරු රෝහිත් ශර්මා හතරේ පහර 15ක් සමගින් ලකුණු 102ක් රැස් කළේ, මෙවර ලෝක කුසලානයේ සිය තුන්වැනි ශතකය, මෙන් ම ජාත්‍යන්තර එක්දින තරග පිටියේ 25 වැනි ශතකය ද වාර්තා කරමිනි. රිශාබ් පාන්ට් ලකුණු 32 ක් රැස් කළ අතර හර්දික් පාන්ඩ්‍යා ලකුණූ 45 ක් රැස් කළේ ය. කෙසේ වෙතත් ඉන්දීය ක්‍රීඩකයින්ට නියමිත පන්දුවාර 50 අවසානයේ කඩුළු 5 ක් දැවී රැස් කර ගැනීඹට හැකි වූයේ ලකුණු 306 ක් පමණි. නොදැවී කඩුල්ලේ රැදි සිටි මහේන්ද්‍ර සිං දෝනි ලකුණු 42යි. පන්දු යැවීමේදී ලියම් ප්ලන්කට් කඩුලු 3 ක් දවා ගත් අතර ක්‍රිස් වෝක්ස් කඩුළු 2 ක් දවා ගත්තේ ය. මෙම තරග පරාජයත් සමග මෙතෙක් තරගාවලියේ අපරාජිතව සිටි ඉන්දිය කණ්ඩායමට එම කිරුළ අහිමි වූ අතර ලැබූ තරග ජයග්‍රහණයත් සමගින් එතෙක් ප්‍රසාද ලකුණු පුවරුවේ 5 වැනි ස්ථානයේ සිටි එංගලන්තය, පාකිස්තානය පහතට ඇද දමා සිවු වැනි ස්ථානය හිමිකර ගැනීම විශේෂත්වයකි. නමුත් මෙම කණ්ඩායම් දෙකට ම තවත් තරගය බැගින් ඉතිරිව ඇති බැවින් තරගාවලියේ අවසන් කණ්ඩායම් හතරට පිවිසීමේ වරම් කණ්ඩායම් දෙකට ම තවමත් විවෘතව පවතී. කෙසේ වෙතත් ශ්‍රී ලංකා කණ්ඩායමට ඉදිරි තරග 2 ම ජයග්‍රහණය කරමින් මෙවර ලෝක කුසලානයේ අවසන් පූර්ව වටයට පිවිසීමේ අවස්ථාව හිමිව තිබුණ ද එයට එංගලන්ත කණ්ඩායම ඔවුන් සහභාගී වන අවසන් තරග ද්විත්වය පරාජය විය යුතුව තිබිණ. නමුත් ඉන්දීය කණ්ඩායම සමග පැවැති තරගය ජය ගැනීමත් සමග ශ්‍රී ලංකා කණ්ඩාමේ ලෝක කුසලාන සිහිනය බොඳ කිරීමට එංගලන්ත කණ්ඩායම සමත් විය."}