{"Header": ["\nදුම් පරීක්ෂණයේ සහ හරිතකරණයේ බොරුව"], "Time": ["\n04 Jun, 2018\t", "| 1:08 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/06/04/%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%b4%e0%b6%bb%e0%b7%93%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ab%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%84-%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%ad%e0%b6%9a%e0%b6%bb/", "Content": "ලෝකයේ බොහෝ ධනවත් රටවල් මේ වන විට හරිතකරණය පිළිබඳව කතා කරයි. ඒ වෙනුවෙන් ක්‍රියා කරයි. එය හෘදයාංගමව සිදු කිරීම අනිවාර්යයෙන් ම අගය කළ යුතු ය. එම ආර්ථික වශයෙන් දියුණුවක් ලබමින් පරිසරය පිළිබඳව ද අවධානය යොමු කිරීම අනාගතයේ බිහි වන සියලු ලෝ වැසියන්ගේ හිත සුව පිණිස වනු නොඅනුමාන ය. එහෙත්, සෑම කාරණයකදී මෙන් ම හරිතකරණයේදී ද ශ්‍රී ලංකාව අතිශයින් වෙනස් ජාතියක් බව තහවුරු වී තිබේ. මෙරට හරිතකරණයට ලක් කිරීමේ පළමු පියවර ගනු ලැබුවේ, මහින්ද රාජපක්ෂ මහතාගේ පාලන කාලයේදී ය. ඒ, පාඨලී චම්පික රණවක මහතා විසිනි. වාහනයක ආදායම් බලපත්‍රය නිකුත් කිරීමේදී දුම් පරීක්ෂණ සහතිකය අනිවාර්යයෙන් ඉදිරිපත් කළ යුතු බවට එහිදී නීති පැනවිණි. මුලින් ම එම සහතිකය අනිවාර්ය කෙරුණේ, වසර 3කට වඩා පැරණි වාහන සඳහා පමණි. එහෙත්, දුම් පරීක්ෂණයේ ආදායමට වහ වැටුණු එවකට රජය එය සෑම වාහනයක් සඳහා ම අනිවාර්ය කළේ ය. එහෙත්, රජයේ වාහන, ලංගම බස් රථ, දුම්රිය ආදිය සඳහා මේ හරිත නීතිය අදාළ වූයේ නැත. සාමාන්‍යයෙන් පෞද්ගලිකව භාවිත කරන වාහන හොඳින් නඩත්තු වන අතර පරිසරයට වැඩි ම හානි වන ආකාරයෙන් දුම් පිට කරන රජයේ වාහනවලට මෙම නීතිය අදාළ නොකිරීම කෙතරම් විහිළුවක් ද? ඉන්පසු බලයට පත්වූ යහපාලන රජය විසින් දුම් පරීක්ෂණ ගාස්තුව තවදුරටත් ඉහළ දමන ලදී. මේ සියලු වියදම් දැරීමට සිදුව ඇත්තේ, සියල්ල සඳහා බදු ගෙවන සාමාන්‍ය ජනතාවට ම ය. මේ සියල්ල හාස්‍යයක් බවට පත්වෙද්දී, පසුගිය අයවැය නීල හරිත අයවැයක් බවට අණබෙර ගසමින් තවත් විහිළුවක් සැපයීය. ඒ, පරිසරය රැක ගැනීම සඳහා විදුලි බලයෙන් ක්‍රියාත්මක වන වාහනවල බදු සැලකිය යුතු ප්‍රමාණයකින් අඩු කිරීම යි. සාමාන්‍යයෙන් මාස තුනක් වැසි නොවැටුණහොත් විදුලි බලය කපන රටක විදුලි බලයෙන් ක්‍රියාකරන වාහන සඳහා දිරිදීම කෙතරම් සාර්ථක ද? ඊට අමතරව, ගල් අඟුරු, ඉන්ධන ආදියෙන් විදුලිය නිපදවීමේදී පරිසරයට සිදුවන හානිය කෙබඳු ද? මේ සියල්ල විශ්ලේෂණය කිරීමේදී පෙනී යන්නේ, මේ සියල්ල ඒ ඒ ආණ්ඩුවලට ආදායම් ඉපයීමේ අරමුණින් කරන කූට උපක්‍රම පමණක් බව ය."}