{"Header": ["\nබැටික්ලෝ කැම්පස් සඳහා මුදල් යෙදවූයේ කවුද.?"], "Time": ["\n02 May, 2019\t", "| 10:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/05/02/%e0%b6%b6%e0%b7%90%e0%b6%a7%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b6%bd%e0%b7%9d-%e0%b6%9a%e0%b7%90%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b6%b3%e0%b7%84%e0%b7%8f-%e0%b6%b8%e0%b7%94/", "Content": "COLOMBO (News 1st) : බැටික්ලෝ කැම්පස් නමින් මඩකළපුව, පුනානිහි ඉදිකර ඇති විශ්වවිද්‍යාලය පිළිබඳව මේ වනවිට රට තුළ ආන්දෝලනාත්මක ලෙස කතාබවට ලක්වන්නකි. බැටික්ලෝ කැම්පස් ශ්‍රී ලංකා නමින්, නැගෙනහිර පළාතේ, මඩකළපුව, පුනානි ප්‍රදේශයේ වැලිකන්ද ග්‍රාමයේ ඉදිකර ඇති මෙම ආයතනය ආරම්භය 2013 වසර දක්වා දිව යන්නකි. එනම්, මහින්ද රාජපක්ෂ රජය සමයේ එවකට වෘත්තිය පුහුණු හා නිපුණතා සංවර්ධන අමාත්‍යංශය හා ශ්‍රී ලංකා හිරා පදනම මීට අදාළව ගිවිසුම් අත්සන් කරන්නේ, පෞද්ගලික හවුල්කාරිත්වය සහිත වෘත්තිය පුහුණු මධ්‍යස්ථානයක් ස්ථාපිත කිරිම සඳහායි. මේ ඒසම්බන්ධයෙන් පැහැදිලි කිරීම සිදුකළ පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම මහතා “මම වෘත්තීය පුහුණු ඇමතිවරයා වශයෙන් සිටියදී , අපි මේ රටේ NVQ 5 6 දක්වා වූ වෘත්තීය පුහුණුව ලබාදෙන ආයතන 25ක් හදන්න තීන්දුවක් ගත්තා. එතකොට අපි මඩකලපුවේ මේ විශ්වවිද්‍යාලය අපි ආරම්භ කළා , පාඨමාලා තුනකට මේ ගිවිසුම අත්සන් කරන්නේ 2013 අගෝස්තු 15 .අවුරුදු 3කට . 2016 අගෝස්තු අවසන් වනවා .එතකොට ඒකේ පටන් ගන්නේ මොනවද? ශරියා නීතියද ? වෙන ආගමික කටයුතුද පාඨලමාලා තුනක් . DIPLOMA IN QUANTITY SURVEY. DIPLOMA IN INFORMATION & COMMUNICATION TECHNOLOGY, CERTIFICATE IN BUILDING CARRIER SKILLS. මේ කියන වෘත්තීය පුහුණු පාඨමාලා තුන ඒක 5 ක් වුණා. 2 ක් තිබුණා පාර්ට් ටයිම්ස්. ඒ අවසර දුන්නේ මේ රටේ සියලුම පුරවැසියන්ට සියළුම දරුවන්ට අදාල විදියට” එවන් පසුබිමක, 2015 ජුලි මස 03 වැනිදා බැටික්ලෝ කැම්පස්හි පාලනාධිකාරිය මෙය විශ්වවිද්‍යාලක් ලෙස ලියාපදිංචි කරන ලෙස උසස් අධ්‍යාපන අමාත්‍යංශයෙන් ඉල්ලීමක් කර තිබේ. නමුත්, ඊට මෙතෙක් විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ හෝ උසස් අධ්‍යාපන අමාත්‍යංශයේ අනුමැතිය ලබා දී නැතැයි විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසමේ සභාපති මහාචාර්ය මොහාන් ද සිල්වා මහතා සදහන් කළේ ය. අදාළ ඉල්ලීමට අනුමැතිය ලබා නොදීමට හේතුවී ඇති කරුණු පිළිබඳව උසස් අධ්‍යාපනය පිළිබද ආංශික අධීක්ෂණ කාරක සභාවේ අධ්‍යාපන පිළිබද අනු කාරක සභාවේ සභාපති ආශු මාරසිංහ මහතා මෙලෙස පැහැදිලි කිරිමක් කළේ ය. “උසස් අධ්‍යාපනය පිළිබද ආංශික අධීක්ෂණ කාරක සභාවේ අධ්‍යාපන පිළිබද අනු කාරක සභාව -මේ බැටිකලෝ කැම්පස් කොලේජ් ප්‍රයිවඩ් ලිමිටඩ් කියන ආයතනය 2016 ක් වූ පෙබරවාරි 29 වැනිදා නම වෙනස් වෙනවා බැටිකලෝ කැම්පස් ප්‍රයිවඩ් ලිමිටඩ් විදියට. ඒ කියන්නේ අර කොලේජ් කියන අයින් වෙනවා. ප්‍රධානම ගැටලුවක් වුණේ මේ අනුමැතිය ලබා දීමේදි අපි ප්‍රශ්න කලේ මේ ආයතනය සාදන්න විදේශ මුදල් ඒගොල්ලෝ ඉදිරිපත් කරලා තියනවා මිලියන 3600 ක්. පිටරටින් ලැබුණු මුදල් හැටියට අවස්ථා 6 දී ලැබිලා තියනවා. පළවෙනි අවස්ථාව තමයි 2016-05-05 වැනිදා මිලියන 564 ක්. දෙවැනි අවස්ථාව 2016-08-03 වැනිදා මිලියන 526 ක්. තුන්වැනි අවස්ථාව 2016 දී මිලියන 424 ක්. 4 වැනි අවස්ථාව 2017 දී මිලියන 541 ක්. පස්වැනි අවස්ථාව 2017 මාර්තු මිලියන 438 ක්. 6 වැනි අවස්ථාව 2017 ජූනි මාසේ මිලියන 450 ක්. මේ සම්පූර්ණ එකතුව පිට රටින් කෙලින්ම ලැබුණු මුදල් විදියට තියනවා මිලියන 2945 ක්. ඊට අමතරව තැන්පත් කරපු මුදල් හැටියට තියනවා මිලියන 400 ක් පමණ.එතකොට මේ ඔක්කම එකතුව තමා ඔවුන් කියන්නේ මිලියන 3600 ක මුදලක් සොෆ්ට් ලෝන් එකක් හැටියටයි. නැත්නම් පොලිය රහිත මුදලක් විදිහටයි ආවේ කියන එක. ඒ සම්බන්ධයෙන් අපිට කිසිම ලිපි මගින් දැනුම් දීලා නෑ ඩොකියුමන්ඩ් එකක් එවලා තියනව මහජන බැංකුවෙන්. ඒකේ තියෙන්නේ බැටිකලෝ කැම්පස් ප්‍රයිවඩ් ලිමිටඩ් කියන සමාගමය මේක එවලා තියෙන්නේ අබ්දුල්ලා අලි කියන තැනැත්තා.. ඇඩ්‍රස් එක තියෙන්නේ ජෙඩා සෞදි අරාබිය කියලා. එතකොට මෙ.නින් තමා අලි අබ්දුල්ලා කියන මහත්තයා තමයි මේ ආයතනයට ප්‍රදාන හෝ අර පොලි නැතුව ණයක් එහෙම අරගන තියෙන්නේ.” ගැටලු කිහිපයක් පවතින බැවින් මෙම විශ්වවිද්‍යාලට මෙතෙක් අනුමැතිය ලබා නොදුන් බව උසස් අධ්‍යාපන අමාත්‍යංශය හා විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව පැවසී ය. එහෙත් බැටික්ලෝ කැම්පස් ශ්‍රී ලංකා නිල වෙබ් අඩවියේ සඳහන් තොරතුරුවලට අනුව ඔවුන් විදේශ විශ්වවිද්‍යාල කිහිපයක් සමග දැනටමත් අනුබද්ධව කටයුතු කරනු ලබයි. එම විශ්වවිද්‍යාල වන්නේ, මැලේසියාවේ යුනිවර්සිටි ඔෆ් ක්වලාම්පූර්, යුනිවර්සිටි ටෙක්නොලචි මාරා, සුල්තාන් අස්ලාන් සාහා විශ්වවිද්‍යාලය, එරිකන් කෝලේජ්, හා කොලේජ් මෙගාටෙක් යන විශ්වවිද්‍යාලයි. මේ අතර බැටික්ලෝ කැම්පස්හි සභාපති එම්.ඒ.එල්.එම්.හිස්බුල්ලා පවසන්නේ, එය රාජ්‍ය නොවන විශ්වවිද්‍යාලයක් බවයි. “අපි පටන් ගන්න උත්සහ කරන්නෙත් අගෝස්තු මාසවල. ඒක රාජ්‍ය නොවන විශ්වවිද්‍යාලයක්. ඒකට අනුමැතිය දෙන්නේ උසස් අධ්‍යාපන අමාත්‍යංශයෙන්. දැනටම ඉල්ලලා තියනවා අපි සබ්ජෙට් දෙකක්. මේ තියෙන්නේ පුළුවන් බී එස් එස් සී සිවිල් ඉංජිනියරින් , බී එස් එස් සී ක්වන්ටිද ස්ර්වින්, අනිත් එක ඉන්ෆෝමේෂන් ටෙක්නොලජි මේ තියෙන්නේ උසස් අධ්‍යාපන උසස් අධ්‍යාපන අමාත්‍යංශයේ ලියුම. අපි අපේ විශ්වවිද්‍යාලයේ මොනවාහරිම උගන්වනවා නම් මොනවා හරි ප්‍රශ්නයක්නේ. ඒක සබ්ජෙක්ට් එකේ දෙන්න ඕනේ උසස් අධ්‍යාපන අමාත්‍යංශයට. මේකට අපි ලක්ෂ 5 ගෙවන්න ඕනා. මේ ගෙවලා තියෙන්නේ. බැචලර් ඔෆ් ඉන්ෆෝමේෂන් ටෙක්නොලජි ඒ සබ්ජෙක්ට් එක උගන්වන්න අනුමත කෙනෙක් දෙන්න කියලා අපේ සිලබස් එකේ… ලක්ෂ 5 ක් ගෙවන්න ඕනා එක සබ්ජෙක්ට් එකකට. අපි ශරියා උගන්වනවානම් අපි ශරියා සබ්ජෙක්ට් එක දෙන්න ඕනා. ඊට පස්සේ ඕ ගොල්ලෝ චෙක් කරනවා උගන්වන්න පුළුවන්ද කියලා. ඒත අනුමත කළාම විතරයා අපිට උගන්වන්න පුළුවන්. අපිට ඕන විදියට උගන්වන්න බෑ. අපිට ඕනා විදියට ළමයි ගන්නත් බෑ. අපි ළමයි ගන්න ඕනා යුනිවසිටි ග්‍රාන්ඩ් කොමිසමේ කියන දේවල් අනූව” උපාධි පාඨමාලා 03ක් සඳහා පමණක් අවසර ලබාගෙන ඇති බව හිස්බුල්ලා මහතා සඳහන් කළත්, බැටික්ලෝ කැම්පස් හි නිල වෙබ් අඩවියේ දැක්වෙන්නේ, පීඨ 05ක් යටතේ උපාධි පාඨමාලා 09ක් සම්බන්ධයෙන් තමන් කටයුතු කරන බවයි."}