{"Header": ["\n මරණ දඬුවම ක්‍රියාත්ම කළොත් ජී.එස්.පී. සහනය ඉවත් කරන බවට යුරෝපා සංගමය තර්ජනය කර ඇතැයි, ජනපති කියයි"], "Time": ["\n01 Jul, 2019\t", "| 8:52 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/07/01/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%af%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%80%e0%b7%8a%e2%80%8d%e0%b6%ba-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b6%bb-3/", "Content": "Update  : අප්‍රේල් 21 ප්‍රහාරයට ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාවාරම්කරුවන් සම්බන්ධ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. ජනාධිපතිවරයා මේ බව සඳහන් කළේ, කොළඹ සුගතදාස ක්‍රීඩාංගනයේදී පැවති ජාතික මත්ද්‍රව්‍ය නිවාරණ සතියේ අවසන් දින මහා සමුළුව අමතමිනි. මතින් නිදහස් රටක් ගොඩනැගීම සඳහා ජනාධිපතිවරයාගේ මග පෙන්වීම යටතේ පසුගිය 23 වැනිදා සිට ක්‍රියාත්මකවූ ජාතික මත්ද්‍රව්‍ය නිවාරණ සතිය ඊයේ අවසන් විය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එහිදී සමුළුව අමතමින් වැඩිදුරටත් පැවසුවේ මරණ දඬුවම ක්‍රියාත්ම කළ හොත් ජී.එස්.පී. බදු සහනය ඉවත් කරන බවට යුරෝපා සංගමය තර්ජනය කර ඇති බවයි. WATCH LIVE : ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කොළඹ සුගතදාස ක්‍රීඩාංගණයේදී මේවන විට පැවැත්වෙන ජාතික මත්ද්‍රව්‍ය නිවාරණ සතියේ අවසන් මහා සමුළුව අමතන අවස්ථාව… تم النشر بواسطة ‏‎ Newsfirst.lk ‎‏ في الأحد، ٣٠ يونيو ٢٠١٩ ————————————————————————————————————————————– ජාතික මත්ද්‍රව්‍ය නිවාරණ සතියේ අවසන් දින මහා සමුළුව අද ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් කොළඹ සුගතදාස ක්‍රීඩාංගණයේදී පැවැත්වේ. මතින් නිදහස් රටක් ගොඩනැගීම සඳහා ජනාධිපතිවරයාගේ මග පෙන්වීම යටතේ පසුගිය 23 වැනිදා සිට ක්‍රියාත්මකවූ ජාතික මත්ද්‍රව්‍ය නිවාරණ සතිය ඊයේ අවසන් විය. එහි ප්‍රධාන සමුළුව අද පෙරවරුවේ පැවැත්වේ. ජනාධිපති මාධ්‍ය අංශය පැවසුවේ, ජූනි 26 වනදා ට යෙදුණ මත්ද්‍රව්‍ය භාවිතය හා නීතිවිරෝධි ප්‍රවාහනයට එරෙහි ජාත්‍යන්තර දිනයට සමගාමීව ජනාධිපතිවරයාගේ මග පෙන්වීම යටතේ පාසල් දරුවන්, විශ්ව විද්‍යාල සහ වෘත්තීය අධ්‍යාපනය ලබන සිසුන් මෙන්ම පොදු ජනතාව ඉලක්ක කර ගනිමින් දීප ව්‍යාප්තව ජාතික මත්ද්‍රව්‍ය නිවාරණ සතිය ක්‍රියාවට නැංවූ බවයි. මේ අතර මත්ද්‍රව්‍ය නිවාරණ ජනාධිපති කාර්ය සාධක බලකාය, අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලය හා ශ්‍රී ලංකා පොලිසිය එක්ව මත්ද්‍රව්‍ය භාවිතයේ ව්‍යාප්තිය පිළිබඳ ජාතික සමීක්ෂණ වාර්තාවක් ද පිළියෙල කර තිබේ. ජනාධිපති මාධ්‍ය අංශය පැවසුවේ එම වාර්තාව අද පැවැත්වෙන සමුළුවේදී ජනාධිපතිවරයා වෙත පිළිගැන්වීමට නියමිත බවයි. මත්ද්‍රව්‍ය නිවාරණ ක්‍රියාවලිය පිළිබඳ ජනතා විකශ්වාසය තහවුරු කිරීම උදෙසා නඩු කටයුතු අවසන් කල නීතිවිරෝධි මත්ද්‍රව්‍ය කිලෝග්‍රෑම් 1695 ක් ප්‍රසිද්ධියේ විනාශ කර ඇතැයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ ය. 2015 වසරේ සිට 2019 වසර දක්වා අත්අඩංගුවට ගෙන ඇති විවිධ වර්ගවලට අයත් විෂ මත්ද්‍රව්‍ය ප්‍රමාණය කිලෝග්‍රෑම් 24818 යි ග්‍රෑම් 395 යි මිලිග්‍රෑම් 767 කි. ජාතික මත්ද්‍රව්‍ය නිවාරණ සතිය, අවසන් දින මහා සමුළුව, ජනාධිපති, මෛත්‍රීපාල සිරිසේන"}