{"Header": ["\nවිගණන පනතේ ප්‍රමාදය ගැන විගණකාධිපති මහනාහිමිවරුන්ට කරුණු දන්වයි"], "Time": ["\n02 Jul, 2018\t", "| 9:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/07/02/%e0%b7%80%e0%b7%92%e0%b6%9c%e0%b6%ab%e0%b6%b1-%e0%b6%b4%e0%b6%b1%e0%b6%ad%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%8f%e0%b6%af%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b7%80/", "Content": "සියම් මහා නිකායේ අස්ගිරි පාර්ශවයේ මහා නායක අතිපූජ්‍ය වරකාගොඩ ශ්‍රී ඥානරතන නා හිමියන් බැහැ දුටු විගණකාධිපතිවරයා මේ පිළිබඳව කරුණු දැනුම් දුන්නේ ය. සියම් මහා නිකායේ අස්ගිරි පාර්ශවයේ මහා නායක, අතිපූජ්‍ය වරකාගොඩ ශ්‍රී ඥානරතන හිමි, මතවාද තියනවද? විගණකාධිපති, ගාමිණි විජේසිංහ, වැරදි කරන අයට තමයි ප්‍රශ්නේ. ඉතිං වැරදි කරන අයමනේ ශක්තිමත් වෙලා තියෙන්නේ රාජ්‍ය සේවයේ. ඒ නිසා ඒගොල්ලෝ ටිකක් බලපෑම් කරනවා. සියම් මහා නිකායේ අස්ගිරි පාර්ශවයේ මහා නායක, අතිපූජ්‍ය වරකාගොඩ ශ්‍රී ඥානරතන හිමි, අපිත් මේ අවස්ථාවේදී අපේ පාර්ලිමේන්තුවේ මැති ඇමතිවරුන්ට ප්‍රකාශ කරන්නේ ඉක්මනින් මේ පනත සම්මත කරලා මුදල් පිළිබඳව මේ වෙලා තියන විපත්ති කරදර අපි කවුරුත් දන්නවා. ඒවා නැති කරලා රටට සාමය ජාතියට සාමය උදා කිරීම සඳහා ඒ කාර්ය සිදු කරන හැටියට අපි ඔබතුමන්ලාට මතක් කර සිටිනවා. අනතුරුව විගණකාධිපතිවරයා සියම් මහා නිකායේ මල්වතු පාර්ශවයේ මහා නායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සුමංගල නාහිමියන් ද බැහැ දුටුවේ ය. සියම් මහා නිකායේ මල් වතු පාර්ශවයේ මහා නායක, අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සුමංගල හිමි, මේ සම්බන්ධයෙන් විරෝධතාවයක් තියනවද? විගණකාධිපති ගාමිණි විජේසිංහ, විරෝධතාවය සැරටම තියනවා අපේ හාමුදුරුවනේ. රාජ්‍ය නිලධාරීන්ගෙන් තමයි තියෙන්නේ. පසුගිය දසක දෙක තුළම මූල්‍ය අවභාවිතය වැඩි වෙලා තිබුණේ. ඒක පාලනය කරන්න තියන වැදගත් පනතක් මේක. සියම් මහා නිකායේ මල් වතු පාර්ශවයේ මහා නායක, අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සුමංගල හිමි, රටට යහපතක් වෙන දෙයක්නම් අපි කැමතියි. සුළු පිරිසක් අකමැති වුනත් විගණකාධිපති ගාමිණි විජේසිංහ, මහජනතාවට තමයි සෙත සැලසෙන්නේ. නැතුව විගණකාධිපති දෙපාර්තමේන්තුවෙවත් විගණකාධිපතිගෙවත් ශක්තිය වැඩි වෙන්නේ නෑ. විගණකාධිපතිට බලය තියෙනවා ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන්. සියම් මහා නිකායේ මල් වතු පාර්ශවයේ මහා නායක, අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සුමංගල හිමි බලය පාවිච්චි කරන්නේ නැති එකයි ප්‍රශ්නේ විගණන පනත 2003 සිට මේ දක්වා අවස්ථා ගණනාවකදී වෙනස්කම්වලට ලක්වී ඇති අතර මුලින්ම යෝජනාවූයේ සියලු දෙපාර්තමේන්තු හා සංස්ථා අධීක්ෂණ බලය විගණකාධිපතිවරයාට පැවරීමටයි. දැන් ඉදිරිපත්ව ඇති කෙටුම්පතේ එම බලය හීන වී තිබේ. රාජ්‍ය නිලධාරියෙකු වරදක් කළහොත් ඊට එරෙහිව අධිභාරයක් පැනවීමට විගණකාධිපතිට තිබූ බලය අමාත්‍යාංශ ලේකම්වරයාට පැවරීමට නව කෙටුම්පතින් යෝජනාවී ඇත. යම් අයභාරයක් පැනවීමෙන් පසුව අභියාචන විමසීමට තිබූ බලය ද විගණන කොමිසමෙන් ඉවත්කර වෙනම කමිටුවකට පැවරීමට යෝජනා කර තිබේ. මාධ්‍යවේදී ප්‍රශ්නය, විශාල වශයෙන් මාතෘකාවක් තමයි නිව්යෝක් ටයිම්ස් පුවත්පත හෙළි කළ හම්බන්තොට වරාය සම්බන්ධ මුදල් අවභාවිතය. ඒ සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වනව ද? විගණකාධිපති ගාමිණි විජේසිංහ, ඒක අපිට කරන්න පුළුවන් කමක් ලැබිලා නෑ. හේතුව හම්බන්තොට වරාය ඒක විශේෂ ප්‍රජකට් එකක් හැටියට තමයි ගියේ. ඒ ප්‍රජක්ට් එක අපේ විගණනයට යටත් වෙලා තිබුණේ නෑ. ඒ නිසා අපිට සම්බන්ධයෙන් වාර්තාවක් සකස් කරන්න පුලුවන් කමක් ලැබුණේ නෑ. නමුත් විශේෂ ඉල්ලීමක් අපිට පාර්ලිමේන්තුවෙන් කලොත් අපිට ඒ සඳහා වාර්තාවක් හදන්න පුලුවන්."}