{"Header": ["\n“දැන් බෝලය තියෙන්නේ අපේ අතේ නෙවෙයි” – අනුර කුමාර කියයි (VIDEO)"], "Time": ["\n02 Apr, 2015\t", "| 9:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/04/02/%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b7%9d%e0%b6%bd%e0%b6%ba-%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%85%e0%b6%ad/", "Content": "විධායක සභාවෙන් අපේක්ෂා කළ කාර්ය වෙනුවට ආණ්ඩුව පරස්පර කාර්යභාරයන් වෙනුවෙන් කටයුතු කරමින් ඇතැයි ජනතා විමුක්ති පෙරමුණු නායක අනුර කුමාර දිසානායක මහතා පවසයි. අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව පැවසුවේ ය. [quote]19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පිළිබඳව ආණ්ඩුව ඇතුළතම එකඟතාවක් එන්න බැරිවෙලා තියනවා. ඒ වගේම අයවැය ලේඛනය හරහා දෙන ලද සහනය ජනතාවට නොලැබී යන තත්ත්වයක් නිර්මාණය වෙමින් තිබෙනවා. ඒ වගේම වංචා දූෂිතයින්ට දඬුවම් ලබාදීම සඳහා මැදිහත් වීම සඳහා ගොඩනගමින් තිබෙන ආයතනය දකිමින් තිබෙනවා. මහ බැංකුවේ මහා මූල්‍ය වංචාවක් හරහා මහා ගනුදෙනු සිදුවී තිබෙනවා. ජනවාරි මාසේ අටවැනිදා පරාජයට පත් කරන ලද ක ණ්ඩායම විශේෂයෙන් මෙම අවස්ථාවේදි අපුල දනවන අකාරයට හැසිරුණු පිරිස්, පිළිකුල් සහගත හා අපහාසාත්මක ලෙස ප්‍රකාශ කරන ලද පිරිස්, ආණ්ඩුවට සම්බන්ධ කරගෙන ආණ්ඩුවේ ‍කොටස් කරුවන් බවට පත්වෙලා තිබෙනවා. ඒ නිසා විධායක සභාවෙන් අපෙක්ෂා කරන කාර්යභාරය වෙනුවට ආණ්ඩුව කටයුතු කරමින් තිබෙන්නේ ඊට පරස්පර කාර්යභාරයක් වෙනුවෙන්. එය මුලුමනින්ම ජනවාරි මාසේ 8වනදා ලබාදෙන ලද ජනවරමට පටහැනි බව අපි පෙන්වා දුන්නා.[/quote] මේ අතර විධායක සභාව රැස්වී තීරණ කිහිපයකට එලැඹි බව අනුර කුමාර දිසානායක මහතා අද ප්‍රකාශ කළේ ය. 19 වැනි ව්‍යවස්ථා සං‍ශෝධනය ශ්‍රේෂ්ඨාධිකරණයේ නිගමනයට එකඟවන පරිදි ජනවාරි 19 වනදා පාර්මේන්තුවේ සම්මත කරගැනීමට උපරිම මැදිහත් වීම ඉන් එක් තීරණයකි. තොරතුරු දැන ගැනීමේ පනත අප්‍රලේ මස 7 8 9 10 යන දිනවල පාරලිමෙන්තුවට ඉදිරිපත් කිරීමටත්, ජනමාධ්‍ය උපදේශක කාරක සභාව කැදවා එය සාකච්ඡා කිරීමටත් විධායක සභාව එකඟවී තිබේ. අනුර දිසානායක මහතා පැවසුවේ, ජනතා කැමැත්ත සාධාරන ලෙස පිළිබිඹුවන ආකාරයේ ඡන්ද ක්‍රමයක් සකස් කිරීම සඳහා කොමිෂන් සභාවක් ස්ථාපිත කිරීමට ද විධායක සභාව එකඟවූ බව ය. [quote]දැන් බෝලය තියෙන්නේ අපේ අතේ නෙවෙයි. අග්‍රමාත්‍යවරයාත් ජනාධිපති වරයාත් අතේ. හැබැයි ඒ සියල්ල හමුවේ, අග්‍රමාත්‍යවරයාත් ජනාධිපතිවරයාත් මුනිවත රකිනවා නම් විධායක සභාව තුළ තවදුරටත් රැඳී ඉන්නවා නැද්ද කියලා ජනතා විමුක්ති පෙරමුණ තීරණයක් ගන්න සුදානම් බවත් අපි විධායක සභාවේ දි ප්‍රකාශ කරනවා.[/quote]"}