{"Header": ["\nගෙවුණු දවස උණුසුම් කළ පුවත්…"], "Time": ["\n02 Nov, 2018\t", "| 6:11 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/11/02/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%af%e0%b7%80%e0%b7%83-%e0%b6%8b%e0%b6%ab%e0%b7%94%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%b4%e0%b7%94%e0%b7%80-110/", "Content": "1. රජයෙන් බදු සහන රැසක් : රජය විසින් ඊයේ මධ්‍යම රාත්‍රියේ සිට බදු සහන කිහිපයක් ලබාදීමට කටයුතු කර ඇත. 2. නීතිය උල්ලංඝණය කළ නිලධාරීන්ට එරෙහිව පියවර ගන්නවා – සාගල රත්නායක : රාජ්‍ය නිලධාරීන් රටේ නීතියට හා ව්‍යවස්ථාවට ගරු කළ යුතු බව පාර්ලිමේන්තු මන්ත්‍රී සාගල රත්නායක මහතා නිවේදනයක් නිකුත් කරමින් පවසයි. ඔහු පෙන්වා දෙන්නේ, හිතාමතා එම නීති රාමුව උල්ලංඝණය කිරීම දඬුවම් ලැබිය හැකි බරපතළ වරදක් බව ය. 3. තව ත් අමාත්‍යවරුන් කිහිප දෙනෙකුගේ දිවුරුම් දීම : තව ත් අමාත්‍යවරුන් 13 දෙනෙකු ඊයේ ජනාධිපති ලේකම් කාර්යාලයේදී දිවුරුම්දී තිබේ. 4. අසත්‍ය ප්‍රචාරවලට රැවටෙන්න එපා – රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ඉල්ලීමක් කරයි : මෙරට දේශපාලන හා ආර්ථික උන්නතිය මෙන්ම ස්ථාවරත්වය වෙනුවෙන් නව ක්‍රියාමාර්ග රැසක් ක්‍රියාත්මක වන අවස්ථාවේ සමස්ත මහජනතාව ජාතික හැඟීමෙන් හා නිසි අවබෝධයකින් යුතුව කටයුතු කිරීම රටේ පොදු යහපත වෙනුවෙන් අත්‍යවශ්‍ය සාධකයක් බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිවේදනයක් නිකුත් කරමින් පවසයි. ඒ අනුව කිසිදු පාර්ශවයක් ප්‍රචාරය කරන පදනම් විරහිත අසත්‍ය ප්‍රචාරයන්ට නොරැවටී මෙම අවස්ථාවේ නිසි අවබෝධයකින් යුතුව කටයුතු කරන මෙන් රජය පොදු මහජනතාවගෙන් ඉල්ලීමක් කරයි. 5. ලබන 05 වැනිදා පාර්ලිමේන්තුව කැඳවන බව ජනපති කියයි : ලබන 05 වැනිදා පාර්ලිමේන්තුව කැඳවන බව ජනාධිපතිතුමා ප්‍රකාශ කළ බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පවසයි. 6. පාර්ලිමේන්තුවේ අගමැති පුටුව මහින්දට වෙන් කරයි : ඉදිරි පාර්ලිමේන්තු සැසිවාරය ආරම්භයේදී සභා ගර්භයේ අග්‍රාමත්‍යවරයාට හිමි ආසනය මහින්ද රාජපක්ෂ මහතාට වෙන් කිරීමට පර්ලිමේන්තු නිලධාරීන් කටයුතු කරනු ඇති බව කථානායක මාධ්‍ය ඒකකය පවසයි. 7. මොහොමඩ් නෂීඩ් යළි සිය රට බලා යයි : මාලදිවයින් හිටපු ජනාධිපති මොහොමඩ් නෂීඩ් අද නැවතත් මාලදිවයිනට ළඟා විය. මාලදිවයින් හිටපු ජනාධිපති මොහොමඩ් නෂීඩ් පිළිගැනීමට විශාල ජනකායක් වරාය පරිශ්‍රයට පැමිණ සිටියහ. 8. කොළඹ කොටස් වෙළෙඳපොළේ කැපී පෙනෙන ඉහළ යාමක් : කොළඹ කොටස් වෙළෙඳපොළ අද කැපී පෙනන ඉහළ යාමක් වාර්තා කර තිබේ. අද ගනුදෙනු නිමාවේ සියලු කොටස් මිල දර්ශක අගය 2.7% කින් ඉහළ ගොස් ඇත. 9. ඉන්ධන මිල පහළට : අද සිට ක්‍රියාත්මක වන පරිදි ඉන්ධන මිල පහත දමා තිබේ."}