{"Header": ["\nසිරස FM 25 වන වසර සමරයි"], "Time": ["\n02 Mar, 2019\t", "| 7:48 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/03/02/%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%83-fm-25-%e0%b7%80%e0%b6%b1-%e0%b7%80%e0%b7%83%e0%b6%bb-%e0%b7%83%e0%b6%b8%e0%b6%bb%e0%b6%ba%e0%b7%92/", "Content": "COLOMBO (News 1st) – ශ්‍රී ලංකා ගුවන් විදුලි වංශ කතාවේ නව මානයක් සටහන් කළ සිරස FM 25 වන සංවත්සරය අදට යෙදී තිබේ. ඒ වෙනුවෙන් සර්ව රාත්‍රික පරිත්‍රාණ ධර්ම දේශනාවක් ඊයේ රාත්‍රියේ රුවන්වැලිසෑ පුදබිම ඇතුළු ආගමික ස්ථාන රැසක් කේන්ද්‍ර කර ගනිමන් පැවැත්විණි. අද දිනයේ ද 25 වන සංවත්සරය සමරමින් සිරස FM වැඩසටහන් රැසක් පැවැත්වීමට නියමිත ය. සිරස FM 25 වන සංවත්සරයට සමගාමීව මීගමුව කඩොල්කැළේ ක්‍රීඩාංගණයේදී විශේෂ සංගීත ප්‍රසංගයක් ද පැවැත්වීමට නියමිත ය. මෙරට දැවැන්ත සංගීත කණ්ඩායම් 25ක් සහ ගායක ගායිකාවන් 25ක් පෙරටු කර ගනිමින් අද සවස 5.00 සිට මෙම සංගීත ප්‍රසංගය පැවැත්වේ. මේ අතර සිරස FM 25 වන සංවත්සරය සමරමින් නිව්ස්ෆස්ට් ගම්මැද්ද ව්‍යාපෘති 5ක වැඩ කටයුතු අද ආරම්භ කරයි. මීට වසර 25කට පෙර අද වැනි දිනක සිරස FM ලාංකේය ගුවන් තලයට මුසු වුණේ, මෙරට ගුවන් විදුලි ඉතිහාසයේ සන්ධිස්ථානයක් සනිටුහන් කරමිනි. මෙරට රේඩියෝ වංශ කතාව අලුත් කරමින් නැවුම් වැඩසටහන් ආකෘති රැසක් ඔස්සේ සිරස FM ශ්‍රාවක හදවත් ස්පර්ශ කළේ ය. සූරිය සිරස, ලොවින් කැදැල්ල, දහසක් මල් වැනි වැඩසටහන් අදටත් ශ්‍රාවකයින්ගේ ප්‍රියතම ගුවන් විදුලි වැඩසටහන් අතර පෙරමුණේ පසුවේ. 1995 වසරේ ජනවාරි 24 වන දා වන විට මෙරට පැය 24 පුරා විකාශය කෙරෙන ප්‍රථම සිංහල ගුවන් විදුලිය ලෙස ද සිරස FM ඉතිහාසයට එක්විය. රූප පෙට්ටිය වටා රැස්ව සිටි පිරිස යළි ගුවන් විදුලිය කරා ඒකරාශී කිරීමේ හැරවුම් ලක්ෂය වූයේ ද සිරස FM. උසස් රසවින්දනයක් කරා ශ්‍රාවක මනස මෙහෙයවීම වෙනුවෙන් ගුවන් කාලයෙන් වැඩි කොටසක් වෙන් කරන්නට අපට හැකි වුණේ, රේඩියෝ කලාවේ නියමාර්ථ මුදුන්පත් කර ගනිමිනි. මෙරට ගෘහස්ථ ප්‍රසංග කලාව අලුත් කරමින් ශ්වේත රාත්‍රිය, මියැසි තටාකය, මියැසි අරණ, රම්‍ය තීර්ථය, සඳකැන් වැසිලා වැනි ප්‍රසංග අප තිළිණ කළේ එහි ප්‍රතිඵලයක් ලෙසයි. 1994දී උන්ඩා ගුවන් විදුලි සම්මාන උළෙලේදී ජනප්‍රියම ගුවන් විදුලියට හිමි සම්මානයෙන් පිදුම් ලැබූ සිරස FM, 2006 වසරේ සිට 2012 දක්වා අඛණ්ඩව ජනතාවගේ ගුවන් විදුලි නාලිකාව ලෙසින් ස්ලිම් සම්මානයට පාත්‍ර විය. සිරස FM සංවිධාන කළ විප්ලවීය ඉසව් අතර ගිනස් වාර්තා පොතට ඇතුළත් වීම සඳහා සෑදූ ලෝකයේ දිගම කිරිබත එනම් රජ මහා කිරිබත ප්‍රමුඛස්ථානයක් ගනු ලබයි. සද්ධන්ත කුලයේ සිරස ලෙස ලංකාවේ හීලෑ අලි ඇතුන් එක් ස්ථානයකට ඒකාරාශී කළ දැවැන්ත සංදර්ශනය, 25ස් වසරක සිරස FM ඉතිහාසයේ ලියැවී ඇත්තේ විප්ලවීය ඉසව්වක් ලෙස ය. වරක්, සිරස FM නමින් උඩවැඩියා මලක් ද නම් කෙරිණි. රේඩියෝ තරංග මාලාවලින් ඔබ්බට යමින් ජනතා සේවයේ නිරත සිරස FM, 25 වසරක් මෙරට රේඩියෝ වංශය තුළ පැළඳි කිරුළ, ජනතා සිරසින් කිසිදා ගිලීහී නොයනු ඇති."}