{"Header": ["\nකියැන්නෑම් සමාගමට එරෙහිව අභියාචනාවක් ගොනු කිරීමට කැපිටල් මහරාජා සංවිධානයට අධිකරණයෙන් අවසර"], "Time": ["\n02 Dec, 2015\t", "| 9:53 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/12/02/%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%91%e0%b6%b8%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b6%b8%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92%e0%b7%80/", "Content": "සීමාසහිත කියැන්නෑම් ලංකා පුද්ගලික හා සීමාසහිත කියන්නෑම් එන්ටර්ප්‍රයිසස් යන සමාගම්වලට එරෙහිව තමන් ගොනු කළ නඩුවකට අදාළව ලබාදුන් තීන්දුවක් සම්බන්ධයෙන් අභියාචනයක් කිරීමට අවසර ඉල්ලා සීමාසහිත කැපිටල් මහරාජා සංවිධානය කළ ඉල්ලීමට කොළඹ සිවිල් අභියාචන මහාධිකරණය අද අවසර දුන්නේ ය. සීමාසහිත කැපිටල් මහරාජා සංවිධානය මුල් නඩුව ගොනුකර තිබුණේ, තමන්ට අයත්ව තිබූ ඉඩමක ඩෝසන් ග්‍රෑන්ඩ් නමින් සුපිරි මහල් නිවාස සංකීර්ණයක් ඉදිකිරීමට සීමාසහිත කියැන්නෑම් ලංකා පුද්ගලික හා සීමාසහිත කියන්නෑම් එන්ටර්ප්‍රයිසස් යන සමාගම් දෙක සමග එළැඹි ගිවිසුමක් මුල්කරගෙන ය. සීමාසහිත කැපිටල් මහරාජා සංවිධානය අදාළ ගිවිසුම මුල්කරගනිමින් කොළඹ දිසා අධිකරණය හමුවේ ගොනුකළ පෙත්සමක් මීට පෙර නිෂ්ප්‍රභ කෙරුණේ සීමාසහිත කියන්නෑම් ලංකා පුද්ගලික හා සීමාසහිත කියන්නෑම් එන්ටප්‍රයිසස් යන සමාගම් ගොනුකළ මූලික විරෝධතා සැලකිල්ලට ගනිමිනි. එම පෙත්සමෙන් සීමාසහිත කැපිටල් මහරාජා සංවිධානය ඉල්ලා සිටියේ ප්‍රශ්න ගත සමාගම් දෙකෙන් තමන්ට සිදුවූ අගතිය වෙනුවෙන් අමෙරිකානු ඩොලර් මිලියන 40 ක වන්දියක් ලබාදෙන ලෙස ය. වසර 5 ක් තුළ ඩෝසන් ග්‍රෑන්ඩ් මහල් නිවාස සංකීර්ණයේ ඉදිකිරීම් සම්පූර්ණ කරන බවට 2006 වසරේදී සීමාසහිත කියැන්නෑම් ලංකා පුද්ගලික හා සීමාසහිත කියන්නෑම් එන්ටර්ප්‍රයිසස් යන සමාගම් තමන් සමග එළැඹි ගිවිසුම කඩකර ඇති බව සීමාසහිත කැපිටල් මහරාජා සංවිධානය මුල් පෙත්සමෙන් පෙන්වා දී තිබිණ. සීමාසහිත කැපිටල් මහරාජා සංවිධානය මුල් තීන්දුව සම්බන්ධයෙන් අභියාචනයක් ගොනු කිරීම සඳහා අවසර ඉල්ලා කෙරුණු ඉල්ලීම අද සැලකිල්ලට ගැනුණේ එම්.සමයවර්ධන හා ඩී.එන්.සමරකෝන් යන විනිසුරුවරුන් හමුවේදී ය. එහිදී විනිසුරුවරුන් දෙපළ කියා සිටියේ කොළඹ දිසා අධිකරණයේ මුල් තීන්දුව නිවැරදි නොවන අතර සීමාසහිත කියැන්නෑම් ලංකා පුද්ගලික සමාගම ප්‍රශ්නගත ගිවිසුම තමන්ට අවශ්‍ය පරිදි වෙනස්කර තිබීම පිළිබඳව සැලකිල්ලට ගැනීමට දිසා අධිකරණය අසමත්ව ඇති බව ය. ඒ අනුව, මුල් තීන්දුව සම්බන්ධයෙන් අභියාචනයක් ගොනු කිරීමට අවසර ගැනීම සඳහා අද ඉදිරිපත් කෙරුණු සීමාසහිත කැපිටල් මහරාජා සංවිධානයේ ඉල්ලීමට අවසර ලැබිණ. සීමාසහිත කැපිටල් මහරාජා සංවිධානය වෙනුවෙන් නීතිඥ ජී.ජී.අරුල්ප්‍රගාසම් මහතාගේ උපදෙස් මත ජනාධිපති නීතිඥ එස්.ඒ පරතලිංගම් සහ එන්.පරතලිංගම් හා නිරන්ජන් අරුල්ප්‍රගාසම් යන නීතිඥවරු පෙනී සිටියහ. සීමාසහිත කියැන්නෑම් ලංකා පුද්ගලික හා සීමාසහිත කියන්නෑම් එන්ටර්ප්‍රයිසස් යන සමාගම් වෙනුවෙන් ජනාධිපතී නීතීඥ කේ.කනගීස්වරන් සහ නීතිඥ එන්.ආර්.සිවේන්ද්‍රන් යන මහත්වරුන් පෙනී සිටියේ, නීලකන්දන් සහ නීලකන්දන් නීතිඥ සමාගමේ උපදෙස් මත ය."}