{"Header": ["\nදුම්රිය දෙපාර්තමේන්තුවට රුපියල් කෝටි 47කට ආසන්න පාඩුවක් – දුම්රිය වෘත්තීය සමිති සන්ධානය"], "Time": ["\n03 Apr, 2017\t", "| 9:43 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/04/03/%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%af%e0%b7%99%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b6%b8%e0%b7%9a%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%94%e0%b7%80-2/", "Content": "ගතවූ වසර 5 කාලය තුළ මෙලෙස දුම්රිය දෙපාර්තමේන්තුවට අයත් දුම්රිය මැදිරි කිහිපයක ආදායම පෞද්ගලික සමාගම් 3ක් විසින් උපයා ඇති බව හෙළි වී තිබේ. පෞද්ගලික සමාගම් 3ක් දුම්රිය මැදිරි කිහිපයක පහසුකම් නංවා තොරාගත් ගමනාන්තය වෙත යොමු කොට දිනපතා මුදල් උපයාගන ඇති බවන අදාළ තොරතුරු අනාවරණය වී ඇත්තේ විගණකාධිපතිවරයාගේ වාර්තාවකින්. දුම්රිය වෘත්තීය සමිති සන්ධානයේ සම කැඳවුම්කරු එස්.පී. විතානගේ මහතා [quote]දුම්රිය දෙපාර්තමේන්තුව මේ මැදිර සාමාන්‍ය ජනතාව ප්‍රවාහනය කිරිම සඳහා පවත්වාගෙන ගියානම් රුපියල් 47 කෝටියක් දෙපාර්තමේන්තුවට ආදායම් විදියට පල ලැබෙන්න තිබුණා මේ විශේෂ මගී දුම්රිය ධාවනය කිරිම යෙදවීම නිසා මේ දැවන්ත මුදල දුම්රිය දෙපාර්තමේන්තුවට අහිමි වෙලා තියෙනවා මේ මුදල් අය කරගන්නවා වෙනුවට දුම්රිය සාමාන්‍ය අධිකාරවරයා තමන්ගේ අභිමතය පාවිච්චි කරලා රුපියල් කෝටි 10ට අධික මුදල් කපා හැරලා තියෙනවා මේ සමාගම්වලට තියෙන හිත්‍යශි බව නිසා[/quote] මේ අතර දුම්රිය දෙපාර්තමේන්තුව විසින් නව දුම්රිය එන්ජින් ලබා ගැනිම සඳහා ටෙන්ඩර් කැඳවා ඇති අතර ඒ සඳහා සමාගමි 8ක් ඉදිරිපත් වී ඇති බවට තොරතුරු වාර්තා වේ.‍ කෙසේ වෙතත් දුම්රිය මැදිරි ගෙන්විම සඳහා සිය එකඟතාවය පලකර ඇත්තේ අමෙරිකා‍නු සමාගමකට බවට ද තොරතුරු සඳහන් ය. අදාළ සමාගමට ටෙන්ඩරය ලබා දීමට බලධාරින් ක්‍රියා කරමින් ඇත්තේ එම සමාගමට වඩා අමෙරිකානු ඩොරල් මිලියන 10ක් අඩුවෙන් දුම්රිය එන්ජින් ලබා දිමට අමෙරිකානු සමාගම් දෙකක් ඉදිරිපත් වි සිටිය බවට ද දුම්රිය වෘත්තීය සමිති සන්ධානය චොදනා කරයි. දුම්රිය වෘත්තීය සමිති සන්ධානයේ සම කැඳවුම්කරු එස්.පී. විතානගේ මහතා [quote]දැන් ගිවිසුමක් අත්සන් කරලා තියෙනවා ඇමරිකානු සමාගමක් සමග මේ දුම්රිය මැදිරි ගෙන්න අපිට ලැබිලා තියෙන තොරතුරු අනුව මේ ඇමරිකාවෙන් ගෙන්වන එන්ජිම් ඇමරිකාවේ පවා දුවන්නේ නැති එන්ජින් ඒ රටේ පවා දුවන්නේ නැහැ ඉතාම බාල වර්ගයේ කාර්යක්ෂමතාවයෙන් අඩු එවා ඉතාම ඉක්මණින් ගිණි ඇවිලෙන සුළු වර්ගයේ එන්ජිමක් තමයි මේ තියෙන්නේ අපට දැනගන්න තිබිච්ච තොරතුරු අනුව මේ එන්ජින් ගෙන එමෙන් දුම්රිය දෙපාර්තමේන්තුවට නැවත මහා මුල්‍ය අපරාධයක් කරනවා මේ දෙශපාලන බලධාරින් සහ රාජ්‍ය පරිපාලකයින්[/quote]"}