{"Header": ["\nනිශා දේසායි ප්‍රමුඛ අමෙරිකානු දූත පිරිස උතුරේ සංචාරයක"], "Time": ["\n01 Feb, 2014\t", "| 9:27 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2014/02/01/%e0%b6%b1%e0%b7%92%e0%b7%81%e0%b7%8f-%e0%b6%af%e0%b7%9a%e0%b7%83%e0%b7%8f%e0%b6%ba%e0%b7%92-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%94%e0%b6%9b-%e0%b6%85%e0%b6%b8%e0%b7%99%e0%b6%bb/", "Content": "ශ්‍රී ලංකාවට පැමිණි දකුණු සහ මධ්‍යම ආසියානු කටයුතු පිළිබඳ අමෙරිකානු සහකාර රාජ්‍ය ලේකම් නිශා දේසායි බිස්වාල් මහත්මිය අද උතුරේ සංචාරය කළා ය. ඇය එහිදී අගමික නායකයින් දේශපාලඥයින් මෙන්ම සිවිල් ක්‍රියාකාරීන්ද හමුවූවා ය. අද පෙරවරුවේ නල්ලූර් කන්දස්වාමි කෝවලට පැමිණි දකුණු සහ මධ්‍යම ආසියානු කටයුතු පිළිබඳ අමෙරිකානු සහකාර රාජ්‍ය ලේකම්වරිය පසුව යාපනය රදගුරු අති උතුම් තෝමස් සෞන්ද්‍රනායගම් හිමිපානන් බැහැ දුටුවා ය. යාපනය රදගරු අති උතුම් තෝමස් සෞන්ද්‍රනායගම් හිමිපාණන් [quote]අවසන් වූ යුද්ධය සම්බන්ධයෙන් ජනතාව පිළිගන්නා ආකාරය සහ විශ්වාස කරන ආකාරයෙන් විශ්වාසදායී පරීක්ෂණයක් අවශ්‍යයි. එහෙම උනොත් තමයි කීදෙනෙක් අතුරුදන් වුණා ද ,මේ අයට මොකද්ද උනේ, කොහේටද අරං ගියේ වැනි විස්තර ජනතාවට දැන ගන්න පුළුවන්‍ වෙන්නේ.[/quote] මන්නාරම සහ යාපනය රදගුරු හිමිපාණන් අත්අඩංගුවට ගත යුතු යැයි පළවන අදහස් පිළිබඳව ද මාධ්‍යවේදීන් එහිදී ප්‍රශ්න කළේය. යාපනය රදගරු අති උතුම් තෝමස් සෞන්ද්‍රනායගම් හිමිපාණන් [quote]අපි වැරදි දේවල් කියලා තිබුණානම් අත්අඩංගුවට ගත්තාට ගැටලුවක් නැහැ අපි හිරේ ගිහින් ඉන්නම්[/quote] කෘෂිකර්ම අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතා [quote]මේ නායකත්වය පෙරළගන්න බැරි නිසා තමයි මේගොල්ල දැන් සියලු දෙනාම එකතුවෙලා යන්න හදන්නේ මොකද මේ නායකයා පෙරළගත්තොත් විතරයි ඒගොල්ලන්ට මේ රට විනාශ කරන්න අවස්ථාව ලැබෙන්නේ.[/quote] මේ අතර නිශා දේසායි බිස්වාල් මහත්මිය ඇතුළු පිරිස ඊයේ පස්වරුවේ දෙමළ ජා‍තික සන්ධානයේ නියෝජිතයන් හමුවූහ. දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු කණ්ඩායම් නායක ආර්.සම්බන්ධන් මහතා [quote]උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිෂමේ නිර්දේශ ක්‍රියාත්මක කිරීම පිළිබඳව  2012 හා 2013 වර්ෂවල එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ සම්මත කර ගත් නිර්දේශ  ක්‍රියාත්මක කිරීම සම්බන්ධයෙන්, උතුරු සහ නැගෙනහිර ප්‍රදේශවල හමුදාවේ ක්‍රියාවන් සම්බන්ධයෙන් එතුමිය සමග අපි ගැඹුරින් සාකච්ඡා කළා[/quote] ඉදිකිරීම් ඉංජිනේරු සේවා නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා [quote]දැන් ඇමරිකානු නෝන යන්නේ ඇත්තටම මේ රටේ දෙමළ ජනතාව ගැන දුකෙන් ද? ජනාධිපතිතුමා ළඟදි කියල තිබුණා එළුවා තෙමෙනවයි කියල වෘකයා අඬනවයි කියල. වෘකයා ඇත්තටම එළුවට ආදරෙයි ද? වෘකයාට ඇත්තටම එළුවා ගැන දුකක් තියෙනව ද? වෘකයට ඕන එළුවා හාමදාම තෙමි තෙමී ඉන්න.එළුවා හැමදාම තෙමිතෙමී ඉන්නකොට වෘකයට පුළුවන් ඇඟිලි ගහන්න.[/quote] දකුණු සහ මධ්‍යම ආසියානු කටයුතු පිළිබඳ අමෙරිකානු සහකාර රාජ්‍ය ලේකම්වරිය ඊයේ, විදේශ කටයුතු අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් මහතා ද හමුවූවා ය. ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා සහ සහකාර අමෙරිකානු රාජ්‍ය ලේකම්රිය අතර හමුව ඊයේ සිදුවුනේ එම අමාත්‍යාංශයේදී ය. අමාත්‍ය නිමල් සිරිපාල ද සිල්වා [quote]මේ රටේ දැන් විවිධ මත මතාන්තර රාශියක් තියෙනවා. උතුරු පළාත් සභාව මේවෙනකොට ලංකාවේ සිදුවුණායැයි කියන යුද අපරාධ සම්බන්ධයෙන් ජාත්‍යන්තර පරීක්ෂණයක් කරන්නට ඕන කියලා උතුරේ පළාත් සභාව ඉල්ලලා තියෙනවා. ඉතිං මේකත් අපි ඉල්ලගෙන කෑමක් එක අතකින්.[/quote]"}