{"Header": ["\nලංකාවට පැමිණි තුර්කි ත්‍රස්තවාදීන් 50 සම්බන්ධ පරීක්ෂණවලට මැදිහත් වූ මුස්ලිම් දේශපාලනඥයින් කවු ද?"], "Time": ["\n02 May, 2019\t", "| 9:38 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/05/02/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%b4%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ab%e0%b7%92-%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%8a%e0%b6%9a%e0%b7%92-%e0%b6%ad%e0%b7%8a%e2%80%8d/", "Content": "COLOMBO (News 1st) :2015 වසරේ සිට තුර්කි ජාතික ත්‍රස්ථවාදී සංවිධානයක් වෙන ෆෙටෝ සමාජිකයින් 50 දෙනෙකු මෙරටට අතුල්වී සිටින බවට තුර්කි තනාපතිවරයා මෙරට ආරක්ෂක බලධාරීන් දැනුවත් කර ඇති බව පුවත්පතක් වාර්තා කර තිබිණ. පාස්කු දින ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවන් අතරින් 16 දෙනෙකු සම්බන්ධයෙන් පොලිස් ත්‍රස්ත විමර්ශන කොට්ඨාසය වැඩිදුර විමර්ශන ආරම්භ කර අතර ඔවුන්ගෙන් බහුතරයක් තුර්කියේ පුහුණුව ලබා තිබේ. මේවනවිට ත්‍රස්තවාදී බෝම්බකරුවෙකු වන මොහොමඩ් සහරාන් ප්‍රහාරය සඳහා පෙළඹ වූ මොහොමඩ් ඉමාත් ෆාකීර් නමැති ඉමාම්වරයකු ද අත්අඩංගුවට ඇති අතර ඔහු සිරියාවට ගොස් IS සටන්කාමීන් සමග සිටි අයෙකි. මේ අතර තමා රාජ්‍ය අමාත්‍යවරයාව සිටි සමයේ තුර්කි ත්‍රස්තාවදීන් 50ක් මෙරටට පැමිණි ඇති බවට වන තොරතුරු තමා ආරක්ෂක අමාත්‍යංශයට ලබාදුන් බව හිටපු විදේශ කටයුතු රාජ්‍ය අමාත්‍යවරයා අනාවරණය කළේ ය. “ඇත්ත වශයෙන්ම මගෙන් ප්‍රශ්න කරනවට වඩා ප්‍රශ්න කළ යුත්තේ තුර්කි තානාපතිතුමාගෙන් තාමත් ඒ හිටපු තානාපතිතුමා තමයි අදත් ඉන්නේ එතුමා ප්‍රකාශකරන්නේ 2015 තරම් ඇත අතිතයේ ඉදන් මේ ලැයිස්තුව එතුමා දුන්නයි කියලා තුර්කියේ ත්‍රස්ථ ඉස්ලාමිය අන්තවාදීන් 50 දෙනෙකුගේ ලැයිතුවක් ඒ රටේ කරපු අය මේ රටේ ඉන්නවා සහ සංවිධානත් 10 ක් විතර එතුමා නම් කරලා තියනවා මේ අයගෙන් පරිස්සම් වෙන්න කියලා තමයි එතුමා එදා කිව්වේ. රාජ්‍ය ඇමති හැටියට ඉන්නකොට මට දීපු තොරතුරු සෙට් එක ආරක්ෂක අමාත්‍යංශයට ලබාදුන්නා. හැබයි අපිට හැමදාම එක පිළිතුරයි එහෙන් එන්නේ අපි මේ ගැන අවසාන තීරණේ අපි ගන්නවා අපි සිකියුරිට් කවුන්සිල් එකට මේක දානවා දාලා අපි සුදුසු ක්‍රියාමාර්ග ගන්නවා. කියලා දැන් තානාපතිතුමා කියන්නේ එතුමා අවසාන වතාවත් ආරක්ෂක අමාත්‍යංශයට යන කොටත් අපිට ක්‍රියාමාර්ගයක් ගන්න අමාරුයි මේ වෙලාවේ මොක ද සමහරත් මුස්ලිම් මන්ත්‍රීවරුන්ගෙන් අපට ලොකු බලපෑමක් එනවා කියලා. විදේශ කටයුතු අමාත්‍යංශයේ ලේකම්තුමා හිටපු ලේකම්තුමා කිව්වේ නම් අපි නැවත නැවත මේක කියන්න සුදුසු නෑ මොකද අපට බටහිර බලවතෙක් ලොකු රටක් අපිත් එක්ක තරහවෙයි ඒ රටේ බලපෑමක් තියනවා මේ ගොල්ලෝ තහනම් කරන්න එපා කියන එක තමයි ඒ ලේකම්වරයා කිව්වේ ඉතිං මේ වගේ ඇත්ත බොරු මම දන්නේ නෑ තානාපතිතුමා කිව්ව හැටියට ගොඩක් අය ඉස්කෝලවල හිටියේ මද්‍රාසා එහෙම හරහා දරුවන්ගේ ඔලුව හෝදන සහ අන්තවාදී අදහස් දානවා කියන එක තමයි එදත් එතුමා කිව්වේ” මෙරටට පැමිණි තුර්කි ත්‍රස්තවාදීන් 50 සම්බන්ධ පරීක්ෂණවලට මැදිහත් වූ මුස්ලිම් දේශපාලනඥයින් කවුද? මෙරටට පැමිණි තුර්කි ත්‍රස්තවාදීන් 50 සම්බන්ධ පරීක්ෂණවලට මැදිහත් වූ මුස්ලිම් දේශපාලනඥයින් කවුද?#lka #Turkey #Terrorist #News1st تم النشر بواسطة ‏‎ Newsfirst.lk ‎‏ في الخميس، ٢ مايو ٢٠١٩"}