{"Header": ["\nදුම්රිය සේවකයින් දීපව්‍යාප්ත වැඩ වර්ජනයක…"], "Time": ["\n04 Jul, 2019\t", "| 6:41 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/07/04/%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%93%e0%b6%b4%e0%b7%80%e0%b7%8a%e2%80%8d%e0%b6%ba/", "Content": "ඒ, සේවකයෙකු සම්බන්ධයෙන් දුම්රිය සාමාන්‍යාධිකාරිවරයා ගත් විනය ක්‍රියාමාර්ගයක් වැළැක්වීමට ප්‍රවාහන අමාත්‍යාංශයේ ලේකම්වරයා සිදු කළ බව කියන බලපෑම්වලට විරෝධය පළ කරමිනි. අප මේ සම්බන්ධයෙන් විමසීමට දුම්රිය සමාන්‍යාධිකාරි ඩිලන්ත ප්‍රනාන්දු මහතා සම්බන්ධ කර ගැනීමට උත්සහ කළත්, එය අසාර්ථක වුයේ ඔහු දුරකතනයට ප්‍රතිචාර නොදැක්වීම හේතුවෙනි. අනතුරුව ප්‍රවාහන අමාත්‍යංශයේ ලේකම් එල්.පී ජයම්පති මහතාගෙන් අප මේ පිළිබඳ විමසීමක් කළෙමු. ඔහු සඳහන් කළේ, දුම්රිය වෘත්තිය සමිති සාමාජිකයා යළි සේවයේ පිහිටුවන ලෙස සාමාන්‍යාධිකාරිවරයාට ඔහු කිසිදු බලපෑමක් සිදු නොකළ බවයි. කෙසේ වෙතත් වර්ජනය හේතුවෙන් අද උදෑසන සිට කිසිදු දුම්රියක් ධාවනය නොවූ බව පාලක මැදිරිය සඳහන් කළේ ය. ඊයේ මධ්‍යම රාත්‍රියේ සිට ආරම්භ කර තිබෙන දුම්රිය වැඩ වර්ජනය නිසා මගීන් දැඩි අපහසුතාවයට පත් ව තිබේ. එම ස්ථානයේ සිටි දුම්රිය නිලධාරීන් ප්‍රකාශ කර තිබෙන්නේ කොළඹ සිට කිසිදු දුම්රියක් ධාවනය නොවන බවයි. මෙම තත්ත්වය නිසා මගීන් දැඩි අපහසුතාවයට පත්ව ඇති අතර බොහෝ පිරිසක් එම ස්ථානයට පැමිණ ආපසු යන බව අප වාර්තාකරු සඳහන් කළේ ය. කොටුව දුම්රිය ස්ථානයේ ආරක්ෂාව සඳහා පොලීසියේ සහ හමුදා නිලධාරීන් යොදවා සිටි. අප වාර්තාකරු සඳහන් කළේ, අද අලුයම මඩකලපුව සිට කොළඹ කොටුව දක්වා ධාවනය වන තැපැල් දුම්රිය කොළඹට පැමිණ ඇති බවයි. අද උදෑසන 5.37ට මහව සිට කුරුණෑගල හරහා කොළඹ කොටුව දක්වා ධාවනය වන කාර්යාල දුම්රිය ධාවනය නොවූ බව අප වාර්තාකරු සඳහන් කළේ ය. මේ වන විට මෙම ස්ථානයේ සියලුම කාර්යාල වසා දමා තිබේ. 6.20 කොළම දක්වා ධාවනය වීමට නියමිත කාර්යාල දුම්රිය කුරුණෑගල දුම්රිය ස්ථානයේ නවතා ඇති බව අප වාර්තාකරු සඳහන් කළේ ය. මහනුවර දුම්රිය ස්ථානයේ මේ වන විට දක්නට ලැබෙන්නේ පාලු ස්වභාවයකි. රැකියා සඳහා පිටත්ව යාමට පැමිණ මගීන් මේවන විම එම ස්ථානයෙන් ඉවත්ව විකල්ප ක්‍රමවේ ද භාවිත කර ඇත. අලුයම 5.00 ට මහනුවර සිට මාතර දක්වා ධාවනය වන කාර්යාල දුම්රිය ධාවනය නොවන බව දන්වා ඇත. මීට අමතරව උදෑසන 6.25 මහනුවර සිට කොළඹ දක්වා ධාවනය වන දුම්රිය කාර්යාල දුම්රිය ද ධාවනය නොවන බව වාර්තා වේ. මේ අතර ප්‍රවාහන අමාත්‍යංයේ ලේකම් එල්.පී.ජයම්පති මහතා දුම්රිය සාමාන්‍යාධිකාරීවරයාට පසුගිය දා ලිපියක් යොමු කරමින් අවධාරණය කර ඇත්තේ, අත්‍යවශ්‍ය සේවාවක් ලෙස ගැසට් කර ඇති දුම්රිය සේවාව බිඳ වැටීමකින් තොරව පවත්වා ගෙන යාමේ වගකීම දුම්රිය සාමාන්‍යාධිකාරිවරයා සතු වන බවයි. එමෙන්ම දුම්රිය ධාවනයට අවශ්‍ය කාර්ය මණ්ඩලය සම්පූර්ණ කර ගැනීම හා නොදන්වා සේවයට වාර්තා නොකරන සේවකයින් සම්බන්ධයෙන් නීතිමය ක්‍රියාමාර්ග ගැනීම ද දුම්රිය සාමාන්‍යාධිකාරිවරයාගේ වගකීම බව ප්‍රවාහන අමාත්‍යංශයේ ලේකම්වරයා එම ලිපියෙන් පෙන්වා දී තිබුණි."}