{"Header": ["\nමිනිස් කුසකින් කතුරක් මතුවෙයි (PHOTOS)"], "Time": ["\n04 Jan, 2017\t", "| 4:48 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/01/04/%e0%b7%80%e0%b7%83%e0%b6%bb-18%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%9a/", "Content": "පුද්ගල ශරීරයක් තුළ ඔහුට ත් නොදැනී ම අවුරුදු 18ක් තිස්සේ කතුරක් තිබූණා යැයි කිව හොත් ඔබ එය එකවර විශ්වාස නොකරනු ඇති. එහෙත් පුද්ගල ශරීරයක් තුළ තිබී වසර 18කට පසු මළ බැඳුණු කතුරක් සැත්කමකින් පසු සාර්ථකව ඉවතට ගැනීමේ සිද්ධියක් වියට්නාමයෙන් වාර්තා වේ. මෙම සිද්ධියට සම්බන්ධ විස්මිත රෝගියා මා වෑන් හට් නම් වේ. උතුරු වියට්නාමයේ තායි නයෙන් ප්‍රදේශයේ පදිංචි 54 හැවිරිදි මොහු පසුගිය මාසයේ රිය අනතුරකට ලක් වූ අතර එහිදී ඔහු රෝහල්ගත කෙරිණ. එහිදී වෛද්‍ය නියමය අනුව රෝගියාගේ ස්කෑන් පරීක්ෂණයක් සිදු කළ අතර එහිදී රෝගියාගේ උදරයේ වම්පස කොටසේ කිසියම් තියුණු මෙවලමක් තිබෙනු වෛද්‍යවරුන්ට නීරීක්ෂණය විය. පසුව දෙවන වරටත් පසුගිය සතියේ මොහු රෝහල්ගත කෙරුණේ, උදරයේ දැඩි වේදනාවක් හට ගැනීම හේතුවෙනි. මෙහිදී යළි ත් වරක් රෝගියා පරීක්ෂණයකට භාජනය කළ වෛද්‍යවරු කතුරක් මොහුගේ උදරයේ මහබඩවැල සමීපයේ ඇති බව නිගමනය කළහ. වහා ම සැත්කමකට භාජනය කරන රෝගියා පැය 3ක සැත්කමකින් පසු ශල්‍යකර්මවලදී භාවිත කරන අඟල් 6ක් දිගැති මළබැඳුණු කතුරක් ඔහුගේ උදරයේ තිබී ඉවතට ගන්නා ලදි. මෙම රෝගියා 1998 වසරේදී ද රිය අනතුරකට ලක්වීමෙන් පසු රෝහලකට ඇතුළත් කර ඇති අතර එහිදී ඔහු සැත්කමකට භාජනය කර තිබිණ. වෛද්‍යවරුන් සැක පළ කරනුයේ, එහිදී සිදුකළ සැත්කමේදී වෛද්‍යවරුන්ගේ නොසැලකිල්ල මත මෙය සිදු වන්නට ඇති බව ය. දෙවන වරටත් රිය අනතුරට ලක් වන තුරු එනම් අවුරුදු 18ක් කතුරක් උදරය තුළ තිබි ජීවත් වූ මොහුට කිසිදු අතුරු රෝගී තත්ත්වයක්, උදරය තුළ තබාගෙන වේදනාවක් හෝ නොදැනීම පුදුමය දනවන සුලු ය. මේ අතර Tuoi Tre පුවත්පත වාර්තා කරන්නේ, මේ සම්බන්ධයෙන් වහා ම වාර්තාවක් ලබා දෙන ලෙස වියට්නාම් සෞඛ්‍ය අමාත්‍යංශය අදාළ රජයේ රෝහලට නියෝග කර ඇති බව ය. පෙර 1998 වසරේ රෝගියාගේ සැත්කම සිදු කළ වෛද්‍යවරුන් පිළිබඳ වාර්තාවක් ලබා දෙන ලෙස ය. ඓහත් අදාළ රෝහල් අධ්‍යක්ෂවරිය පවසා ඇත්තේ, සිය රෝහල අවුරුදු 15කට එහා රෝහල්ගත වූවෙකුගේ රෝගී වාර්තාවක් ලබා ගත හැකි යැයි විශ්වාස කළ නොහැකි බව ය."}