{"Header": ["\nශ්‍රම අභිමානය ඔසවා තැබූ අරගලය සැමරෙන දිනය වෙනුවෙන් තබන සටහනක්"], "Time": ["\n01 May, 2017\t", "| 6:53 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/05/01/%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b6%ba-%e0%b6%94%e0%b7%83%e0%b7%80%e0%b7%8f-%e0%b6%ad%e0%b7%90%e0%b6%b6%e0%b7%96-%e0%b6%85/", "Content": "1886 මැයි මස 1 වනදා ඇමෙරිකාවේ චිකාගෝ නුවර හේමාකට් චතුරශ්‍රයට කම්කරුවන් පිරිසක් එක්වූයේ, තම වැඩමුරය පැය 08 කට සීමා කරන්නැයි ඉල්ලමිනි. දින 4ක් පුරා පැවැති මේ වැඩ වර්ජනයට ලක්ෂ එක හමාරකට වැඩි පිරිසක් එක්වන්නට පටන් ගත්හ. අරගලය අවසන් වූයේ කම්කරු ජීවිත සිය ගණනක් බිලි ගනිමිනි. පැය 8ක සේවා මුරය සහ තවත් අයිතීන් රැසක් ලබාදුන් කම්කරු අරගලය අවසන් වන විට හේමාකට් චතුරශ්‍රය රුධිරයෙන් නැහැ වී තිබිණ. එතැන් සිට ලොව පුරා රතු ධජ එසවූයේ මේ අරගලයේ ජයග්‍රහණය සමරමිනි. කම්කරු පක්ෂ නායක ඒ.ඊ. ගුණසිංහ මහතාගේ ප්‍රධානත්වයෙන් 1927 දී ශ්‍රී ලංකාව පළමු කම්කරු දිනය සැමරී ය. ගුණසිංහ මහතා කොළඹ පුරපතිවරයෙකු, පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු හා ඇමතිවරයෙකු ලෙස බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන්ගේ තාඩන පීඩන අවම කිරීමේ බලවේගයක් කුළුගැන්වීමට නායකත්ව ලබා දුන්නේ ය. මැයි පළමු වනදා කම්කරු දිනය නිවාඩු දිනයක්, බවට පත්කිරීමට පූරෝගාමී වුයේ හිටපු අමාත්‍ය ටී.බී. ඉලංගරන්න මහතා ය. මේ අතර ජාත්‍යන්තර කම්කරු දිනය වෙනුවෙන් මෙරට ද සැමරුම් රැසක් සංවිධානය කර තිබේ. දේශපාලන පක්ෂ සහ කම්කරු සංවිධාන මගින් පවත්වනු ලබන මැයි දින රැළි රැසක් දිවයිනේ විවිධ ප්‍රදේශවලදී පැවැත්වීමට නියමිතව තිබේ. මේ අතර ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැයි රැළිය පැවැත්වෙන්නේ මහනුවර ගැටඹේ ක්‍රිඩාංගණයේදී ය. ඒ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙනි. එක්සත් ජාතික පක්ෂය සංවිධානය කරන මැයි රැළිය කොළඹ කැම්බල් පිටියේදී පැවැත්වෙන්නේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙනි. මරදානේ සිට පෙළපාළියෙන් කැම්බල් පිටියට ගමන් කිරීමට එම පක්ෂය සැලසුම් කර තිබේ. ඒකාබද්ධ විපක්ෂයේ මැයි රැළිය කොළඹ ගාලු මුවදොර පිටියේදී පැවැත්වීමට නියමිතව ඇත. ජනතා විමුක්ති පෙරමුණේ මැයි රැළිය කොළඹ බී. ආර්. සී. පිටියේදී පැවැත්වෙන්නේ පක්ෂ නායක අනුර කුමාර දිසානායක මහතාගේ ප්‍රධානත්වයෙනි. පෙරටුගාමි සමාජවාදි පක්ෂය යතුරුපැදි පෙළපාළි දෙකකින් කොළඹට පැමිණ කොටුව නියෝජ්‍ය පොලිස් කාර්යාලය ඉදිරිපිටදී මැයි රැළිය පවත්වනු ඇති. මීට අමතරව ශ්‍රී ලංකා කොමියුනිස්ට් පක්ෂය විහාර මහා දේවි එළිමහන් රංග පීඨයේදීත්, ජාතික හෙළ උරුමය කොටුව බෝධිරාජ මාවත පදික වෙළඳ මධ්‍යස්ථානය අසළදීත් මැයි දින රැළි පැවැත්විමට නියමිතයි. දෙමළ ජාතික සන්ධානයේ සිය මැයි දින රැළිය අද පැවැත්විමට සැලසුම් කර ඇත්තේ අක්කරපත්තුව ධර්ම සංගරි ක්‍රිඩාංගණයේදී ය. ඒ විපක්ෂනායක ආර්. සම්බන්ධන් මහතාගේ ප්‍රධානත්වයෙනි. අමාත්‍ය රාජිත සේනාරත්න මහතාගේ මූලිකත්වයෙන් ප්‍රජාතන්ත්‍රවාදී ජාතික ව්‍යාපාරයේ මැයිදින රැළිය යාපනයේදී පැවැත් වේ. පුජ්‍ය බත්තර මල්ලේ සීලරතන හිමියන්ගේ නායකත්වයෙන් යුත් ජනසෙත පෙරමුණේ මැයි දින රැලිය මාලඹේ නගරයේදී පැවැත්විමට නියමිතයි."}