{"Header": ["\nගෙවුණු දවස උණුසුම් කළ පුවත්…"], "Time": ["\n01 Nov, 2018\t", "| 6:10 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/11/01/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%af%e0%b7%80%e0%b7%83-%e0%b6%8b%e0%b6%ab%e0%b7%94%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%b4%e0%b7%94%e0%b7%80-109/", "Content": "1. අරලියගහ මන්දිරයෙන් රජයේ නිලධාරීන් ඉවත් කෙරේ : අරලියගහ මන්දිරයේ රජයේ නිලධාරීන් ඉවත් කිරීම නිසා කිසිදු රජයේ පාලනයක් ඒ තුළ නැතැයි අග්‍රාමාත්‍ය ලේකම් එස්. අමරසේකර මහතා පවසයි. මේ අතර රනිල් වික්‍රමසිංහ මහතාගේ පාර්ශවයෙන් නිකුත් කළ නිවේදනයක දැක්වුනේ, මහින්ද රාජපක්ෂ මහතාගේ කාර්යාලයේ යැයි කියා ගත් පුද්ගලයින් දෙදෙනෙකු ඊයේ පැමිණි බවයි. 2. ඛනිජ තෙල් අමාත්‍යාංශයේ සිදුවූයේ කුමක් ද? – අර්ජුනගේ හෙළිදරව්ව : ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යාංශයේ පසුගිය දා වූ සිදුවීම පිළිබඳව පාර්ලිමේන්තු මන්ත්‍රී අර්ජුන රණතුංග මහතා දීර්ඝ පැහැදිලි කිරීමක් කරමින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. රණතුංග මහතා පවසන්නේ, ලන්ඩන් නුවර පැවති සම්මන්ත්‍රණයකට සහභාගිවී තමා ඔක්තෝබර් මස 28 වන දා මෙරටට පැමිණි බවයි. 3. ලබන 16 වැනි දාට පෙර පාර්ලිමේන්තුව කැඳවිය හැකි ද? : ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ කථානායක කරු ජයසූරිය මහතා අතර හමුවක් ඊයේ ජනාධිපති කාර්යාලයේදී පැවැත් විණි. ලබන 16 වන දාට පෙර පාර්ලිමේන්තුව කැඳවන්නැයි ඉදිරිපත්වන ඉල්ලීම් පිළිබඳව මෙහිදී කථානායකවරයා ජනාධිපතිතුමාට කරුණු දක්වා ඇත. 4. ජනපති එක්සත් ජාතින්ගේ නිත්‍ය නියෝජිතවරිය හමුවෙයි : ශ්‍රී ලංකාව තුළ මේ වන විට ඇති වී තිබෙන දේශපාලනික තත්ත්වය පිළිබඳව ජනාධිපතිතුමා එක්සත් ජාතින්ගේ සංවිධානය දැනුවත් කර තිබේ. ඒ, ජනාධිපති කාර්යාලයේදී එක්සත් ජාතින්ගේ සංවිධානයේ ශ්‍රී ලංකා නිත්‍ය නියෝජිත හානා සිංගර් මහත්මිය හමු වූ අවස්ථාවේදීයි. 5. නව දිල්ලියේ පෞද්ගලික රථ වාහන ධාවනය නතර කිරීමට සැරසෙයි : ඉන්දියාවේ නව දිල්ලි නුවර වායු දූෂණය තවදුරටත් උග්‍ර වුවහොත් නගරයේ පෞද්ගලික රථ වාහන ධාවනය නතර කරන බව එරට පරිසර දූෂණ පාලන අධිකාරිය පවසයි. ඉන්දීය මාධ්‍ය වාර්තා කළේ, මේ වන විට නව දිල්ලි නුවර ඇතුළු එරට උතුරුදිග ප්‍රදේශයේ විශාල භූමි ප්‍රදේශයක අවකාශය විෂ සහිත වායූන්ගෙන් වැසී පවතින බව ය. 6. දෙදින පුහුණු ක්‍රිකට් තරගයේදී පන්දුවක් හිසේ වැදුණු පැතුම් නිශ්ශංක රෝහල් ගත කෙරේ : එංගලන්ත ක්‍රිකට් කණ්ඩායමට එරෙහිව පැවැති දෙදින පුහුණු ක්‍රිකට් තරගයේදී ශ්‍රී ලංකා ක්‍රිකට් සභාපතිවරයාගේ කණ්ඩායමේ පැතුම් නිශ්ශංක පන්දුව හිසේ වැදීම හේතුවෙන් රෝහල්ගත කර තිබේ."}