{"Header": ["\nඅගමැතිට එරෙහි විශ්වාසභංග යෝජනා විවාදය පෙරවරු 9.30 සිට"], "Time": ["\n04 Apr, 2018\t", "| 6:43 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/04/04/%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b6%b7%e0%b6%82-23/", "Content": "COLOMBO (Newsfirst) – අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට එරෙහිව ඉදිරිපත්ව ඇති විශ්වාසභංග යෝජනාව අද විවාදයට ගැනේ. උදෑසන 9.30ට ආරම්භ වන විවාදය රාත්‍රී 9.30 දක්වා පැවැත්වෙනු ඇති. රාත්‍රි 9.30ට ඡන්ද විමසීම පැවැත්වීමට නියමිත ය. ඒකාබද්ධ විපක්ෂයේ මූලිකත්වයෙන් සැකසූ අග්‍රාමාත්‍යවරයාට එරෙහි විශ්වාසභංග යෝජනාව පසුගිය 16 වන දා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඇතුළු මන්ත්‍රීවරුන් පිරිසක් කථානායක කරු ජයසූරිය මහතා වෙත භාර දුන්හ. ඊට අත්සන් තැබූ මන්ත්‍රීවරුන් සංඛ්‍යාව 55කි. විශ්වාසභංගයට අත්සන් කළ මන්ත්‍රීවරුන් අතර ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරමින් අමාත්‍ය ධූර දරණ ටී.බී. ඒකනායක, නිශාන්ත මුතුහෙට්ටිගම හා කේ. කාදර් මස්තාන් යන මහත්වරුන් ද වේ. මෙම විශ්වාසභංග යෝජනාවෙන් අග්‍රාමාත්‍යවරයාට එරෙහිව චෝදනා 14ක් යටතේ කරුණු ගොනු කර තිබේ. එම කරුණු, * සම්මතයට පටහැනිව ශ්‍රී ලංකා මහ බැංකුව මුදල් අමාත්‍යංශයෙන් ඉවත් කර තමන් යටතට පත් කර ගැනීම. * ශ්‍රී ලාංකික පුරවැසියෙකු නොවූ අර්ජුන මහේන්ද්‍රන් මහ බැංකු අධිපති ධූරයට යෝජනා කිරීම. * මහ බැංකු බැඳුම්කර වංචාවට සම්බන්ධ වීම. * පිටිපන කමිටුව පත් කර බැඳුම්කර වංචාවට සම්බන්ධ පුද්ගලයින් බේරා ගැනීමට උත්සහ කිරීම. * බැඳුම්කර වංචනිකයින් ආරක්ෂා කරමින් සැබෑ කරුණු වසන් කරමින් 2015 මාර්තු 17 දින පාර්ලිමේන්තුවේ විශේෂ ප්‍රකාශයක් සිදු කිරීම. * බැඳුම්කර වංචාව පිළිබඳ කෝප් කමිටුවේ විමර්ශන යන අතුරතුර එහි සාමාජිකයින්ට බලපෑම් කිරීම. * බැඳුම්කර වංචාවට සම්බන්ධ බවට හෙළිවූ නියෝජ්‍ය මහ බැංකු අධිපති පී. සමරසිරිට මුදල් අමාත්‍යංශයේ උපදේශක තනතුරක් ලබා දීමට ඇමති මණ්ඩලයට නිර්දේශ කිරීම. * අර්ජුන මහේන්ද්‍රන්ට මහ බැංකු අධිපති ධූරය අහිමි වීමෙන් පසු ඔහුට සිය අමාත්‍යංශයේ උපදේශක තනතුරක් ලබා දීම. * අර්ජුන මහේන්ද්‍රන්ට විදේශගත වී අධිකරණය මග හැරීමට අවස්ථාව සලසා දීම. * රටේ ආර්ථික සහ මූල්‍ය පාලනය සම්බන්ධයෙන් වැදගත් අණ පනත් උල්ලංඝනය කිරීම. * ආර්ථීක කළමනාකරණ කමිටුව හරහා ක්‍රියාත්මක කළ යෝජනා හේතුවෙන් රට ආර්ථීක අර්බුදයට ගමන් කිරීම. * මහනුවර ඇතිවූ කලහකාරී තත්ත්වය පාලනයට නීතිය සහ සාමය අමාත්‍ය ධූරය දරමින් නිසි පියවර නොගැනීම."}