{"Header": ["\n18 වන ආසියානු ක්‍රීඩා උළෙල අදින් අවසන්"], "Time": ["\n02 Sep, 2018\t", "| 12:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/09/02/18-%e0%b7%80%e0%b6%b1-%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b6%8b%e0%b7%85%e0%b7%99%e0%b6%bd-%e0%b6%85-2/", "Content": "පසුගිය අගෝස්තු මස 18 වන දා ආරම්භ වූ 18 වන ආසියානු ක්‍රීඩා උළෙලේ තරග දින 15 ක් පුරා පැවැත්වුණු අතර අද එහි අවසන් දිනය යි. ආසියාවේ ඔලිම්පික් උළෙල ලෙස සැලකෙන ආසියානු ක්‍රීඩා උළෙලේ 18 වන අදියර සඳහා රටවල් 45 කින් සහභාගී වූ ක්‍රීඩක ක්‍රීඩිකාවන් සංඛ්‍යාව 11,720 ක් ය. තරග 40 කින් සමන්විත එම ක්‍රීඩා උළෙලේ ඉසව් 462 ක් නියෝජනය කරමින් ක්‍රීඩක ක්‍රීඩිකාවන් ඊට සහභාගී විය. 1962 වසරෙන් පසු ආසියානු ක්‍රීඩා උළෙලක සත්කාරකත්වය හිමිවූයේ ඉන්දුනිසියාවට යි. මෙවර ආසියානු ක්‍රීඩා උළෙල වාර්තා අතරට ගෙන ගියේ සත්කාරකත්වය දරන රටක නගර දෙකක පැවැත්වූ ඉතිහාසයේ පළමු ආසියානු ක්‍රීඩා උළෙල ලෙස ය. 18 වන ආසියානු ක්‍රීඩා උළෙලට ශ්‍රී ලංකාව නියෝජනය කරමින් ක්‍රීඩා ඉසව් 30 ක් සඳහා සහභාගී වූ ක්‍රීඩක ක්‍රීඩිකාවන් ගණන 173 කි. නිලධාරීන් 66 කට ආසන්න පිරිසක් ද මෙවර තරගාවලියට ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගී විය. නමුත් ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගී වූ කිසිදු ක්‍රීඩක ක්‍රීඩිකාවකට ශ්‍රී ලංකාවට පදක්කමක් දිනා දීමට හැකියාවක් ලැබුනේ නැත. ශ්‍රී ලංකාව ආසියානු ක්‍රීඩා උළෙලක කිසිදු පදක්කමක් දින නොගත් සිව්වන අවස්ථාව මෙයයි. මීට පෙර 1982 දී ඉන්දියාවේ පැවැති ආසියානු ක්‍රීඩා උළෙලේදී ද 1986 වසරේ කොරියාවේ පැවැති ආසියානු ක්‍රීඩා උළෙලේදී හා 2010 වසරේදී චීනයේ පැවැති ආසියානු ක්‍රීඩා උළෙලේදී ද ශ්‍රී ලංකාවට පදක්කමක් දිනා ගැනීමට අවස්ථාවක් හිමි නොවිණි. කෙසේ වෙතත් 18 වන ආසියානු ක්‍රීඩා උළෙලේ තරග පැවැත්වූ දින 14 ක් අවසන් වන විට සමස්ත පදක්කම් සටහනේ පෙරමුණ හිමිකර ගැනීමට සමත්ව ඇත්තේ චීනයට යි. ඔවුන් රන් පදක්කම් 132 ක් , රිදී පදක්කම් 92 ක් හා ලෝකඩ පදක්කම් 65 ක් සමගින් සමස්ත පදක්කම් 289 ක් දිනාගෙන තිබේ. චීනය ආසියානු ක්‍රීඩා උළෙල ද ලබාගත් හයවන ඉහළම පදක්කම් සංඛ්‍යාව මෙය වන අතර ආසියානු ක්‍රීඩා උළෙලේ ඉතිහාසයේ නොකඩවා පදක්කම් සටහෙන් පෙරමුණ හිමිකර ගත් 10 වන අවස්ථාව මෙයයි. එහි දෙවන ස්ථානය හිමි ව ඇත්තේ රන් පදක්කම් 74 ක්, රිදී පදක්කම් 56 ක් හා ලෝකඩ පදක්කම් 74 ක් සමගින් සමස්ත පදක්කම් 204 ක් හිමිකරගෙන සිටින ජපානයටයි. සමස්ත පදක්කම් සටහනේ තුන්වන ස්ථානය කොරියාවට හිමි ව තිබේ. ඔවුන් දිනාගෙන ඇති පදක්කම් ගණන 176 කි. ඊට රන් පදකක්ම 49 ක් රිදී පදක්කම් 57 ක් හා ලෝකඩ පදක්කම් 70 ක් ඇතුළත් වේ. 18 වන ආසියානු ක්‍රීඩා උළෙලේ සමාප්ති උත්සවය අද ඉන්දූනිසියාවේ ජෙලොරෝ බන් කර්නෝ ක්‍රීඩාංගණයේදී පැවැත්වීමට නියමිත වේ."}