{"Header": ["\nමහින්ද රාජපක්ෂ පිළිබඳ ජනපති කළ ප්‍රකාශ පිළිකුලෙන් යුතුව ප‍්‍රතික්ෂේප කරනවා – ඒකාබද්ධ විපක්ෂය"], "Time": ["\n01 Jun, 2018\t", "| 8:45 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/06/01/%e0%b6%b8%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%b4%e0%b6%9a%e0%b7%8a%e0%b7%82-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%b6%e0%b6%b3-%e0%b6%a2%e0%b6%b1/", "Content": "මෙම ලිපියෙන් එකාබද්ධ විපක්ෂය පෙන්වා දෙන්නේ සම්මුතිවාදීයැයි කියා ගන්නා ආණ්ඩුවේ බරපතල අසම්මුතිය ජනාධිපතිතුමාගේ කතාවෙන් මනාව ප‍්‍රදර්ශනය කරන බව ය. එම කතාව තුළ හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ සම්බන්ධයෙන් වගකීම් විරහිත ප‍්‍රකාශ කිහිපයක් ඇති බව ත් ඒවා පිළිකුලෙන් යුතුව ප‍්‍රතික්ෂේප කරන බවත් එකාබද්ධ විපක්ෂය පවසයි. විශේෂයෙන් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා පරාජයට පත් වී හෙලිකොප්ටර් මගින් මැදමුලන බලා පිටත් වීම, එවකට ජනාධිපති කාර්යාලය සතුව තිබූ අති නවීන ආරක්ෂක රථ සියල්ල රැගෙන යාම හා රගර් කීඩක වසීම් තාජුඩීන්ගේ මරණ පරීක්ෂණ කටයුතු සඳහා බලපෑම් එල්ල කිරීම් වැනි කරුණු පදනම් විරහිත වන අතරම සත්‍යයෙන් ද තොර බව ද එම ලිපියේ දැක්වේ. එහි දැක්වුණේ 2015 ජනවාරි 09 වන දින අලුයම 2 වන විට ජනාධිපති මහින්ද රාජපක්ෂ මහතා තමන්ගේ පසුබෑම නිල වශයෙන් භාරගත් අතර ඔහුට හිතවත් පක්ෂ විපක්ෂ බොහෝ ආණ්ඩුක‍්‍රම උපදේශකයන් ව්‍යවස්ථානූකූලව ඊළඟ ජනාධිපතිවරයා ධූරයේ නිල වශයෙන්ම දිවුරුම් දෙන තුරු ධූරය දරමින් අරලියගහ මන්දිරයේ රැඳී සිටීමටත් අවශ්‍ය නියෝග ලබා දීමටත් හැකි බව පෙන්වා දී තිබූ බව ය. එහෙත් මහින්ද රාජපක්ෂ මහතා සිය පරිණත රාජ්‍ය තාන්ත්‍රිකභාවය අනුව එම උපදෙස් ප‍්‍රතික්ෂේප කර ජාතික ආරක්ෂාවට බලපෑමක් නොවන පරිදි මෛත්‍රිපාල සිරිසේන මහතා ජනාධිපති ධූරයේ නිල වශයෙන් දිවුරුම් දීමටත් පෙර එදින පෙරවරු 9 වන විට අරලියගහ මැදුරෙන් සමුගත් බව මෙම ලිපියෙන් පෙන්වා දී තිබේ. මහින්ද රජජපක්ෂ මහතා තම ගම්බිම් බලා පිටත් වීම සඳහා ගුවන් හමුදාව සතු හෙලිකොප්ටර් පහසුකම ලබා ගත් අතර එතෙක් දිවුරුම් නොදුන් හෝ නිල වශයෙන් පත්වීම් නොලද කිසිදු බලධාරියෙකුගෙන් අනුමැතියක් හෝ විමසීමක් එතුමා නොකළ බව ද එහි සඳහන් වේ. මහින්ද රාජපක්ෂ මහතා අරලියගහ මැදුරෙන් නිල වශයෙන් සමුගෙන පැය 10 කට පසු එනම් ප.ව. 6.20 ට පමණ මෛත්‍රිපාල සිරිසේන මහතා ජනාධිපති ධූරයේ දිවුරුම් දුන් බව ද එම ලිපියේ දැක්වේ. ඒ අනුව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා හෙලිකොප්ටර් භාවිතා කිරීම සම්බන්ධව, නීති විරෝධීව උදව් පදව් ලබා ගත් බව ඒත්තු ගැන්වීමට ගන්නා උත්සාහය මුළුමනින්ම ප‍්‍රතික්ෂේප කරන්න බව එහි සඳහන් වේ. එකාබද්ධ විපක්ෂය පෙන්වා දී ඇත්තේ හිටපු ජනාධිපතිවරයා ජනාධිපති කාර්යාලයේ තිබූ ආරක්ෂක රථ විශාල ප‍්‍රමාණයක් රැගෙන ගිය බවට කරන ප‍්‍රකාශය ද අතිශය සාවද්‍ය බව ය. කෙසේ නමුත් ජනාධිපතිවරයාගේ මෙම දේශනය තුළින් වර්තමාන ආණ්ඩුව තුළ ඇති බල අරගලය සහ අප‍්‍රකාශිත යුද්ධය මැනවින් කරළියට ගෙනා බව එකාබද්ධ විපක්ෂය පෙන්වා දෙන්නේය."}