{"Header": ["\nකොළඹ සහ මහනුවර නගරවල අද විශේෂ රථවාහන සැලැස්මක්"], "Time": ["\n01 May, 2017\t", "| 7:08 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/05/01/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b7%83%e0%b7%84-%e0%b6%b8%e0%b7%84%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb-%e0%b6%b1%e0%b6%9c%e0%b6%bb%e0%b7%80%e0%b6%bd-%e0%b6%85%e0%b6%af-%e0%b7%80%e0%b7%92/", "Content": "කොළඹ නගරය සහ අවට අද දිනයේ මැයි රැළි 15 ක් සංවිධානය කර තිබේ. ඒ අනුව අද උදෑසන 9 සිට පස්වරු 5 දක්වා මාළිගාවත්ත ප්‍රදීපා මාවත, ජුම්මා මස්ජිද් හංදිය සිට සංඝරාජ වටරවුම දක්වා මාර්ගය වසා තැබෙන අතර පස්වරු 1 සිට 6 දක්වා බේස්ලයින් මාර්ගයේ දෙමටගොඩ හංදියේ සිට බොරැල්ල හංදිය දක්වා වසා තැබෙනු ඇති. සරණංකර පාර පාමංකඩ හංදියේ සිට එස්. ද එස්. ජයසිංහ ක්‍රිඩාංගණය දක්වා මාර්ගය වසා තැබෙන්නේ අද පස්වරු 1 සිට 4 දක්වායි. පස්වරු 1 සිට 5 දක්වා ඉබ්බන්වල හංදියේ සිට කොම්පඤ්ඤවීදිය දෙසට රථවාහන ඇතුළු විය නොහැකියි. පෙරවරු 11 සිට පස්වරු 5 දක්වා මරදාන මාර්ගයේ බොරැල්ල හංදිය දක්වාත්, සංඝරාජ මාවතේ සහ පංචිකාවත්ත මාර්ගයේ වාහන ගමනාගමනයත් සීමා කෙරෙන අතර පෙරවරු 9 සිට පස්වරු 5 දක්වා ආමර්වීදිය සුමනතිස්ස මාවතේ වාහන ගමනාගමනය ද සීමා කර තිබේ. සෝන්ඩර්ස් මාර්ගයේ ගමනාගමන කටයුතු පෙරවරු 11 සිට පස්වරු 3 දක්වා සීමා කෙරෙන අතර පෙරවරු 6 සිට පැය 4ක කාලයක් මිහිඳු මාවත, ගුණසිංහපුර හංදිය, වේල්ලවීදිය උසාවිපාර හංදිය සහ පංචිකාවත්ත මාර්ගයේ බැංකු මාවත හංදියේ වාහන ගමනාගමනය ද සීමා වනු ඇති. සෙරමික් හංදියේ සිට ගාලුමුවදොර කොල්ලුපිටිය දක්වා පස්වරු 1 සිට 5 ගමනාගමනය සීමා වේ. මෙවර ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැයි දින රැළිය පැවැත්වෙන්නේ මහනුවර ගැටඹේ ක්‍රිඩාංගණයේදී ය. ගන්නෝරුව මාර්ගයෙන් ගැටඹේ ක්‍රීඩාංගණය වෙත සහ මහනුවර පේරාදෙණිය සිරිමාවෝ බණ්ඩාරනායක මාවත ඔස්සේ ගැටඹේ ක්‍රිඩාංගණය වෙත එහි පෙළපාලිය පැමිණීමට නියමිතයි. රැළිය හේතුවෙන් ගන්නොරුව මාර්ගය, පේරාදෙණිය – මහනුවර සිරිමාවෝ බණ්ඩාරනායක මාවත සම්පුර්ණයෙන්ම වසා තැබෙනු ඇති. මේ හේතුවෙන් කොළඹ සිට මහනුවරට පැමිණෙන සහ මහනුවර සිට කොළඹට ගමන් කරන වාහන සඳහා විකල්ප මාර්ග හඳුන්වා දී තිබේ. කෙසේ වෙතත් මැයි දිනය නිමිත්තෙන් කොළඹ මහනුවර හා පේරාදෙණිය නගරවල උත්සව හා පෙළපාළි පැවැත්වෙන බැවින් එම නගර හරහා ගමන් නොකර වෙනත් විකල්ප මාර්ග භාවිතා කරන ලෙසට නියෝජ්‍ය පොලිස්ති අජිත් රෝහණ මහතා ජනතාවගෙන් ඉල්ලා සිටී. නියෝජ්‍ය පොලිස්ති අජිත් රෝහණ මහතා සඳහන් කළේ, මැයි දිනයේ රාජකාරි කටයුතු පොලිස් නිලධාරීන් 20,000ක් යොදවා ඇති බවයි. හදිසි තොරතුරු පොලීසියට දැනුම් දීම සඳහා මෙහෙයුම් මැදිරි දෙකක් ස්ථාපනය කර ඇති බව ද ඔහු සඳහන් කළේ ය. මේ අතර මැයි දිනය වෙනුවෙන් බීමත් රියැදුරන් සහ මාර්ග නීති කඩකරන රියැදුරන් අත්අඩංගුවට ගැනීම සඳහා විශේෂ මෙහෙයුම් ක්‍රියාත්මක බව ද නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා සඳහන් කළේ ය. පොලිස් මාධ්‍ය ප්‍රකාශක, නියෝජ්‍ය පොලිස්පති ප්‍රියන්ත ජයකොඩි මහතා සඳහන් කළේ, ආරක්ෂක වැඩපිළිවෙළ අධික්ෂණයට නියෝජ්‍ය පොලිස්පතිවරුන් දෙදෙනෙකු පත්කර ඇති බවයි. මැයි දිනය වෙනුවෙන් කොළඹ නගරයේ දැනට පවතින සීසීටීවී පද්ධතියට අමතර කැමරා පද්ධතියක් එක්කර ඇති බව ද ඔහු සඳහන් කළේ ය."}