{"Header": ["\nඅවුරුදු ගණනක් දුම්පිඹලා තැටිය රත් කරල දුන්නෙ, ගිනි තපින්න නෙවෙයි- සෝභිත හිමි (VIDEO)"], "Time": ["\n01 Mar, 2015\t", "| 9:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/03/01/%e0%b6%85%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%9c%e0%b6%ab%e0%b6%b1%e0%b6%9a%e0%b7%8a-%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%92%e0%b6%b9%e0%b6%bd%e0%b7%8f/", "Content": "දූෂිතයින් බවට නම් කෙරුණු බොහෝ දේශපාලනඥයින් තමන්ට එරෙහිව චෝදනා ඇත් නම් ඒවා විභාග කරන ලෙස ඉල්ලා සිටින තත්ත්වයක් මේ වන විට මතුව තිබේ. එවැනි තත්වයක් මතුවූයේ ඇයි ? ඒ සම්බන්ධයෙන් සිදු කළ විමසුමක්…… පූජ්‍ය මාදුළුවාවේ සෝභිත හිමියන් පවසන්නේ, මේ වන විට සියලු දේ එකම තැනක පල්වෙමින් පවතින බව ය. [quote]ජනාධිපතිතුමනි, දුෂ්කරම‍ දේ අපි කළා. තැටිය රත්කරන්න අපි අවුරුදු ගාණක් දුම් බිම්මා.  තැටිය රත්කරලා දුන්නේ රොටිය පුච්චන්න දැන් බැලුවම ගිනි තපිනවා. දැන් අපි මේ කියන්න ආවේ ඕක හැදුවේ ගිනි තපින්න නෙවෙයි ඕයි. ඕක හැදුවේ රොටිය පුච්චන්න. ඒ රොටිය පුච්චනවා[/quote] ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා පවසන්නේ, දූෂණ අක්‍රමිකතා සිදු කර ඇති පුද්ගලයින්ට එරෙහි පරීක්ෂණවල වේගය සම්බන්ධයෙන් ප්‍රශ්නයක් පැන නැගී ඇති බව ය. [quote]මේ සියල්ල දිහා බැලුවාම අපිට පේනවා අපි ඉදිරියේ තියෙන අභියෝගයේ විශාලත්වය[/quote] පූජ්‍ය අතුරලියේ රතන හිමියන්ගේ අදහස වී ඇත්තේ, දූෂණ අක්‍රමිකතාවලට සම්බන්ධ කිහිප දෙනෙකුට හෝ එරෙහිව අධිකරණ ක්‍රියාමාර්ග ගත යුතුව ඇති බව ය. [quote]අඩුගානේ කීප දෙනෙකුට හරි අධිකරණ ක්‍රියාමාර්ගයක් පටන් අරන් ඔවුන්ට ඒ දඩුවම ලබාදෙන්න ඕන මොකද මේක අපි දඩුවමක් දෙන්න බැරිනම් මෙවරත් ඒක වැරදු පූර්වා දර්ශයක්. ප්‍රධන පක්ෂ දෙකේම දේශපාලන නායකයෝ ගණන් හදනවා මේ දඩුවම් දීමේදි තමන්ට වාසිද අවාසි ද කියලා. [/quote] වැල්ලම්පිටිය සේදවත්ත ප්‍රදේශයේ පැවති එක්සත් ජාතික පක්ෂ ශාඛා සමිති රැස්වීමකදී ද මේ සම්බන්ධයෙන් අදහස් පළ විය. එහිදී එක්සත් ජාතික පක්ෂය  බස්නාහිර පළාත් සභා මන්ත්‍රී එස්.එම්. මරික්කාර් මහතා දේශපාලනඥයින්, රජයේ නිලධාරීන්ට එරෙහිව පමණක් නොව මහා පරිමාණ ජාවාරම්කාර ව්‍යාපාරිකයින්ටත් එරෙහිවත් පියවර ගත යුතුව ඇති බව ය. ජනතා විමුක්ති පෙරමුණ ද අද පැවති මාධ්‍ය හමුවකදී දූෂිතයන් අත්අඩංගුවට නොගැනීම පිළිබඳව ආණ්ඩුවට විවේච එල්ල කළේ ය. එහි ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පැවසුවේ, වංචා දූෂණවලට සම්බන්ධ බොහෝ පිරිසක් පාර්ලිමේන්තුව තුළ සිටින බව ය."}