{"Header": ["\nසහල් ආනයනයට දී තිබූ බදු සහනය මැයි 31වන දා දක්වා දීර්ඝ කෙරේ (VIDEO)"], "Time": ["\n01 Apr, 2017\t", "| 9:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/04/01/%e0%b7%83%e0%b7%84%e0%b6%bd%e0%b7%8a-%e0%b6%86%e0%b6%b1%e0%b6%ba%e0%b6%b1%e0%b6%ba%e0%b6%a7%e0%b6%af%e0%b7%93-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%96-%e0%b6%b6%e0%b6%af%e0%b7%94-%e0%b7%83%e0%b7%84/", "Content": "සහල් ආනයනයත් සමග දේශිය සහල් වෙළෙඳපොළ බිඳ වැටීමේ අවධානමකට මුහුණ පා ඇතැයි සහල් නිෂ්පාදකයින් චෝදනා කර තිබේ. මේ අතර සහල් ආනයන සඳහා දී තිබූ බදු සහන මැයි මස 31වන දා දක්වා දීර්ඝ කිරීමට මුදල් අමාත්‍යංශය පියවර ගෙන තිබේ. පසුගිය දිනවල සහල් මිල ශිග්‍රයෙන් ඉහළ යාමත් සමග පාලන මිලක් ‍නියම කෙරු අතර වී මිල ඉහළ යාම හේතුවෙන් දේශිය වෙළෙඳුන් පෙන්වා දුන්නේ පාලන මිලට සහල් අළෙවි ‍කළ නොහැකි බව ය. මතු වූ තත්ත්වය හමුවේ පාලන මිලට සහල් මිල පවත්වාගෙන යාම සඳහා රජය ඊට බදු සහන ද ලබා දෙමින් සහල් ආනයනය කිරීමට පියවර ගෙන ඇති බව ය. එම බදු සහන ඊයේ අවසන් වීමට නියමිතව තිබූ අතර එළැඹෙන උත්සව සමය සැලකිල්ලට ගනිමින් මුදල් අමාත්‍යංශය තීරණය කළේ, බදු සහන මැයි මස 31 වන දා දක්වා දීර්ඝ කිරීමටවේ. මේ යටතේ, ආනයන සහල් කිලෝග්‍රෑරැමයකින් අය කෙරෙන්නේ රුපියල් 5ක විශේෂ වෙළෙඳ භාණ්ඩ බද්ද පමණ ය. බදු සහනයට පෙර තීරු බදු ඇතුළු බදු කිහිපයක් හේතුවෙන් ආනයනික සහල් කිලෝග්‍රෑරැමයක් මත රුපියල් 50කට අධික බද්දක් පනවා තිබුණි. මේ හේතුවෙන්, සහල් ආනයනයත් සමග දේශිය සහල් නිෂ්පාදකයින් දැඩි අර්බුදයකට මුහුණ පා සිටින අතර මතුව ඇති තත්ත්වය හමුවේ පොළොන්නරුව දිස්ත්‍රික්කයේ පමණක් කුඩා සහ මධ්‍යම පරිමාන වී මෝල් 150කට ආසන්න ප්‍රමාණයක් වැසී ගොස් ඇතැයි එක්සත් සහල් නිෂ්පාදකයන්ගේ සංගමය පෙන්වා දුන්නේය. එක්සත් සහල් නිෂ්පාදකයන්ගේ සංගමයේ සභාපති, මුදිත් පෙරේරා පැවසූවේ, [quote]වී මිල 42යි මේ ගානට අරගෙන හාල් හදලා පාලන මිලට දෙන්න බැහැ දෙන්න පුලුවන් 88 ට 76 කට දෙන්න බැහැ.[/quote] සමස්ත ලංකා ගොවිජන සම්මේලනයේ කැදවුම්කරු, නාමල් කරුණාරත්න පැවසූවේ, [quote]රටින් හාල් ගෙනල්ලා මේ ගොල්ලෝ කවලම් කරන්න පටන් ගත්තා ලංකාවේ හාල් වලට වෙනත් අය හාල් ගෙනාවට පස්සේ රටින් ඒ හාලුත්මේ අය මිලදී ගත්තා. අයෙත් රුපියල් එකසීය ගණන්වලට හාල් පාරිභෝගිකයන්ට විකුණන තැනට අනිවාර්යෙන්ම මේක ගේනවා. මේ 2016 අවුරුද්දේ වී කිලෝ 9කෝටි දාහතර ලක්ෂ දාහත් දාහක් රුපියල් 24 ගානේ සත්ව ආහාර ලේබල් එක ගානේ විකුණලා තියෙනවා. අපි වගකීමෙන් කියනවා මේ වී පසුගිය දවස්වල රුපියල් 50ගණන් වලට වික්කා. ඒ මදිවට මත්තල තිබුණු වී ටික ඉතාමත්ම අඩු ගණන්වලට 20ගණන් වලට දුන්නා මෙන්ඩිස් සමාගමට. මෙන්ඩිස් සමාගමේ අයිතිකාරයෝ අද ඇලෝෂියස්ලා. ඇලෝෂියස් කියන්නේ අර්ජුන මහේන්ද්‍රන්ගේ බෑණා. මේ පට්ට හොරුන්ට කන්න මිනිස්සුන්ට තියන වී ටිකත් තුට්ටු දෙකට අරක්කු නිෂ්පාදනය කරන්නට ආණ්ඩුව දෙනවා නම් මෙවැනි ආණ්ඩුවකින් බලාපොරොත්තු වෙන්න පුලුවන්ද මේ රටේ පා‍රිහෝගිකයයි ගොවියයි ආරක්ෂා කරන වැඩපිළිවෙලක් ?[/quote]"}