{"Header": ["\nETI තැන්පත්කරුවන්ගේ මුදල් ලැබෙයි ද?"], "Time": ["\n01 Mar, 2019\t", "| 9:20 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/03/01/eti-%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b6%bd/", "Content": "ශ්‍රී ලංකා මහ බැංකුව පවසන්නේ, ආයතනය විකුණා දැමීමට තමන් අනුමැතිය ලබාදී නැති අතර ඊටීඅයි සතු වත්කම්වලින් තෝරාගත් කිහිපයක් විකිණීම සඳහා පමණක් අනුමැතිය දුන් බවයි. නමුත් ඒ සම්බන්ධ සාකච්ඡාවලට තමන් මැදිහත් නොවූ බවත් එය ඊටීඅයි ආයතනය විසින්ම සිදු කළ බවත් ශ්‍රී ලංකා මහ බැංකුව පවසයි. විසි හතර දහසක පමණ රටේ ජනතාවගේ රුපියල් බිලියන 34 ක පමණ තැන්පතු තිබියදී ඊටීඅයි ආයතනය මූල්‍ය අර්බුදයකට මුහුණු දුන්නේ ය. ශ්‍රී ලංකා මහ බැංකුව පැවසුවේ, සමාගම නැවත පනගැන්වීම සඳහා බෙන් හෝල්ඩිස්න් නමින් දේශීයව සංස්ථාපනය කළ සමාගමක් ඉදිරිපත් කළ ව්‍යාපාර සැලැස්මට ප්‍රතිපත්තිමය අනුමැතිය ලබාදුන් බවයි. බෙන් හෝල්ඩින්ස් සමාගම බ්ලූ සමිට් කැපිටල් මැනේජ්මන්ට් නමැති සිංගප්පූරු සමාගමේ දේශීයපාර්ශවකරුයි. ඩොලර් මිලියන 75 කට සිදු කිරීමට සැලසුම් කළ ආයෝජනය පසුව ඩොලර් මිලියක 5 කින් අඩුකර තිබේ. මහ බැංකුව පැවසූවේ, ස්වර්ණමහල් ෆයිනෑන්ස් සමාගම තවදුරටත් ඊටීඅයි සමාගම යටතේම පවතින නිසා ඩොලර් මිලියන 5 ක් අඩු කිරීමට පියවර ගත් බවයි. ආයෝජකයා ගෙවිය යුතුව තිබූ ඩොලර් මිලියන 70 න් 54 ක් දැනටමත් ලැබී අතර තව ත් මිලියන 16 ක් ගෙවිය යුතුව ඇත. මහ බැංකුව පැවසුවේ, එම මිලියන 16 පසුගිය වසරේ ඔක්තෝම්බර් 25 වන දා මෙරට බැංකුවකට එවා ඇති නමුත් ගනුදෙනුව සම්බන්ධයෙන් පැවති අපැහැදිලි තත්ත්වයන් නිසා එය ආපසු ගෙන්වාගෙන ඇති බවයි. මෙම වත්කම් විකිණීමේ තීරණය ගන්නා අවස්ථාවේ ඒ සඳහා වෙනත් කිසිදු දේශීය පාර්ශවයක් ඉදිරිපත්ව නොසිටි බව ද මහ බැංකුව පවසයි. නමුත් ජනාධිපතිවරයා විසින් පත්කර ඇති ජාතික ආර්ථික සභාව පවසන්නේ, මෙම ව්‍යාපාරයේ ආයෝජනය කිරීමට මහ බැංකුවේ අනුදැනුම ඇතිව අවස්ථා කිහිපයකදීම උත්සාහ කළ බවයි. එසේ තිබියදී ගනුදෙනුව ඩොලර් මිලියන 70 කට තීරණය කිරීම ගැටලු සහගත බව එම සභාව පෙන්වා දෙයි. ඔවුන් සඳහන් කරන්නේ ස්වර්ණමහල් ෆයිනෑන්ෂල් සර්විසස් සමාගම මිලදී නොගැනීමට තීරණය කිරීමත් ඩොලර් මිලියන 5 කට එය තක්සේරු කිරීමට පදනම් වූ කරුණු පිළිබඳවත් ගැටලු සහගත බවයි. ඉතිරි මිලියන 16 ලැබෙන කාලවකාවනුවද නිශ්චිත නොවීම පිළිබඳව ජාතික ආර්ථික සභාව ගැටලු මතුකර තිබේ. මෙම පසුබිම තුළ ඊටීඅයි ආයතනයේ වත්කම් මිලදී ගැනීමේ ගනුදෙනුව පිළිබඳවත් ඊට සම්බන්ධ සමාගම්වල හිමිකාරිත්වය හා මුදල් ලැබෙන ප්‍රභවයන් පිළිබඳව සවිස්තරාත්මක වාර්තාවක අවශ්‍ය බව එම සභාව අවධාරණය කරයි."}