{"Header": ["\nසයින්දමර්දු පිපිරීම : මියගිය ත්‍රස්තවාදීන් 10 දෙනෙකුගේ සිරුරු ආගමික වතාවත්වලින් තොරව මිහිදන් කෙරේ"], "Time": ["\n02 May, 2019\t", "| 8:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/05/02/%e0%b7%83%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b6%bb%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b4%e0%b7%92%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8-%e0%b6%b8%e0%b7%92/", "Content": "COLOMBO (News 1st) : කල්මුණේ, සයින්දමර්දු ප්‍රදේශයේ සිදුකළ සෝදිසි මෙහෙයුම් අතරතුරදී බෝම්බ පුපුරවා ගෙන සියදිවි හානිකර ගත් 16 දෙනෙකුගේ සිරුරු අද මිහිදන් කෙරිණ. රටේ වත්මන් ආරක්ෂක තත්ත්වය හා පරීක්ෂණ කටයුතු සම්බන්ධයෙන් දැනුවත් කිරීමේ මාධ්‍ය හමුවේදී පොලිස් මාධ්‍ය ප්‍රකාශක, පොලිස් අධිකාරී රුවන් ගුණසේකර මහතා සඳහන් කළේ, ත්‍රස්තවාදීන් බවට සැක කෙරෙන 10 දෙනෙකුගේ සිරුරු ආගමික වතාවත් පැවැත්වීමකින් තොරව මිහිදන් කළ බවයි. “පුපුරවා ගැනීනේ ජීවිතක්ෂයට පත් වුණු ත්‍රස්තවාදී පුද්ගලයින් 10 දෙනෙකුගේ මෘත ශරීර ඒ අදාළ විමර්ශන සහ පශ්චාත් මරණ පරීක්ෂණවලින් අනතුරුව පොලීසිය විසින් අද භූමදානය කිරීමට කටයුතු කළා. අද දහවල්. විශේෂයෙන්ම සඳහන් කරන්න අවශ්‍යයි එම භූමදාන කටයුතු සිදු වුණේ එම ප්‍රදේශයේ ආගමික නායකයින් ඒ වගේම එම අදාළ ආගමික සංවිධානවල දැනුම්දීම සහ ඉල්ලීම මත ආගමික කටයුත්තකින් තොරවයි. ඒ භූමදාන කිරීම් කිරීමට පොලීසියට සිදු වුණේ” කෙසේ වෙතත් එම පිපිරීමෙන් ජීවිතක්ෂයට පත් වූ කුඩා දරුවන් 6 දෙනාගේ මළ සිරුරු මිහිදන් කර ඇත්තේ, ආගමික වතාවත් ඉටු කිරීමෙන් අනතුරුවයි. “නමුත් එම පිපිරීමෙන් ජීවිතක්ෂයට පත් වුණු කුඩා දරුවන් හය දෙනෙකුගේ මෘත ශරීර තිබුණා. ඒ කුඩා දරුවන් හය දෙනාගේ මෘත ශරීර මීට මෙහොතකට පෙර පොලීසිය මැදිහත් වෙලා භූමදානය කිරීමට කටයුතු කලා. එම භූමදාන කටයුතු සිදු කරණු ලැබුවේ ඒ අදාළ ආගමික කටයුතු සිදු කිරීමෙන් අනතුරුවය” මේ අතර මඩකළපුව පොලිස් නිලධාරීන් විසින් ඊයේ මෙහොමඩ් සහරාන් නමැති ඒ මරාගෙන මැරෙන බෝම්බකරුගේ වැඩිමහල් සහෝදරිය මඩකපුවේදී අත්අඩංගුවට ගෙන තිබේ. මුහන්මදු කාසීම් මතතියා නමැති අදාළ සැකකාරිය සන්තකයේ තිබී සහරාන් ඇයට ලබාදී තිබූ බවට සැක කරන රුපියල් ලක්ෂ 20 ක මුදලක් සොයා ගැනීමට පොලීසියට හැකියාව ලැබී තිබේ. මේ අතර සංහිඳියාවට බාධා වන ආකාරයේ අසත්‍ය ප්‍රචාර පතුරුවන, අසත්‍ය ඡායාරුප පළ කරන, අසත්‍ය විඩියෝ දර්ශන පළ කරන පුද්ගලයන් සම්බන්ධයෙන් පොලීසිය දැඩි සැලකිල්ලෙන් පසු බව බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා අවධාරණය කළේ ය. “ආගම් අතර සංහිදියාවට භාදා වන ආකාරයේ අසත්‍ය ප්‍රචාර පතුරුවන අසත්‍ය ජයාරුප පතුරුවන. අසත්‍ය විඩියෝ දර්ශන පතුරුවා හරින. පුද්ගලයන් සම්බන්ධයෙන් අපි ඉතා දැඩිව සැලකිල්ලෙන් පසු වනවා. ඉදිරි දිනවල බලා ගන්න පුළුවන් එවැනි තැනැත්තන් කිහිප දෙනකු සම්බන්ධයෙන් මේ වෙද්දි නීතිය ක්‍රියාත්මක වෙමින් පවතින්නේ එහි ප්‍රතිඵල ඉදිරි දිනවල බලා ගන්න පුළුවන්කම තියෙනවා”"}