{"Header": ["\nපෝරිසාදයෙක් වෙන එක හොඳයිනේ ළමයි ඉස්සරහා බෙල්ල වැළලාගන්න හදන අළුගෝසුවෙක් වෙනවට වඩා – සරත් ෆොන්සේකා"], "Time": ["\n01 Jan, 2019\t", "| 8:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/01/01/%e0%b6%b4%e0%b7%9d%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b7%8f%e0%b6%af%e0%b6%ba%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b6%b1-%e0%b6%91%e0%b6%9a-%e0%b7%84%e0%b7%9c%e0%b6%b3%e0%b6%ba%e0%b7%92/", "Content": "COLOMBO (News 1st) – පසුගිය දිනවල නියෝජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුම මහතා එල්ල කළ චෝදනා සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා මහතා අද අදහස් පළ කළේ ය. ඒ, කැලණියේ පැවති වැඩසටහනකින් අනතුරුව මාධ්‍යයට අදහස් දක්වමිනි. ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා – පා.ම. එක්සත් ජාතික පක්ෂය “අමාත්‍යංශ කියන්නේ පිස්සන් කොටු නෙමෙයිනේ. ඉතින් මන්ද බුද්ධික සිහි විකලෙන් වැඩ කරන මිනිස්සුන්ට ඕන විදියට හැසිරෙන්න බෑ ඒ තැන්වල. එතෙන්ට ඇවිල්ලා කව්රුහරි අර ලණුව කඩා ගත්ත හරකෙක් වගේ වටේට දුවන්නයි අරයට අනින්නයි මෙයාට අනින්නයි පටන් ගත්තොත් එතකොට අපිට සිද්ධ වෙනවා හරකා මෙල්ල කරන්න. එයාට වාහන තුනක් දීලා තියනවා අමාත්‍යංශෙන්. මට තියෙන්නෙත් එච්චරයි. ඒවා පාවිච්චි කරනවා ඇරෙන්න හිතු මතේට හිතෙන හිතෙන වාහනේට නැගලා රවුම් ගහන්න බෑ. මේ පුද්ගලයා මගේ සිකුරුටි කරන අයට දුන්න වාහනේ අරගෙන සයිරන්ස් හයි කරගෙන ඒකට හෙඩ් ලයිට් හයි කරගෙන බොරු කියලා ඇමතිතුමා මට අවසර දුන්නා කියලා ඒ වාහනේ අරගෙන පනිනවා. එහෙම පැනපු අවස්ථාවක සිකුරුටි අයට වාහනය ඕන වුණා. වාහනේ ආපහු ගෙන්නන්න ඕන වුණා. එයාට දීපු වාහන ගෙදර තියාගෙන ඒවගේ බිරිඳ යනවා ළමයි යනවා එයාගේ ගෝලබාලයෝ රවුම් ගහනවා. එයින් වාහනයක් අර උද්ඝෝෂණයකට මේ ළඟදී සෙනග අරන් එන්න ඇවිල්ලා කුඩු පට්ටම් කරලා තියෙනවා පානදුරේදී. ආණ්ඩුව නැති වෙලේත් වාහනයක් හංගන් ඉදලා ඇවිල්ලා වාහනයක් කුඩු කළා. නියෝජ්‍ය ඇමති කෙනෙක් කිව්වම විනයක් තියෙන්න ඕන. නියෝජ්‍ය ඇමති කියන්නේ අමාත්‍යංශයක අයිතිකාරයා නෙමෙයි. ඇමතිතුමා යමක් කමක් භාර දුන්නොත් ඇමතිතුමා කියන දෙයක් කරලා ඉන්න ඕන. පෝරිසාදයෙක් කිව්වලු. පෝරිසාදයෙක් වෙන එක හොඳයිනේ ළමයි ඉස්සරහා බෙල්ල වැළලාගන්න හදන අළුගෝසුවෙක් වෙනවට වඩා. පෝරිසාදයෙක් වෙන එක නරක ද? එයා හිතන්නේ වනජීවී ඇමති කියන්නේ අලි පස්සේ දුවන එක කියලා. පින්නවලට ගියා. මම පළවෙනි සාකච්ඡාව ඉවර වෙනකන්ම අලියෙක් නෑව්වා. ඇත්ගොව්වගේ වැඩේ කළා එතන ෂර්ට් එකත් ගලවගෙන. තව සාකච්ඡාවක් තිබ්බා. ඒ සාකච්ඡාව ඉවර වෙනකන්ම පැය එකහමාරේ අයිස්ක්‍රීම් වෑන් එකේ ඉඳන් ඉස්කෝලේ ළමයින්ට අයිස්ක්‍රීම් බෙදුවා. මගේ අමාත්‍යංශෙ පියන් කෙනෙක්වත් කවදාවත් එහෙම හැසිරිලා නෑ. මම නොහිටිය නම් ඔය පුද්ගලයා මීට හුඟක් ඉස්සෙල්ලා වනජීවී නියාමක කෙනෙක්ගෙන් හරි කාගෙන් හරි වෙඩි කනවා. රෑ ගිහිල්ලා ඒ මිනිස්සුන්ට කරදර කරනවා රජයේ සේවකයින්ට කුණු හරුපෙන් බනිනවා. යූනියන් හතරපාරක් මම ඇවිල්ලා හමු වුණා. මෙයත් එක්ක වැඩ කරන්න බෑ මෙයාව එවන්න එපා මෙයාට විරුද්ධව ඇක්ෂන් ගන්න කියන්න” ප්‍රශ්නය – “හැබැයි දැන් මේ වෙන කොට හොඳ වැඩ කරනවා” ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා – පා.ම. එක්සත් ජාතික පක්ෂය “අමාත්‍යවරයා ළිංවලට බහින්න ගියොත් එතකොට ඇමතිගෙ ජොබ් එක පරිපාලන කටයුතු කව්ද කරන්නේ. එහෙම නම් ඉතින් එයා හොඳ කම්කරුවෙක් විදියට බඳව ගන්න අමාත්‍යංශයට. ඇත්ගොව්වෙක් හැටියට හරි. එතකොට අර පින්නවල ගිහිල්ලා අලි බෙටි අරවා මේවා සුද්ද කරන්න පුළුවන්. ඒ වගේ වැඩවලට නම් කියපු බඩුව. දයා ගමගේට දෙයියන්ගේ පිහිටයි. සමෘද්ධි නියාමකයො ටික එකතු වෙලා ගැහුවෙ නැත්නම් ඇති කොහේදි හරි. ඉදිරියේදී එක්සත් ජාතික පක්ෂයට නාම යෝජනා දීමේදී මේ වගේ පිස්සු චරිත අයින් කරලා ජනතා සේවය කියන්නේ කක්කුස්සි වළවල් ඉහින එකයි ළිං ඉහින එකයි එහෙම නැත්නම් අලීන්ගේ අර අලි බෙටි සුද්ද කරන එකයි නෙමෙයිනේ”"}