{"Header": ["\nජනතාවටත් ආණ්ඩුවත් ඇත්ත අමතක ද?"], "Time": ["\n01 Nov, 2017\t", "| 9:20 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/11/01/%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%87%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b6%85/", "Content": "මාධ්‍යවේදී ප්‍රශ්නය, [quote]මිහින් ලංකා ආයතන ඇවර කරනවා කියලා කිව්වා. ඒ වුනාට ණය තියෙනවා රුපියල් මිලිය 4868ක්. මහජන බැංකුවට තියෙනවා රුපියල් මිලියන 1100ක්. ශ්‍රී ලංකන් ගුවන් සමාගමට තියෙනවා මිලියන 1700ක්. දැන් මේ ණය ගෙවන්නේ කොහොම ද?[/quote] අමාත්‍ය රාජිත සේනාරත්න, [quote]දැන් මේවා ණයවලට ගෙවන එකක් නෙවේ දැන් මේ බැංකුවලින් රාජ්‍ය බැංකුවලින් අරගෙන තියෙන්නේ. ගෙවන්නට ඒවාට පියව ගන්නට වෙනවා. ඊයේ මේ හෙළිදරව් වුනේ මේ සමාගමේ ආරම්භක අධ්‍යක්ෂක මණ්ඩලයේ ඉඳලා තියෙනවා මහින්ද රාජපක්ෂ, ගෝඨාභය රාජපක්ෂ, සජින්ද වාස් ගුණවර්ධන එතොකට මේවාට ගුවන් යානා අරවා මේවා අරගෙන තියෙනවා කිසිම ටෙන්ඩර් පටිපාටියකින් නෙවේ මොනවක්වත් නෙවේ. ශක්‍යතා වාර්තාවක් මුකුත් නැතුව නිකන් තමන්ගේ දේශපාලන තීන්දුවකට මිහින් ලංකා කියලා හැදුවා. හදලා එකට දේශපලාන ගැත්තන් දැම්මා. නට් එකක් තද කරන මිනිහෙක් නෙවේනේ. තුන්දොනම. ඉතින් එවගේ කටිට්ය එකතු වෙලා ගුවන් යානා අධ්‍යක්ෂ මණ්ඩලයක් කරාම ඒක පාඩු ලබනවා මිසක් ලාභ ලබනවා ඇයි?[/quote] මාධ්‍යවේදී ප්‍රශ්නය, [quote]ඒකට හේතුව හොයන්න ජනාධිපති කොමිසමක් පත් කරලා නැද් ද?[/quote] අමාත්‍ය රාජිත සේනාරත්න, [quote]ඊයේ ඒකත් කතා කලා ජනාධිපති කොමිසමක් පත් කරන්න.[/quote] මාධ්‍යවේදී ප්‍රශ්නය, [quote]මේකේ ලයිසන් එක වෙන ආයතනයකට දෙන්න සුදානම් ද?[/quote] අමාත්‍ය රාජිත සේනාරත්න, [quote]ඒක විවෘතව තිබෙනවා ඒ ලයිසන් එක. ඒක අපි ඉදිරියේදි එදා කටාර් එමිර්වරයා සමග සාකච්ඡා කළා දීර්ඝව ඒකෙදී එතුමා බොහෝම කැමති වුනා එතකොට ඒ කටාර් නියෝජිත පිරිස ගිය සෙනෙසුරාද ම ආවා. අපි සිකුරාදා ලංකාවට ආවා එයාලා සෙනසුරාදා අවා. එතකොට ඉරිදා සියලු ම සාකච්ඡා අවසන් කළා. සඳුදාට වාර්තාවක් අරගෙන එතුමා ගියා සති දෙකකින් නැවත එනවා කියලා[/quote] මෙන්න සමාගම් ලියාපදිංචියෙන් ලබාගත් මිහින් ලංකා සමාගමේ සමාරම්භක තොරතුරු.. මේ ලියවිල්ලට අනුව ගෝඨාභය රාජපක්ෂ ආචාර්ය පී.බී ජයසුන්දර, එයාර් මාෂල් රොෂාන් ගුණතිලක, සජීන් වාස් ගුණවර්ධන මිහින් ලංකා සමාගමේ ආරම්භක කොටස්කරුවන් එක කොටස බැගින් හිමිකරගෙන කොටස්කරුවන් වූවන් අධ්‍යක්ෂ මණ්ඩලයට ද ඇතුළත් විය. රටේ ජනතාවගේ මුදල් විනාශ කළ මේ පුද්ගලයින් සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක වනවා ද? නැත්නම් ඒ බරත් ජනතාව මතම පටවනවා ද?"}