{"Header": ["\nහම්බන්තොටින් සුනාමියේ සැඟව ගිය දැරියක් වසර 12කට පසු කල්මුණෙන් හමුවෙයි (VIDEO)"], "Time": ["\n04 Aug, 2016\t", "| 9:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2016/08/04/%e0%b7%84%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%9c%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8f%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%90/", "Content": "සුනාමිය අපේ ජීවිත උඩු යටිකුරු කරල මේ වන විට වසර 12කට ආසන්න කාලයක් ගෙවිල ගිහින්…ඒ අඳුරු මතකය යළි ආවර්ජනය කරන්න සුදුසු එකක් නොවෙයි.. ඒත්, ඒ අඳුරේ සැඟව ගිය තුන් හැවිරිදි ළදැරියක 12 වසකට පසු යළි සිය සැබෑ දෙමාපියන් අතරට පැමිණීමේ සුවිශේෂී ශුඛාන්තය රටට නොකියා ම බැහැ. ඉන්දුනීසියා‍ව ආසන්න මුහුදේ ඇතිවූ භූ කම්පනය නිසා ඇති වූ උදම් රළ හම්බන්තොට වෙරළ තීරයට ද දැඩි බලපෑමක් කළේ ය. ‍ සිය පියාගේ අ‍ත්ලේ එල්ලී හම්බන්තොට ඇවිද ගිය ෂරීෆා අප්රා සුනාමි රළ පහරින් සැඟව යද්දී ඇය සිය ජීවිතයෙන් ගතකර තිබුණේ, වසර තුනක් පමණි. එදා සිට මේ දෙමව්පියන් සිය දියණිය සොයා ගැනීමට සියලු උත්සහයන් දැරුව ද ඉන් එකක් හෝ සාර්ථක වූයේ නැහැ. කෙසේ වෙතත්, සිය දරුවා මරණයට පත්වූ බව කිසිදු අයුරකින් නොපිළිගත් එම ආදරණීය දෙමාපියන් සිය දරුවා වෙනුවෙන් නිකුත් කළ මරණ සහතික, දීමනා සියල්ල ප්‍රතික්ෂේප කළේ දැඩි විශ්වාසයකින් යුතුව යි. එම විශ්වාසයට බලාපොරොත්තුවක් කැන්දමින් ඉන්ටර්නෙට්හි සහ සමාජ වෙබ් අඩවිවල හුවමාරු වෙමින් පැවති ‘සුනාමියෙන් අතරමංවූ දැරියකගේ’ සේයාරුවක් ඔවුන්ගේ දෛවය වෙනස් කිරීමට සමත් වුණා. අතුරුදන් වූ ෂරීෆාගේ හැඩරුවින් යුත් මේ සේයාරූව සම්බන්ධයෙන් ඥාතියෙකුගෙන් ලැබෙන තොරතුරක් අනුව ෂරීෆාගේ පියා දහසක් බලාපොරොත්තු ඇතිව සිය දියණිය සොයා ගියේ ය. අම්පාර, කල්මුණේ ප්‍රදේශයේ ජීවත් වූ සේයාරුවේ සිටින දියණිය සොයා යන ෂරීෆාගේ මව්පියන් රූපයෙන් මෙන් ම ශරීර සලකුණුවලින් ද ඒ සිය දියණිය බවට හඳුනා ගත්තා. එහෙත්, සිය දියණිය නැවත තමන් වෙත ලබාගැනීමට අධිකරණයේ පිහිට පැතීමට ෂරී‍ෆාගේ දෙමව්පියන්ට සිදු වුණා. අවසානයේ වසර 12කට පසු සිය දියණිය යළි තමන් වෙත ලබා ගැනීමේ ඒ වාසනාවන්ත දිනය ඔවුන්ට ඊයේ උදා වුණා. ඒ, තම දියණියගේ අයිතිය නීතිය ඉදිරියේ සනාථ වීම ත් සමග යි. 3 හැවිරිදි වියේදී තමන්ට අහිමි වූ කුඩා දියණිය සිය දෙමාපියන් වෙත ඊයේ පිය මැන ආවේ, 15 හැවිරිදි භද්‍ර යෞවනියක ලෙසින්."}