{"Header": ["\nபுத்தளத்தில் அதிக மழை வீழ்ச்சி பதிவு: அம்பாறையில் மின்னல் தாக்கி ஒருவர் பலி"], "Time": ["\n01 Nov, 2018\t", "| 5:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/11/01/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95-%e0%ae%ae%e0%ae%b4%e0%af%88-%e0%ae%b5%e0%af%80/", "Content": "Colombo (News 1st) நாட்டின் பல பகுதிகளிலும் இன்று அதிகாலை முதல் பலத்த மழை பெய்து வருகிறது. இன்று காலை 8.30-உடன் நிறைவடைந்த 24 மணித்தியாலங்களில் புத்தளம் – பலுகஸ்வெவ பகுதியில் அதிகூடிய மழை வீழ்ச்சி பதிவாகியுள்ளது. பலுகஸ்வெவ பகுதியில்156.2 மில்லிமீட்டர் மழை வீழ்ச்சி பதிவாகியுள்ளது. அத்துடன், கட்டுநாயக்கவில் 62.9 மில்லிமீட்டர் மழை வீழ்ச்சியும் மன்னாரில் 52 மில்லிமீட்டர் மழை வீழ்ச்சியும் பதிவாகியுள்ளது. இதேவேளை, அம்பாறை – பொத்துவில் பகுதியில் மின்னல் தாக்கி ஒருவர் உயிரிழந்துள்ளார். பயிர்செய்கையில் ஈடுபட்டிருந்த போது நேற்று (31) மாலை மூவர் மின்னல் தாக்கத்திற்கு இலக்காகியுள்ளனர். பலத்த காயமடைந்த நிலையில் பொத்துவில் வைத்தியசாலையில் அனுமதிக்கப்பட்டதன் பின்னர் அவர்களில் ஒருவர் உயிரிழந்துள்ளார். பொத்துவில் – 07, வெல்லமணல் பகுதியைச் சேர்ந்த 65 வயதான ஒருவரே உயிரிழந்துள்ளார். காயமடைந்தவர்களில் ஒருவர் தொடர்ந்தும் வைத்தியசாலையில் சிகிச்சை பெற்று வருவதாக நியூஸ்ஃபெஸ்ட் செய்தியாளர் கூறினார். புத்தளம் மாவட்டத்தில் நேற்றிரவு முதல் பெய்த பலத்த மழை காரணமாக முந்தல் – மதுரங்குளி, சிரிமாபுரம் பகுதியில் வௌ்ளம் ஏற்பட்டுள்ளது. வௌ்ளம் காரணமாக 12 குடும்பங்களைச் சேர்ந்த மக்கள் பாதிக்கப்பட்டுள்ளதுடன், சிலர் உறவினர்கள் வீடுகளில் தஞ்சம் புகுந்துள்ளனர். இதேவேளை, பலத்த மழையை அடுத்து மூதூர், தோப்பூர், சம்பூர் பகுதிகளின் பல வீதிகள் நீரில் மூழ்கியுள்ளன. வயல் நிலங்களில் நீர் நிரம்பியுள்ளதுடன், சில வீடுகளுக்குள்ளும் வௌ்ள நீர் புகுந்துள்ளதாக நியூஸ்ஃபெஸ்ட்டின் பிராந்திய செய்தியாளர் கூறினார். இதேவேளை, மாத்தளை உக்குவெளி பகுதியில் மண்சரிவு அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளமையால் 15 குடும்பங்களைச் சேர்ந்த மக்கள் இடம்பெயர்ந்துள்ளனர். மழையுடனான வானிலையை அடுத்து, தியதலாவையில் இருந்து கலேதென்ன செல்லும் பிரதான வீதியிலுள்ள அளுத்வெல பாலம் நீரில் மூழ்கியமையால் நேற்று (31) சில மணித்தியாலங்கள் போக்குவரத்தில் தடையேற்பட்டது. திருகோணமலையில் இருந்து காங்கேசன்துறை ஊடாக புத்தளம் வரையும், ஹம்பாந்தோட்டையில் இருந்து மட்டக்களப்பு வரையான பகுதிகளிலும் மீள் அறிவித்தல் விடுக்கப்படும் வரை கடலுக்குச் செல்வதைத் தவிர்க்குமாறு மீனவர்கள் அறிவுறுத்தப்பட்டுள்ளனர்."}