{"Header": ["\nமாவடிப்பள்ளி பொது நூலகம் சேதம்: ரிஷாட்டின் இணைப்பதிகாரி அச்சுறுத்தியதாக பிரதேச சபை செயலாளர் தெரிவிப்பு"], "Time": ["\n01 Sep, 2016\t", "| 9:04 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/09/01/%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%af%82%e0%ae%b2%e0%ae%95%e0%ae%ae%e0%af%8d/", "Content": "காரைத்தீவு – மாவடிப்பள்ளி பொது நூலகம் மூடப்பட்டமைக்கு எதிர்ப்புத் தெரிவித்து சிலர் இன்று காலை ஆர்ப்பாட்டத்தில் ஈடுபட்டிருந்தனர். கைத்தொழில் மற்றும் வாணிப அலுவல்கள் அமைச்சர் ரிஷாட் பதியுதீனால் இந்த நூலகத்திற்கு 6 இலட்சம் ரூபா பெறுமதியான பொருட்கள் வழங்கப்படவிருந்த நிலையில், இன்று நூலகம் மூடப்பட்டதாக கவனயீர்ப்பு நடவடிக்கையில் ஈடுபட்டவர்கள் குற்றம் சாட்டினர். இந்த நிலையில், இன்று பிற்பகல் அமைச்சர் ரிஷாட் பதியுதீன் மாவடிப்பள்ளி பகுதிக்குச் சென்றிருந்தார். இதன்போது அமைச்சரை அவரது ஆதரவாளர்கள் சுமந்து சென்றனர். எவ்வாறாயினும், நூலகத்திற்குள் பிரவேசிக்காமலேயே அமைச்சர் ரிஷாட் பதியுதீன் அங்கிருந்து வெளியேறிச் சென்றதாக பொலிஸார் கூறினர். சிலர் நூலகத்திற்கு சேதம் விளைவிக்கும் காட்சிகளை அங்கிருந்த ஒருவர் கையடக்கத் தொலைபேசியில் பதிவு செய்துள்ளார். இந்த விடயம் குறித்து காரைத்தீவு பிரதேச சபையின் செயலாளர் எஸ். நாகராஜாவிடம் நியூஸ்பெஸ்ட் வினவியது. இதற்கு பதிலளித்த பிரதேச சபை செயலாளர், பொது நூலகத்தில் இன்று பிற்பகல் நிகழ்வொன்றில் கலந்துகொள்வதற்காக அமைச்சர் ரிஷாட் பதியுதீன் வருகை தரவுள்ளதாக மாவடிப்பள்ளி பிரதேசத்திலுள்ள அமைச்சரின் இணைப்பாளர் ஒருவர் தமக்கு நேற்று தொலைபேசியூடாக அறிவித்ததாகக் கூறினார். ஆயினும், இன்றைய தினம் கிழக்கு மாகாண சபையினால் அட்டாளைச்சேனை பிரதேச செயலகத்தில் ஏற்பாடு செய்யப்பட்டிருந்த நடமாடும் சேவையில், பிரதேச சபையின் ஊழியர்கள் கலந்துகொள்வதாகவும், நூலகம் இன்று மூடப்பட்டிருக்கும் எனவும் தாம் அறிவித்ததாக காரைத்தீவு பிரதேச சபையின் செயலாளர் குறிப்பிட்டார். எனினும், அதனை ஏற்கமறுத்த அமைச்சரின் இணைப்பாளர், நூலகம் மூடப்பட்டிருப்பின் தாமாகவே அதனைத் திறந்து வைபவத்தை நடத்துவதற்கு நேரிடும் என அச்சுறுத்தியதாக அவர் குறிப்பிட்டார். இந்த அச்சுறுத்தல் தொடர்பில் சம்மாந்துறை பொலிஸ் நிலையத்திலும், கிழக்கு மாகாண முதலமைச்சரிடமும் முறைப்பாடு செய்திருந்த நிலையிலேயே இன்றைய சம்பவங்கள் இடம்பெற்றுள்ளதாக காரைத்தீவு பிரதேச சபையின் செயலாளர் எஸ்.நாகராஜா தெரிவித்தார். இதேவேளை, மாவடிப்பள்ளி பொது நூலகம் சேதப்படுத்தப்பட்டமை தொடர்பில் முறைப்பாடு பதிவு செய்வதற்காக காரைத்தீவு பிரதேச சபையின் செயலாளர் சம்மாந்துறை பொலிஸ் நிலையத்திற்கு அழைக்கப்பட்டார்."}