{"Header": ["\nஐ.நா விசேட தூதுக்குழுவினருக்கும் தமிழ் மக்கள் பேரவையின் பிரதிநிதிகளுக்கும் இடையில் சந்திப்பு"], "Time": ["\n06 May, 2016\t", "| 6:54 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/05/06/%e0%ae%90-%e0%ae%a8%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%af%87%e0%ae%9f-%e0%ae%a4%e0%af%82%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b4%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%a9/", "Content": "நீதிபதிகள் மற்றும் வழக்கறிஞர்களின் சுதந்திரத்திற்கான ஐக்கிய நாடுகளின் மனித உரிமைகள் ஆணையாளர் அலுவலகத்தின் விசேட பிரதிநிதிக்கும், தமிழ் மக்கள் பேரவையின் பிரதிநிதிகளுக்கும் இடையில் யாழ்ப்பாணத்தில் சந்திப்பொன்று இடம்பெற்றுள்ளது. இலங்கை வந்துள்ள நீதிபதிகள் மற்றும் வழக்கறிஞர்களின் சுதந்திரத்திற்கான ஐக்கிய நாடுகளின் மனித உரிமைகள் ஆணையாளர் அலுவலகத்தின் விசேட பிரதிநிதி மொனிக்கா பின்ரோ தலைமையிலான தூதுக் குழுவினர் நேற்று யாழ்ப்பாணத்திற்கு விஜயம் செய்திருந்தபோது இந்த சந்திப்பு இடம்பெற்றதாக தமிழ் மக்கள் பேரவை விடுத்துள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. போரின் போது தமிழ் மக்களுக்கு இழைக்கப்பட்ட அநீதிகள் தொடர்பில் பக்கச்சார்பற்ற சர்வதேச விசாரணை காலதாமதமின்றி இடம்பெறுவதற்கு ஐ.நா மனித உரிமைகள் ஆணையாளர் அலுவலகத்துக்கும், சர்வதேச சமூகத்திற்கும் உள்ள கடப்பாட்டினை பேரவை பிரதிநிதிகள் இதன்போது எடுத்துக்கூறியுள்ளனர். அண்மைக்காலமாக தமிழர் பிரதேசங்களில் கட்டுப்படுத்த முடியாதவாறு அதிகரித்துவரும் போதைப்பொருள் பாவனை, குழு வன்முறைகள், கொள்ளைச் சம்பவங்கள், பெண்கள் மீதான வன்முறைகள் தொடர்பிலும் தமிழ் மக்கள் பேரவையின் பிரதிநிதிகள் ஐ.நா விசேட தூதுக்குழுவினருக்கு தெளிவுபடுத்தியுள்ளனர். இதுதவிர தமிழ் இனத்தின் அடையாளமான கல்வி, கலாசாரம், வாழ்வியல் என்பவற்றை சிதைக்கும் ஒரு தொடர்ச்சியான செயற்பாட்டின் அங்கமாகவே இந்த செயற்பாடுகளை நோக்க வேண்டியுள்ளதாகவும் நீதிபதிகள் மற்றும் வழக்கறிஞர்களின் சுதந்திரத்திற்கான ஐக்கிய நாடுகளின் மனித உரிமைகள் ஆணையாளர் அலுவலகத்தின் விசேட பிரதிநிதியிடம் சுட்டிக்காட்டப்பட்டுள்ளது. தமிழர் பிரதேசங்களில் சட்டம் மற்றும் ஒழுங்கை செம்மையாக நிலைநிறுத்தக் கூடியவாறு ஆட்சி அதிகாரம் தமிழர்களிடம் வழங்கப்படக் கூடிய அரசியல் தீர்வு வரும் பட்சத்தில் மாத்திரமே இந்த பிரச்சினைகளுக்கு நிரந்தர தீர்வு கிடைக்கும் என்பதையும் தமிழ் மக்கள் பேரவையின் பிரதிநிதிகள் இந்த சந்திப்பின்போது வலியுறுத்தியுள்ளனர்."}