{"Header": ["\nநாடளாவிய ரீதியில் புதுவருடக் கொண்டாட்டங்கள்"], "Time": ["\n01 Jan, 2016\t", "| 10:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/01/01/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%af-%e0%ae%b0%e0%af%80%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%b0/", "Content": "சமய அனுஷ்டானங்களுக்கு முக்கியத்துவம் அளித்து இன்று புதுவருடப் பிறப்பை மக்கள் வரவேற்றுக் கொண்டாடினர். புதுவருடத்தை வரவேற்பதற்காக கொழும்பின் பல்வேறு பகுதிகளிலும் மக்கள் நேற்று நள்ளிரவு கூடியிருந்தனர். கொழும்பு காலி முகத்திடலில் இடம்பெற்ற வான வேடிக்கைகள் மக்களை அதிகம் கவர்ந்திருந்தது. கல்கிசை கடற்கரையிலும் வான வேடிக்கைகள் வருடப் பிறப்பை அலங்கரித்தன. ஆங்கில வருடப் பிறப்பை முன்னிட்டு கொழும்பு கொச்சிக்கடை ஶ்ரீ பொன்னம்பலவானேஸ்வரர் ஆலயத்தில் விசேட பூஜை வழிபாடுகள் இடம்பெற்றன. யாழ். புனித மரியன்னை ஆலயத்தில் இடம்பெற்ற புதுவருட திருப்பலி ஆராதனையில் பெருமளவானவர்கள் கலந்து கொண்டிருந்தனர். யாழ். மறைமாவட்ட ஆயர் ஜஸ்ரின் ஞானப்பிரகாசம் ஆண்டகை தலைமையில் திருப்பலி ஒப்புக்கொடுக்கப்பட்டது. யாழ். நல்லைக் கந்தன் ஆலயத்தில் நடைபெற்ற பூஜை வழிபாடுகளிலும் இன்று காலை முதல் அதிகளவிலானவர்கள் கலந்துகொண்டிருந்தனர். வவுனியா குருமன் காடு காளி கோவிலில் விசேட பூஜைகள் இடம்பெற்றன. திருகோணமலை ஶ்ரீ பத்திரகாளி அம்மன் கோவிலில் நடைபெற்ற வழிபாடுகளில் பெருந்திரளான மக்கள் கலந்துகொண்டிருந்தனர். இதேவேளை, மட்டக்களப்பு – புளியந்தீவு புனித மரியாள் தேவாலயத்தில் விசேட ஆராதனைகள் இடம்பெற்றன. மட்டக்களப்பு மறைமாவட்ட ஆயர் பொன்னையா ஜோசப் ஆண்டகையின் தலைமையில் திருப்பலி ஒப்புக்கொடுக்கப்பட்டது. வரலாற்று சிறப்புமிக்க மட்டக்களப்பு அமிர்தகழி ஶ்ரீமாமாங்கப்பிள்ளையார் ஆலயத்திலும் விசேட பூஜைகள் இடம்பெற்றன. அம்பாறை சொறிக்கல்முனை திருச்சிலுவை திருத்தலத்தில் புத்தாண்டு விசேட திருப்பலி ஒப்புக் கொடுக்கப்பட்டது. புத்தளம் கட்டைக்காடு புனித சவேரியார் ஆலயத்தில் நள்ளிரவு விசேட ஆராதனைகள் இடம்பெற்றன. ஹட்டன் ஶ்ரீ மாணிக்கப்பிள்ளையார் ஆலயத்தில் நடைபெற்ற புதுவருட பூஜை வழிபாடுகளைத் தொடர்ந்து சுவாமி உள்வீதி உலா நடைபெற்றது. பெருமளவானர்கள் பூஜையில் கலந்து கொண்டிருந்தனர். இதேவேளை, புதுவருடப் பிறப்பை முன்னிட்டு கம்பளை டிப்போவினால், ஹட்டனிலிருந்து யாழ்ப்பாணத்திற்கான புதிய பஸ் சேவை இன்று ஆரம்பித்து வைக்கப்பட்டது. தினமும் ஹட்டனிலிருந்து காலை 7 மணிக்கும், யாழ்ப்பாணத்திலிருந்து காலை 5 மணிக்கும் பஸ் சேவைகள் முன்னெடுக்கப்படவுள்ளன."}