{"Header": ["\nமூன்று மாதங்களில் டெங்கு காய்ச்சலால் 53 பேர் உயிரிழப்பு; இன்ப்ளுயன்சா வைரஸ் தொடர்ந்தும் பரவி வருகிறது"], "Time": ["\n01 Apr, 2017\t", "| 9:23 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/04/01/%e0%ae%ae%e0%af%82%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81/", "Content": "கடந்த மூன்று மாதங்களுக்குள் டெங்கு காய்ச்சலினால் 53 பேர் உயிரிழந்துள்ளனர். கடந்த நான்கு நாட்களில் மாத்திரம் டெங்கு நுளம்பு பெருகும் வகையில் சூழலை வைத்திருந்த 776 பேருக்கு எதிராக வழக்குத்தாக்கல் செய்யப்பட்டுள்ளது. களுத்துறை – வஸ்கடுவ பகுதியில் டெங்கு காய்ச்சலினால் பீடிக்கப்பட்ட 23 வயது இளைஞர் உயிரிழந்துள்ளார். காய்ச்சலினால் பீடிக்கப்பட்ட நிலையில், பாணந்துறை வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்த அவர், டெங்கு காய்ச்சலால் பீடிக்கப்பட்டிருந்தமை உறுதி செய்யப்பட்டது அதிதீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டிருந்த நிலையில், இளைஞர் உயிரிழந்ததாக வைத்தியசாலை அதிகாரிகள் கூறினர். இந்த வருடத்தின் இதுவரையான காலப்பகுதியில் நாடு பூராகவும் சுமார் 26,000 பேர் டெங்கு காய்ச்சலினால் பீடிக்கப்பட்டதாக சுகாதார அமைச்சு தெரிவித்தது. இவர்களுள் 50 வீதமானவர்கள் மேல்மாகணத்தில் பதிவாகியுள்ளனர். கொழும்பில் 5838 பேரும் கம்பஹாவில் 2965 பேரும் திருகோணமலையில் 1745 பேரும் யாழ்ப்பாணத்தில் 1525 பேரும் காலியில் 1507 பேரும் களுத்துறையில் 1386 பேரும் டெங்கு காய்ச்சலினால் பீடிக்கப்பட்டிருந்தனர். இந்நிலையில், சுகாதார அமைச்சினால் கடந்த புதன்கிழமை (29) தொடக்கம் டெங்கு ஒழிப்பு வாரம் பிரகடனப்படுத்தப்பட்டது. இதுவரை சுமார் 24,000 டெங்கு பரவும் இடங்கள் அடையாளம் காணப்பட்டுள்ளதாக சுகாதார அமைச்சு சுட்டிக்காட்டியது. இவ்வாறு அடையாளம் காணப்பட்ட பகுதிகளில் சுமார் 2999 இடங்களில் குடம்பிகள் கண்டுபிடிக்கப்பட்டன. இதேவேளை, இன்ப்ளுயன்சா வைரஸ் தொடர்ந்தும் பரவி வருகின்றது. கடந்த மூன்று மாதங்களுள் 528 பேர் இன்ப்ளுயன்சா வைரஸ் தாக்கத்திற்குள்ளாகியுள்ளதாக சுகாதார அமைச்சு தெரிவித்தது. வெளிநாடுகளிலிருந்து வைரஸ் பரவுவதை தடுக்கும் நோக்கில் சுகாதார அமைச்சினால் விசேட நடவடிக்கையொன்றும் முன்னெடுக்கப்பட்டுள்ளது. இதற்கமைய, வெளிநாடுகளிலிருந்து வருபவர்கள் விமான நிலையத்தில் மருத்துவப் பரிசோதனைக்கு உட்படுத்தப்படுகின்றனர்."}