{"Header": ["\nசர்வதேச தொழிலாளர் தினம் ​தொடர்பில் நியூஸ்பெஸ்ட்டின் விசேட தொகுப்பு"], "Time": ["\n01 May, 2017\t", "| 1:40 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/05/01/%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%ae%e0%af%8d/", "Content": "உழைப்பை சுரண்டிக்கொண்ட முதலாளித்துவத்தின் கீழ் அடிமைப்பட்டிருந்த தொழிலாளர்களின் வலிகளுக்கு நிவாரணம் வழங்கப்பட்ட நாள்…. காலவரையற்ற உழைப்பு, கொடும் இன்னல்களில் இருந்து உழைக்கும் வர்க்கம் தங்களை விடுவித்துக்கொண்டு உயிர்த்தெழுந்த நாள்… . மே முதலாம் திகதி தொழிலாளர்களின் வெற்றி நாளாக, விடியல் நாளாக அவுஸ்திரேலியாவில் அவதாரம் கண்டது…… அந்த விடியல்; உலகம் முழுவதிலும் வியாபிக்க 33 ஆண்டுகள் சென்றன… 18ஆம் நூற்றாண்டின் இறுதியிலும் – 19ஆம் நூற்றாண்டின் ஆரம்பத்திலும் வேகமாக வளர்ச்சியடைந்த நாடுகளில் தொழிலாளர்கள் பலரும் நாளொன்றுக்கு 12 முதல் 18 மணி நேரக் கட்டாய வேலை செய்ய நிர்ப்பந்திக்கப்பட்டனர். இதற்கெதிரான குரல்களும் பல்வேறு நாடுகளில் ஆங்காங்கே எழத் தொடங்கியது. இங்கிலாந்தில் தோன்றிய சாசன இயக்கம் 10 மணி நேர வேலை உள்ளிட்ட 6 முக்கிய கோரிக்கைகளை முன்வைத்து தொடர் இயக்கங்களை நடத்தியது. இதன் தொடர்ச்சியாக பிரான்ஸ், அவுஸ்திரேலியா, ரஷ்யா மற்றும் அமெரிக்கா உள்ளிட்ட நாடுகளில் பேரெழுச்சி போராட்டங்கள் முன்னெடுக்கப்பட்டன. 1889 ஜூலை 14 அன்று பாரீசில் சோசலிசத் தொழிலாளர்களின் ‘’சர்வதேச தொழிலாளர் பாராளுமன்றம்’’ கூடியது. 18 நாடுகளின் 400 பிரதிநிதிகளின் பங்குபற்றலுடன் கூட்டம் நடைபெற்றது. பிரெட்ரிக் ஏங்கெல்ஸ் உட்படப் பலர் கலந்துகொண்ட இக்கூட்டத்தில் கார்ல் மார்க்ஸ் வலியுறுத்திய 8 மணி நேர போராட்டத்தை முன்னெடுத்துச் செல்வதெனவும், 1890 மே முதலாம் திகதியன்று சர்வதேச ரீதியில் தொழிலாளர்கள் இயக்கங்களை நடத்த வேண்டும் எனவும் அறைகூவல் விடுக்கப்பட்டது. இந்த அறைகூவலே மே மாதத்தின் முதல் நாளை, சர்வதேச தொழிலாளர் தினமாக, அனுஷ்டிக்க வழிவகுத்தது. காலம் காலமாக முதலாளிகளின் அடக்குமுறைகளுக்குள் கட்டுண்டிருந்த தொழிலாளர்களின் உரிமைகள் எத்தனையோ உலக தலைவர்களின் முயற்சியின் விளைவாக வென்றெடுக்கப்பட்டிருந்தாலும், இன்றளவிலும் ஆங்காங்கே பாட்டாளி மக்கள் அடக்குமுறைகளுக்கு உள்ளாக்கப்படுகின்றனர் என்பதே நிதர்சனம்… நாட்டின் பொருளாதார முன்னேற்றத்திற்காக வியர்வை சிந்தி உழைக்கும் உழைப்பாளிகளை கௌரவிப்பதற்காக பிரகடனப்படுத்தப்பட்ட இந்த நாள், அரசியல் வாதிகளின் பேரம் பேசும் மேடையாக மாறியிருப்பதும் கண்கூடு…. “இழப்பதற்கு எதுவுமில்லை… பெறுவதற்கோ ஒரு பொன்னுலகமே இருக்கிறது’ – கார்ள் மார்க்ஸ்”"}