{"Header": ["\nசீரற்ற வானிலையால் உயிரிழந்தவர்களின் எண்ணிக்கை 8 ஆக அதிகரிப்பு: பல பகுதிகள் நீரில் மூழ்கின"], "Time": ["\n01 Dec, 2017\t", "| 7:41 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/12/01/%e0%ae%9a%e0%af%80%e0%ae%b0%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%b5%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%bf-2/", "Content": "நாட்டில் நிலவும் சீரற்ற வானிலை காரணமாக உயிரிழந்தவர்களின் எண்ணிக்கை 8 ஆக உயர்வடைந்துள்ளது. 52 பேர் காயமடைந்துள்ளதாகவும் மேலும் 8 பேர் காணாமற்போயுள்ளதாகவும் இடர் முகாமைத்துவ நிலையம் தெரிவித்தது. மாத்தளை – கும்புருப்பிட்டி, பலோல்பிட்டிய பகுதியில் உள்ள வீட்டின் மீது மரம் முறிந்து வீழ்ந்துள்ளமையால் 72 வயதான நபர் ஒருவர் உயிரிழந்துள்ளார். இந்த அனர்த்தத்தில் காயமடைந்த பெண் மாத்தறை பொது வைத்தியசாலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார். கும்புருப்பிட்டி, பலோல்பிட்டி பகுதிக்கு அண்மையில் மண்மேடு சரிந்து வீழ்ந்ததில் வீடொன்றுக்கும் சேதம் ஏற்பட்டுள்ளது. தொடம்துவ மீன்பிடித் துறைமுகத்தில் இருந்து கடலுக்குச் சென்ற மீனவர்கள் இருவரின் சடலங்கள் இன்று நண்பகல் தொட்டகமுவ கரையில் ஒதுங்கியுள்ளது. 55 மற்றும் 56 வயதுடைய நபர்கள் இருவரே இந்த அனர்த்தத்தில் உயிரிழந்துள்ளனர். தொடம்துவ பகுதியிலிருந்து நேற்று முன்தினம் (29) பிற்பகல் கடலுக்குச் சென்ற மேலும் 7 படகுகள் காணாமற்போயுள்ளன. இதேவேளை, காலி மாவட்டத்தில் முறிந்து வீழ்ந்த மரமொன்று இராணுவத்தினரின் உதவியுடன் அகற்றப்பட்டுள்ளது. பொரலந்த – பிட்டபொல பகுதியில் நிலவும் மண்சரிவு அபாயம் காரணமாக 30 குடும்பங்கள் பாதுகாப்பான இடங்களுக்கு மாற்றப்பட்டுள்ளனர். மீரியபெத்தயிலுள்ள 97 குடும்பங்கள் பூணாகல – மாகந்த தேயிலைத் தொழிற்சாலையில் தங்கவைக்கப்பட்டுள்ளனர். பாதிக்கப்பட்டவர்களுக்கு ஹல்தும்முல்ல பிரதேச செயலகத்தினால் உணவுகள் வழங்கப்படுகின்றன. கிரிம ஓயா பெருக்கெடுத்தமையால் தங்கல்லை, வீரகொட்டிய பிரதான வீதியில் தங்கெட்டிய பகுதி நீரில் மூழ்கியுள்ளது. மத்தறை – நில்வளா கங்கை பெருக்கெடுத்தமையால் அக்குரஸ்ஸ – பிட்டபெத்தர வீதியின் பானதுகம பகுதி நீரில் மூழ்கியுள்ளதால் போக்குவரத்திற்கு இடையூறு ஏற்பட்டுள்ளது. இதேவேளை பலத்த மழை காரணமாக ஹித்தட்டிய பகுதியில் 60 வீடுகள் நீரில் மூழ்கியுள்ளன. மாத்தறை – கொழும்பு அதிவேக வீதியின் கொக்மாதுவ நுழைவாயிலும் வௌ்ளத்தில் மூழ்கியுள்ளது. காலி மாவட்டத்தின் பத்தேகம வீதியின் கெதர பகுதி, காலி தம்துவ வீதியின் அம்பன்வத்த பகுதி, காலி திக்கும்புர வீதியின் அலபகல பகுதி ஆகியனவும் நீரில் மூழ்கியுள்ளன. மேல் கொத்மலை நீர்த்தேக்கத்தின் வான் கதவொன்று திறந்துவிடப்பட்டுள்ளது. கெஹல்கமுவ ஓயா பெருக்கெடுத்துள்ளமையால் 333 பேர் பாதிக்கப்பட்டுள்ளனர்."}