{"Header": ["\nஒரு பச்சை இராணுவமே பாத்தீனியம் களை – பொ.ஐங்கரநேசன்"], "Time": ["\n01 Dec, 2013\t", "| 7:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2013/12/01/%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%aa%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%87%e0%ae%b0%e0%ae%be%e0%ae%a3%e0%af%81%e0%ae%b5%e0%ae%ae%e0%af%87-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%a4/", "Content": "பாத்தீனியம் களைகள் தொடர்பில் மக்களை தெளிவுபடுத்த உரிய நடவடிக்கைகள் எடுக்கப்படுமென வட மாகாண முதலமைச்சர் சி.வி.விக்னேஸ்வரன் தெரிவித்துள்ளார். வட மாகாண சபையினால், யாழ்ப்பாணத்தில் பாத்தீனிய களைகளை அழிக்கும் நடவடிக்கைள் இன்று ஆரம்பிக்கப்பட்டபோது, அவர் இதனைக் கூறினார். வட மாகாண விவசாய அமைச்சர் பொன்னுத்துரை ஐங்கரநேசன் தலைமையில் கோப்பாய் பிரதேச செயலகத்திற்குட்பட்ட நிலாவரை பகுதியில் இந்த நிகழ்வு நடைபெற்றது. பார்த்தீனியம் என்ற களை, உலகில் மிகப் பயங்கரமான ஏழு களைகளில் ஒன்றாக இனங்காணப்பட்டுள்ளதாக வட மாகாண முதலமைச்சர் சி.வி.விக்னேஸ்வரன் தெரிவித்துள்ளார். [quote]ஒரு செடி 10,000-15,000 வரையிலான விதைகளை வெளியிடுகின்றது. அவை வெளிப்பட்டு பல ஏக்கர் காணிகளுள் விழுந்து முளைத்து நிலத்தை நிரப்பிவிடுகின்றன. இந்த செடியின் நல்ல அம்சங்கள் நிமிர்த்தம் அதனை பாவிக்க ஏற்பாடுகள் செய்யும் வரையில் அதனை அழித்து விடுவதே சூழலுக்கு பொருத்தமானது. அதையே எமது கமநலசேவைகள் திணைக்களம், வேளான்மை அமைச்சு போன்றவை செய்ய முன்வந்துள்ளன.[/quote] எனவும் அவர் குறிப்பிட்டுள்ளார். பாத்தீனியம் களை மிகப்பெரும் பொருளாதார இழப்பை விவசாயத்தில் ஏற்படுத்திக்கொண்டிருப்பதாக மாகாண விவசாய அமைச்சர் பொன்னுத்துரை ஐங்கரநேசன் தெரிவித்தார். பொன்னுத்துரை ஐங்கரநேசன் தெரிவித்த கருத்து ”பார்த்தீனியம் எங்களுடைய மண்ணுக்கு உரித்தான ஒரு சுதேசிய இனமல்ல. இந்தியாவிலிருந்து இந்திய இராணுவம் இலங்கைக்கு வந்தபோது, கொண்டுவரப்பட்ட அல்லது பரவிய ஒரு இனம். எங்களுடைய விவசாய சூழலில் இதனை ஏன் ஆக்கிரமிப்பு இனமென்று நான் சொல்லுகின்றேன் என்றால், எல்லா களைகளையும் போலவே எங்களுடைய பயிர்களுடன் உணவுக்காக ஒளிக்காக வாழிடத்திற்காக கனியுப்புக்காக போட்டிபோட்டு, மற்றைய பயிர்களிலும் பார்க்க மிக விரைவாக வீறுடன் எங்களுடைய பயிர்களை அழிப்பதன் மூலம், எங்களுடைய கண்ணுக்கு தெரியாத மிகப்பெரும் பொருளாதார இழப்பை விவசாயத்தில் ஏற்படுத்திக்கொண்டிருக்கின்றது. எங்களுடைய விளைநிலங்களிலிருந்தும் இராணுவத்தை வெளியேற சொல்லுகின்ற நாம், ஒரு பச்சை இராணுவமாக எங்களுடைய வயல்களிலும் தெருக்களிலும் ஆக்கிரமித்துக்கொண்டிருக்கும் இந்த பார்த்தீனியத்தையும் அகற்ற வேண்டிய கட்டாய நிலையில் நாங்கள் இருக்கின்றோம் ”"}