{"Header": ["\nவௌிநாடு செல்வதற்கு நீதிமன்றில் அனுமதி கோரும் கோட்டாபய ராஜபக்ஸ "], "Time": ["\n01 Oct, 2019\t", "| 12:11 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/10/01/%e0%ae%b5%e0%af%8c%e0%ae%bf%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a8%e0%af%80%e0%ae%a4%e0%ae%bf%e0%ae%ae/", "Content": "Colombo (News 1st) மருத்துவ சிகிச்சைகளுக்காக சிங்கப்பூர் செல்லவுள்ளதால் வௌிநாட்டுப் பயணத் தடையை நீக்கி கடவுச்சீட்டைக் கையளிக்குமாறு கோரி, மூவரடங்கிய விசேட மேல் நீதிமன்றத்தில் கோட்டாபய ராஜபக்ஸ நகர்த்தல் பத்திரத்தைத் தாக்கல் செய்துள்ளார். எதிர்வரும் 9ஆம் திகதி தொடக்கம் 12ஆம் திகதி வரை சிங்கப்பூருக்கு செல்லவுள்ளதாக நகர்த்தல் பத்திரத்தினூடாக கோட்டாபய ராஜபக்ஸ குறிப்பிட்டுள்ளார். எதிர்வரும் 7ஆம் திகதி ஜனாதிபதித் தேர்தலுக்கான வேட்புமனு தாக்கல் செய்யவுள்ளதால், தாம் இலங்கைப் பிரஜை என்பதை உறுதிப்படுத்துவதற்குத் தேவையான ஆவணங்களில் ஒன்றான கடவுச்சீட்டு தற்போது நீதிமன்றத்தின் பொறுப்பிலுள்ளதால் அதனை மீளக் கையளிக்குமாறு கோட்டாபய ராஜபக்ஸ கோரிக்கை விடுத்துள்ளார். இந்தக் கோரிக்கை தொடர்பில் எதிர்ப்புகள் இல்லாதபோதிலும், மருத்துவ பரிசோதனைக்கான அறிக்கையை கோட்டாபய ராஜபக்ஸ மன்றில் சமர்ப்பிக்கவில்லை என நகர்த்தல் பத்திரத்தை பரிசீலனைக்கு எடுத்துக்கொண்டபோது சட்டமா அதிபர் திணைக்களம் சார்பில் ஆஜராகிய அரச சிரேஷ்ட சட்டத்தரணி சுட்டிக்காட்டியுள்ளார். இந்த விடயம் தொடர்பில் சட்டமா அதிபரின் நிலைப்பாட்டைப் பெறுவதற்காக நாளை மறுதினம் (03) மீண்டும் நகர்த்தல் பத்திரத்தை பரிசீலனைக்கு எடுத்துக்கொள்ளுமாறு சட்டமா அதிபர் திணைக்களம் நீதிமன்றத்தில் கோரிக்கை விடுத்துள்ளது. D.A. ராஜபக்ஸ அருங்காட்சியக நிர்மாணத்தில் 3 கோடியே 39 இலட்சம் அரச நிதியை மோசடி செய்தமை தொடர்பான வழக்கு விசாரணையின்போதே கோட்டாபய ராஜபக்ஸவிற்கு வௌிநாட்டுப் பயணத் தடை விதிக்கப்பட்டது. விசேட மூவரடங்கிய மேல் நீதிமன்ற நீதிபதிகளான சம்பத் விஜயரத்ன, சம்பத் அபேகோன் மற்றும் சம்பா ஜானகி ராஜரத்ன ஆகியோர் முன்னிலையில் இன்று பரிசீலனைக்கு எடுத்துக்கொள்ளப்பட்டது. எதிர்வரும் 15ஆம் திகதி தொடக்கம் நாளாந்தம் இந்த வழக்கை விசாரணைக்கு எடுத்துக்கொள்ள தீர்மானிக்கப்பட்டுள்ள நிலையில், கோட்டாபய ராஜபக்ஸ வௌிநாடு செல்வதற்கு அனுமதி கோரியுள்ளமை தொடர்பில் ஆராயப்பட வேண்டும் என அரச சிரேஷ்ட சட்டத்தரணி உதார கருணாதிலக்க நீதிமன்றத்தில் சுட்டிக்காட்டியுள்ளார்."}