{"Header": ["\nபூஜித் ஜயசுந்தர, ஹேமசிறி பெர்னாண்டோ வைத்தியசாலையில் அனுமதி"], "Time": ["\n02 Jul, 2019\t", "| 1:37 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/07/02/%e0%ae%aa%e0%af%82%e0%ae%9c%e0%ae%bf%e0%ae%a4%e0%af%8d-%e0%ae%9c%e0%ae%af%e0%ae%9a%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%b0-%e0%ae%b9%e0%af%87%e0%ae%ae%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%bf-3/", "Content": "Colombo (News 1st) கட்டாய விடுமுறை வழங்கப்பட்ட பொலிஸ்மா அதிபர் பூஜித் ஜயசுந்தர மற்றும் முன்னாள் பாதுகாப்புச் செயலாளர் ஹேமசிறி பெர்னாண்டோ ஆகியோர் இன்று (2ஆம் திகதி) குற்றப்புலனாய்வு திணைக்களத்தில் ஆஜராகவில்லை. திடீர் சுகயீனம் காரணமாக இருவரும் வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளனர். ஏப்ரல் 21ஆம் திகதி நடத்தப்பட்ட தாக்குதல்கள் தொடர்பிலான விசாரணைகளுக்காகவே அவர்கள் இன்று குற்றப்புலனாய்வு திணைக்களத்திற்கு அழைக்கப்பட்டிருந்தனர். இந்நிலையில், திடீர் சுகயீனம் காரணமாக ஹேமசிறி பெர்னாண்டோ இன்று முற்பகல் தேசிய வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார். அவர் இதய நோய் சிகிச்சைப் பிரிவில் சிகிச்சை பெற்று வருவதாக வைத்தியசாலையின் பேச்சாளர் ஒருவர் குறிப்பிட்டுள்ளார். இதேவேளை, கட்டாய விடுமுறை வழங்கப்பட்ட பொலிஸ்மா அதிபர் பூஜித் ஜயசுந்தர, நாரஹேன்பிட்ட பொலிஸ் வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார். இதேவேளை, பூஜித் ஜயசுந்தர மற்றும் முன்னாள் பாதுகாப்புச் செயலாளர் ஹேமசிறி பெர்னாண்டோ ஆகியோர் குறித்து வழங்கப்பட்ட ஆலோசனைகளை நடைமுறைப்படுத்தாமை தொடர்பில் சட்டமா அதிபர், பதில் பொலிஸ்மா அதிபருக்கு நினைவூட்டியுள்ளார். ஏப்ரல் 21 தாக்குதல்கள் தொடர்பில் கடமை மற்றும் பொறுப்புக்களை அலட்சியப்படுத்தியமைக்காக குறித்த இருவரையும் சந்தேகநபர்களாக பெயரிடுமாறு சட்டமா அதிபர் கடந்த வியாழக்கிழமை பதில் பொலிஸ்மா அதிபருக்கு அறிவித்திருந்தார். குற்றப்புலனாய்வுத் திணைக்களத்தின் பணிப்பாளர் முன்வைத்த விசாரணை உள்ளடக்கங்கள் மற்றும் எழுத்துமூலமான சாட்சிகளை ஆராய்ந்ததன் பின்னரே சட்டமா அதிபர் இதனை கூறியுள்ளார். இலங்கை குற்றவியல் தண்டனை சட்டக்கோவையின்படி, பூஜித் ஜயசுந்தர மற்றும் ஹேமசிறி பெர்னாண்டோ ஆகியோர் தண்டனை வழங்கக்கூடிய குற்றத்தை புரிந்துள்ளதாக சட்டமா அதிபர் சுட்டிக்காட்டியுள்ளார். எனினும் பதில் பொலிஸ்மா அதிபரினால் இதுவரை எந்தவொரு நடவடிக்கையும் எடுக்கப்படவில்லை என சட்டமா அதிபர் திணைக்களம் தெரிவித்துள்ளது."}