{"Header": ["\nநிறைவுகாண் மருத்துவப் பயிற்சியை இடைநிறுத்தும் உத்தரவு இரத்து"], "Time": ["\n02 Apr, 2019\t", "| 5:22 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/04/02/%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%a3%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%af/", "Content": "Colombo (News 1st) சுகாதார அமைச்சினால் கடந்த ஜனவரி மாதம் 29 ஆம் திகதி எடுக்கப்பட்ட தீர்மானத்திற்கு அமைய, நிறைவுகாண் மருத்துவப் பயிற்சியை இடைநிறுத்தும் வகையில் பிறப்பிக்கப்பட்ட உத்தரவை உயர் நீதிமன்றம் இன்று இரத்து செய்துள்ளது. சைட்டம் மருத்துவக் கல்லூரியின் மூன்று மருத்துவ பட்டதாரிகளால் தாக்கல் செய்யப்பட்ட அடிப்படை உரிமை மனுவை இன்று மீள்பரிசீலனைக்கு எடுத்துக்கொண்டதன் பின்னர் உயர் நீதிமன்றம் இந்த உத்தரவை பிறப்பித்துள்ளது. உயர் நீதிமன்ற நீதியரசர்களான புவனேக அலுவிஹாரே, எல்.ரி.பீ. தெஹிதெனிய மற்றும் ப்ரீத்தி பத்மன் சூரசேன ஆகியோர் முன்னிலையில் இந்த மனு இன்று பரீசீலனைக்கு எடுத்துக்கொள்ளப்பட்ட போதே இடைக்கால தடை உத்தரவு இரத்து செய்யப்பட்டுள்ளது. இருதரப்பு சட்டத்தரணிகளாலும் முன்வைக்கப்பட்ட வாதங்களை கருத்திற்கொண்ட உயர் நீதிமன்றம், மனு மீதான விசாரணையை மே மாதம் 09 ஆம் திகதி வரை ஒத்திவைத்துள்ளது. மருத்துவ பட்டதாரிகளுக்கு நிறைவுகாண் பயிற்சியை வழங்குவது தொடர்பில் சுகாதார அமைச்சினால் கடந்த ஜனவரி மாதம் 29 ஆம் திகதி தீர்மானம் மேற்கொள்ளப்பட்டதாக சைட்டம் பட்டதாரிகளின் மனுவில் குறிப்பிடப்பட்டுள்ளது. இந்த பயிற்சி நியமனத்தில் சைட்டம் பட்டதாரிகள் 85 பேரை ஆரம்பத்திலேயே நிராகரித்த சுகாதார அமைச்சு, அரச மற்றும் கொத்தலாவல பாதுகாப்பு கல்லூரியில் மருத்துவப் பட்டம் பெற்றவர்களை மாத்திரம் தெரிவு செய்திருந்ததாகவும் அந்த மனுவில் கூறப்பட்டுள்ளது. இதனூடாக அடிப்படை உரிமை மீறப்பட்டுள்ளதாகவும் சைட்டம் மாணவர்கள் சுட்டிக்காட்டியுள்ளனர். இதன் காரணமாக, இந்த விடயம் தொடர்பில் முழுமையான விசாரணை முன்னெடுக்கப்பட வேண்டும் எனவும் விசாரணை நிறைவு பெறும் வரை நிறைவுகாண் பயிற்சிக்கான நியமனத்தை இடைநிறுத்துமாறும் மனுதாரர்கள் கோரியிருந்தனர். இந்த மனுவின் பிரதிவாதிகளாக சுகாதார சேவைகள் பணிப்பாளர் நாயகம் டொக்டர் அணில் ஜாசிங்க, சுகாதார அமைச்சின் செயலாளர், சுகாதார அமைச்சர் ராஜித சேனாரத்ன, இலங்கை மருத்துவப் பீடம் உள்ளிட்ட தரப்பினர் பெயர் குறிப்பிடப்பட்டுள்ளது."}