{"Header": ["\nஇலங்கை கிரிக்கெட் நிறுவனத்திற்கு கணக்காய்வாளர் நாயகம் திடீர் விஜயம்"], "Time": ["\n01 Mar, 2019\t", "| 9:20 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/03/01/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5-28/", "Content": "Colombo (News 1st) இலங்கை கிரிக்கெட் நிறுவனத்திற்கு இன்று கணக்காய்வாளர் நாயகம் திடீரென விஜயம் செய்தார். கிரிக்கெட் நிறுவன கணக்காய்வு தொடர்பாக ஆராய்ந்து பார்ப்பதே அவரது விஜயத்தின் நோக்கமாகும். இலங்கை கிரிக்கெட் நிறுவனத்தில் தடயவியல் கணக்காய்வை மேற்கொள்ளுமாறு விளையாட்டுத்துறை அமைச்சர் கடந்த ஜனவரி 28 ஆம் திகதி கோரியிருந்தார். 2016 ஜனவரி 31 முதல் 2018 டிசம்பர் 31 ஆம் திகதி வரையான காலப்பகுதியில் இடம்பெற்ற கொடுக்கல் வாங்கல்கள் தொடர்பாக அமைச்சர் அந்த கோரிக்கையை விடுத்திருந்தார். இரண்டு வாரங்களுக்குள் அந்த கணக்காய்வை மேற்கொள்ளுமாறும் விளையாட்டுத்துறை அமைச்சர் கேட்டிருந்தார். இந்த தடயவியல் கணக்காய்வு இம்மாதம் 31 ஆம் திகதி வரை இடம்பெறவுள்ளதாக தகவல்கள் தெரிவிக்கின்றன. அது தொடர்பான அடுத்த கட்ட நடவடிக்கைகளை ஆராய்ந்து பார்ப்பதற்காக கணக்காய்வாளர் காமினி விஜேசிங்க இன்று காலை இலங்கை கிரிக்கெட் நிறுவனத்திற்கு விஜயம் செய்தார். கணக்காய்வாளர் தமது பிரதான செயற்பாட்டு அதிகாரியான ஜெரோம் ஜயரத்னவை சந்தித்து பேச்சுவார்த்தை நடத்தியதாக இலங்கை கிரிக்கெட் நிறுவனம் விடுத்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. அது நேர்மறையான பேச்சுவார்த்தை என இலங்கை கிரிக்கெட் நிறுவனம் விடுத்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. இந்த கணக்காய்வுக்கு பூரண ஒத்துழைப்பை வழங்குமாறு கடந்த பெப்ரவரி 25 ஆம் திகதி நடைபெற்ற கணக்காய்வுக் குழு கூட்டத்தில் கிரிக்கெட் நிறுவனத்தின் பொறுப்பு வாய்ந்த சகல அதிகாரிகளுக்கும் அறிவிக்கப்பட்டதாக அந்த அறிக்கையில் சுட்டிக்காட்டப்பட்டுள்ளது. இலங்கை கிரிக்கெட் நிறுவனம் இன்று அவ்வாறு அறிக்கையிட்டாலும் நேற்றிரவு இரகசியமாக அனுப்பப்பட்ட மின்னஞ்சலில் அது முற்றிலும் மாறுபட்டுள்ளமை உறுதியாகியுள்ளது. இந்த மின்னஞ்சலை முகாமையாளர்கள் உட்பட உயர் அதிகாரிகள் 20 பேருக்கு கிரிக்கெட் நிறுவனத்தின் வைப்பிலிடல் அதிகாரியாக செயற்படும் கமலிகா ஜயசேகர நேற்றிரவு அனுப்பியுள்ளார். கணக்காய்வாளரின் அதிகாரிகளுக்கு தகவல்களை வழங்கும் போது அவற்றை தம்மூடாக மேற்கொள்ள நடவடிக்கை எடுக்குமாறு அந்த மின்னஞ்சலில் தெரிவித்துள்ளார். குறித்த தகவல்களை உள்நாட்டு கணக்காய்வு அதிகாரிகளுக்கு வழங்கி ஒப்புதலை பரிசீலித்த பின்னர் கணக்காய்வாளரின் அலுவலக அதிகாரிகளுக்கு வழங்குமாறு அந்த மின்னஞ்சலில் மேலும் கூறப்பட்டுள்ளது. 2018 இலக்கம் 19 இல் வகிக்கும் கணக்காய்வு சட்டத்தின் பிரகாரம், கணக்காய்வு அதிகாரிகளின் சேவையை இலகுவாக முன்னெடுக்க ஒத்துழைப்பு வழங்க வேண்டியது அதிகாரிகளின் பொறுப்பாகும். அந்தப் பொறுப்பை நிறைவேற்றுவதை விடுத்து இவ்வாறு கணக்காய்வு அதிகாரிகளுக்கு முன்னர் தம்மிடம் தகவல்களை வழங்குமாறு அழுத்தம் விடுப்பதற்கு இலங்கை கிரிக்கெட் நிறுவகத்தில் அதிகாரிக்கு இருக்கும் அதிகாரம் தான் என்ன? ஊழல் மோசடி உறுதி செய்யப்படுவதைத் தடுத்து எவரையேனும் பாதுகாக்கவா அவர் முயற்சிக்கிறார்? முன்னாள் விளையாட்டுத்துறை அமைச்சர் பைசர் முஸ்தபா இலங்கை கிரிக்கெட் நிறுவனத்தின் கணக்காய்வை மேற்கொள்ளும் பணியை இதற்கு முன்பு Ernst & Young நிறுவனத்திற்கு வழங்கியிருந்தார். 2013 ஜனவரி முதலாம் திகதி முதல் 2018 ஆகஸ்ட் 31 ஆம் திகதி வரையான காலப்பகுதிக்காக அந்த நடவடிக்கை மேற்கொள்ளப்பட்டது. இந்தக் கணக்காய்விற்கு என்ன நடந்தது என்பது இன்றும் மர்மமாகவுள்ளது. அதேபோன்று, குறித்த கணக்காய்வை இடம்பெற்ற காலப்பகுதியும் சந்தேகத்தை எழுப்புகின்றது. கணக்காய்வு நடத்தப்பட வேண்டு என விதிக்கப்படும் காலப்பகுதி கருத்திற்கொள்ளப்படும் போது அதற்கு ஒரு வாரம் கழித்து இலங்கை கிரிக்கெட் நிறுவனத்தில் இடம்பெறவிருந்த பாரிய நிதி மோசடி தொடர்பான தகவல்கள் 2018 செப்டம்பர் 5 ஆம் திகதி வெளியானமை சந்தேகத்திற்கு வித்திடும் காரணிகளாகும். அப்போதைய இங்கிலாந்து போட்டி ஒளிபரப்புக்காக இலங்கை கிரிக்கெட் நிறுவனத்திற்கு கிடைக்க வேண்டிய 5.5 மில்லியன் அமெரிக்க டொலர் நிதி மலேஷிய வங்கிக் கணக்கொன்றின் மூலம் அமெரிக்க வைப்பில் தானாகவே மாறக்கூடியதாக இடம்பெறவிருந்த நிதி மோசடி தொடர்பாக நியூஸ்ஃபெஸ்ட் தகவல் வௌியிட்டிருந்தது. அந்த மோசடி தொடர்பான தகவல்களை கணக்காய்வின் மூலம் உறுதிப்படுத்திக்கொள்ள உண்மையான தேவை இருந்திருந்தால் குறித்த காலப்பகுதி உள்ளடக்கப்படாதது ஏன் என்பது சந்தேகமாகும். அதேபோன்று, தென் ஆபிரிக்க விஜயத்தின் போது ஒளிபரப்பு உரிமைக்காக கிடைக்க வேண்டிய இறுதித் தொகையும் அமெரிக்க வங்கிக்கணக்கொன்றுக்கு அனுப்பப்பட்டதாக தகவல் வெளியானது. இவ்வாறான பல விடயங்கள் தொடர்பாக இலங்கை கிரிக்கெட் நிறுவனத்தின் மீது குற்றச்சாட்டுகள் சுமத்தப்படும் நிலையில், அது தொடர்பாக துல்லியத்தன்மையை காண்பிப்பதற்கு இருக்கும் கணக்காய்வு செயற்பாடுகள் தொடர்பில் இலங்கை கிரிக்கெட் நிறுவனம் தெரிவிக்கும் பதில் இயல்பாகவே சந்தேகத்தைத் தோற்றுவிக்கும் காரணியாகும். கெப்பிட்டல் மகாராஜா நிறுவனம் பல தசாப்தங்களாக இலங்கையின் கிரிக்கெட் வளர்ச்சிக்காக பலவாறான பங்களிப்பை வழங்கியுள்ளது என்பது தெட்டத்தெளிவான உண்மை. இந்த நாட்டிற்கு கிரிக்கெட் அந்தஸ்த்து கிடைக்கும் செயற்பாட்டில் தொடர்புபட்டது மாத்திரமன்றி கிரிக்கெட் வீரர்களுக்காக செயற்பட்ட நிறுவனம் என்பது பலரும் அறிந்த ஒன்றாகும். ஆகவே, இந்நாட்டு கிரிக்கெட் தொடர்பாக பேசுவதற்கு நியூஸ்ஃபெஸ்ட்டிற்கு பூரண உரிமை உள்ளது. கிரிக்கெட்டுடன் தொடர்புபட்ட இந்த கணக்காய்வு இதற்கு முன்னர் ஆட்சியிலிருந்த அரசாங்கத்தின் கால எல்லையில் இருந்தே ஆரம்பிக்கப்பட வேண்டும். அதேபோன்று, கிரிக்கெட் நிறுவனத்தின் சகல நிர்வாகிகளையும் அதிகாரிகளையும் இந்த செயற்பாடுகள் மற்றும் வளாகத்திலிருந்து நீக்கிவிட்டு கணக்காய்வு மேற்கொள்ளப்படுமானால் மிகவும் சிறந்ததாய் இருக்கும்."}