{"Header": ["\nMTD Walkers நிறுவனத்துடனான கொடுக்கல் வாங்கல் தொடர்பில் மக்கள் வங்கி தௌிவூட்டல்"], "Time": ["\n01 Aug, 2018\t", "| 8:06 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/08/01/mtd-walkers-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%9f%e0%ae%a9%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%af%8a%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d/", "Content": "Colombo (News 1st) MTD Walkers நிறுவனத்திற்கும் மக்கள் வங்கிக்கும் இடையில் நடைபெற்றுள்ள கொடுக்கல் வாங்கல் தொடர்பிலான விடயங்களை மக்கள் வங்கி தௌிவுபடுத்தியுள்ளது. மக்கள் வங்கி, MTD Walkers நிறுவனத்தின் கடன் பத்திரங்களை கொள்வனவு செய்தமை மற்றும் ஏற்கனவே வழங்கிய கடன் செயற்பாடற்றுப்போனமை குறித்து முன்னாள் சிரேஷ்ட வங்கி அதிகாரியான ருசிரிபால தென்னகோன் தெரிவித்த கருத்துக்களுக்கு பதிலளிக்கும் வகையில் இந்த தௌிவூட்டல் வழங்கப்பட்டுள்ளது. MTD Walkers நிறுவனம் மக்கள் வங்கியிடம் பெற்றுக்கொண்டுள்ள கடன் தற்போதும் செயற்பாட்டு நிலை கடனாக உள்ளதென மக்கள் வங்கியின் தலைவர் ஹேமசிறி பெர்னாண்டோவின் கையொப்பத்துடன் அனுப்பி வைக்கப்பட்டுள்ள கடிதத்தில் தெரிவிக்கப்பட்டுள்ளது. அனைத்து வங்கிகளும் தமது நாளாந்த வர்த்தக செயற்பாடுகளுக்கிடையே வர்த்தக அவதானத்தை தவிர்க்கும் முகமாக கடன் வழங்குதல், பங்குச்சந்தை, திறைசேரி முறிகள், கடன் பத்திரங்கள் போன்ற முதலீட்டு சந்தர்ப்பங்களை பயன்படுத்திக்கொள்வதாக அதில் சுட்டிக்காட்டப்பட்டுள்ளது. இதன் பிரகாரம், 2015 ஆம் ஆண்டு மக்கள் வங்கி, MTD Walkers நிறுவனத்தின் கடன் பத்திர விநியோகத்தின் போது 500 மில்லியன் ரூபா பணத்தை 9 .75 வீத வட்டிக்கு முதலீடு செய்ததாக அந்தக் கடிதத்தில் குறிப்பிடப்பட்டுள்ளது. ஏனைய முதலீட்டாளர்களிடமிருந்து கிடைத்த வருவாய் வீதங்களை ஒப்பீடு செய்ததன் பின்னரே மக்கள் வங்கி இதற்கான அனுமதியை வழங்கியதாகவும் அதில் தெரிவிக்கப்பட்டுள்ளது. இந்த முதலீடு இடம்பெற்ற காலப்பகுதியில் வங்கி ஏனைய தரப்பினருக்கு கடன் வழங்கும்போது 13 .11 என்ற வட்டி வீதத்தை பின்பற்றியதாக மக்கள் வங்கி குறிப்பிட்டுள்ளது. வருமான வரி செலுத்தப்பட்டதன் பின்னர் வங்கியின் நிகர வட்டி வீதம் 9.44 ஆகவும், திறைசேரி முறிகள் மற்றும் திறைசேரி பத்திரிகைகளுக்கான வட்டி 7.98 வீதமாகவும் காணப்பட்டதாக வங்கியின் தலைவரது கையொப்பத்துடன் வௌியிடப்பட்டுள்ள கடிதத்தில் தெரிவிக்கப்பட்டுள்ளது. கடன் பத்திரங்கள் ஊடாகக் கிடைக்கும் வட்டிக்கு வருமான வரி அறவிடப்படாததால், இதன் மூலம் தமது வங்கிக்கு அதிக நன்மை கிடைத்துள்ளதாக அதில் குறிப்பிடப்பட்டுள்ளது. கொழும்பு பங்குச்சந்தையில் கொடுக்கல் வாங்கல் உன்னிப்பாக கண்காணிக்கப்படுகின்ற பட்டியலில் உள்ளடக்கப்பட்டுள்ள நிறுவனமொன்றின் கடன் பத்திரங்களை கொள்வனவு செய்யும் அளவிற்கு மக்கள் வங்கி வலுவிழக்கவில்லை என ருசிரிபால தென்னகோன் சுட்டிக்காட்டியுள்ளார். சந்தையில் அதிக வட்டி அல்லது வருமானத்தை ஈட்டக்கூடிய பல்வேறு வாய்ப்புகள் இருந்தும் குறித்த நிறுவனத்தின் கடன் பத்திரங்கள் கொள்வனவு செய்யப்பட்டதன் பின்புலத்தில் பணிப்பாளர் மீதான ஈடுபாட்டினை தவிர வேறு எந்த காரணம் உள்ளதென அவர் கேள்வி எழுப்பியுள்ளார்."}