{"Header": ["\nகொழும்புத் துறைமுகத்தின் கிழக்கு முனையம்!"], "Time": ["\n02 Jun, 2019\t", "| 7:50 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/06/02/%e0%ae%95%e0%af%8a%e0%ae%b4%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-2/", "Content": "இந்த விடயம் தற்போது நாட்டில் புதிய சர்ச்சையைத் தோற்றுவித்துள்ளது. இதன் அதிக பங்கு இலங்கை துறைமுக அதிகார சபைக்கு உரித்தற்ற வகையில் ஏற்படுத்தப்பட்டுள்ள புரிந்துணர்வு உடன்படிக்கையே இதற்குக் காரணமாகும். இவ்வாறான உடன்படிக்கை எட்டப்பட்டமை நாட்டின் தேசிய பொருளாதாரத்திலும் தாக்கம் செலுத்தும் என்பது கருத்திற்கொள்ள வேண்டிய விடயமாகும். இலங்கை சிறிய நாடாக இருந்தபோதிலும், உலக பூகோள அரசியலில் முக்கியத்துவம் வாய்ந்ததாக அமைந்துள்ளது. நாட்டின் சொத்துக்கள் இயற்கை வளங்களாக அமைந்துள்ளதுடன், அவற்றை வேண்டிய வௌிநாட்டவர் பயன்படுத்தும் நிலை நீண்ட காலமாகவே தொடர்கிறது. இதனூடாக நாட்டிற்குள் நெருக்கடியைத் தோற்றுவித்து தமது நோக்கத்தை நிறைவேற்றிக்கொள்வதற்கு வௌிநாட்டு சக்திகள் முயற்சித்தன. இந்த விடயம் இரகசியமானதல்ல. நாட்டிற்குள்ள எவ்வாறான அரசியல் கருத்து முரண்பாடுகள் காணப்பட்டாலும், நாட்டிற்குரிய சொத்துக்களை வௌிநாட்டவருக்கு தாரைவார்த்துக் கொடுக்காது உச்ச பயனை அடைந்துகொள்வதே ஆட்சியாளர்களின் பொறுப்பாகும். துறைமுகத்தின் அதிக பங்கு வௌிநாட்டவருக்கு உரித்தாகும் வகையில் எடுக்கப்படும் நடவடிக்கையின் பின்னணியிலேயே, தேசிய பொருளாதாரத்தின் முக்கிய பங்காற்றும் கொழும்பு துறைமுகம் தொடர்பில் நாம் நேற்று அறிக்கையிட்டோம். கொழும்பு துறைமுகத்தின் முக்கிய 3 முனையங்களில் முக்கிய நடவடிக்கையை நிறைவேற்றும், எஸ்.ஏ.ஜீ.ரி எனப்படும் தென்னாசியாவின் கேட்வே முனையம் தொடர்பில் நாம் நேற்று தகவல்களை வௌியிட்டோம். இதன் 85 வீத உரிமம் தனியார் பிரிவிற்கும் 15 வீதம் அரச பிரிவிற்கும் உரித்துடையதாகும். தென் ஆபிரிக்காவின் கேட்வே முனையம் மற்றும் அந்தளவு பெறுமதியை கொண்ட சீ.ஐ.சி.டி எனப்படும் கொழும்பு சர்வதேச முனையம் தொடர்பில் நாம் இன்று கவனம் செலுத்துகின்றோம். 2013 ஆம் ஆண்டு ஆரம்பிக்கப்பட்ட கொழும்பு சர்வதேச கொள்கலன் முனையம் 20 அடியான மூன்று மில்லியன் கொள்கலன்களை பயன்படுத்த முடியுமான வகையில் அமைந்துள்ளது. இதன் நிர்மாணப் பணிகள் தனியார் பிரிவு, சீனா மற்றும் இலங்கை துறைமுக அதிகார சபையின் ஒன்றிணைந்த செயற்றிட்டமாக ஆரம்பிக்கப்பட்டது. அதற்காக முற்கட்டமாக 400 மில்லியன் டொலர் என மதிப்பட்டது. எனினும் அந்தத் தொகை 500 மில்லியனாக அதிகரித்தமையினால் குறித்த மூன்று பிரிவுகளில் இருந்து தனியார் பிரிவு நீங்கிக் கொண்டது. அதன்படி இலங்கை துறைமுக அதிகார சபை மற்றும் சீனாவிற்கு இடையிலான புரிந்துணர்வு உடன்படிக்கையாக இந்த முனையம் அமைக்கப்பட்டது. அதன்படி இலாபத்தைப் பெற்றுக் கொள்தல் மற்றும் உரிமையின் 85 வீதம் சீனாவிற்கு கிடைப்பதுடன், இலங்கை துறைமுக அதிகார சபையின் உரிமம் 15 வீத பங்குரிமை மாத்திரமே. இலங்கை துறைமுக அதிகார சபையில் 15 வீத பங்குகளை மாத்திரம் கொண்ட கொழும்பு துறைமுக அதிகார சபையின் இந்த முனையம், தெற்காசியாவில் தற்போது காணப்படும் ஒரேயொரு அழமான முனையம் என்பதனால் அது குறித்து அனைவரது கவனமும் திரும்பியது. 1200 மீற்றர் கொண்ட இந்த முனையம் முதல் வருடத்தில் மாத்திரம் 2.4 மில்லியன் கொள்ளளவு கொண்ட கொள்கலன்களை பயன்படுத்த முடியும் என துறைமுக அதிகார சபையின் தரவுகளில் குறிப்பிடப்பட்டுள்ளன. தற்போது கொழும்பு துறைமுகத்தின் அதிகளில் நடவடிக்கைகளில் ஈடுபட்டுள்ள இந்த முனையத்தின் உரிமை அவ்வாறு இருக்கும் போது அதற்கு அருகில் காணப்படும் துறைமுக நகரை சீனா அமைத்து வருகிறது. இந்த நிலமையில் சர்ச்சைக்குரிய கிழக்கு முனையத்தையும் மேலும் இரு நாடுகளுடன் இணைந்து செயற்படுத்துவதற்கு தற்போதைய அரசாங்கம் திட்டம் வகுத்துள்ளது. அது 51 வீத பங்குகள் இலங்கைக்கும் 49 வீத பங்குகள் இந்தியாவிற்கும் ஜப்பானுக்கும் கிடைக்கும் வகையில் இந்த திட்டம் தீட்டப்பட்டுள்ளது. அனால் நாட்டின் பிரதான பொருளாதார கேந்திர நிலையமாக கொழும்பு துறைமுகத்தின் கொள்கலன் இறக்கும் செயற்பாடுகளை முன்னெடுக்கும் மூன்று முனையங்களினாலும், உத்தேச கிழக்கு முனையத்தினாலும் இலங்கை துறைமுக அதிகார சபைக்கு 45 வீத உரிமையே கிடைக்கிறது."}