{"Header": ["\nஜனாதிபதி,பிரதமர் மற்றும் எதிர்க்கட்சித் தலைவரின் புதுவருட வாழ்த்துச் செய்திகள்"], "Time": ["\n01 Jan, 2018\t", "| 1:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/01/01/%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae-2/", "Content": "மலரும் புத்தாண்டு, இலங்கை வாழ் மக்கள் அனைவருக்கும் சௌபாக்கியமும் ஆரோக்கியமும் கிட்டும் புத்தாண்டாக அமைய வாழ்த்துவதாக ஜனாதிபதி மைத்திரிபால சிறிசேன வாழ்த்து தெரிவித்துள்ளார். மலரும் புதிய வருடத்தை கோலாகலமான ஆரம்பமாக அமைத்துக்கொள்ள வேண்டுமாயின் அதனை எமது உறுதிப்பாட்டினாலும் அர்ப்பணிப்பினாலுமே சாதிக்க முடியும் என ஜனாதிபதி கூறியுள்ளார். புத்தாண்டை முன்னிட்டு விடுத்துள்ள வாழ்த்து செய்தியிலேயே ஜனாதிபதி இதனை குறிப்பிட்டுள்ளார். 2018 ஆம் ஆண்டில் வெற்றிகொள்ள வேண்டிய ஏராளமான சவால்கள் காணப்படுவதாக அவர் சுட்டிக்காட்டியுள்ளார். 2018 ஆம் ஆண்டு அனைத்து சிறந்த நோக்கங்களும் அடையும் , துணிச்சல் மிகுந்த ஆண்டாக அமையட்டும் என பிரார்த்திப்பதாக பிரதமர் ரணில் விக்கிரமசிங்க தெரிவித்துள்ளார். ஜனநாயக, தார்மீகப் பண்புகள் கொண்ட முன்னேற்றகரமான நாடாக முன்னோக்கிச் செல்வதற்காக அரசாங்கம் இதுவரையிலும் மேற்கொண்ட வேலைத்திட்டத்திற்கு ஒத்துழைப்பு வழங்கிய அனைவருக்கும் பிரதமர் நன்றிகளையும் தெரிவித்துள்ளார், மலர்ந்துள்ள புத்தாண்டை முன்னிட்டு வௌியிட்டுள்ள வாழ்த்து செய்தியிலேயே பிரதமர் இதனை கூறியுள்ளார். மிகுந்த பலத்துடன் இந்த வருடத்திலும் தொடர்ந்து முன்னோக்கிச் செல்ல எம்மோடு மக்கள் இணைந்திருப்பார்கள் என எதிபார்ப்பதாகவும் புதுவருட வாழ்த்து செய்தியில் பிரதமர் தெரிவித்துள்ளார். இதேவேளை நம்மிடையே காணபப்டும் விரோத உணர்வுகள் அனைத்தும் அகலட்டும் என வடமாகாண முதலமைச்சர் சி.வி.விக்கினேஸ்வரன் வாழ்த்து தெரிவித்துள்ளார். மக்களின் சுகவாழ்வுக்கும் நிலைபெறான அரசியல் அந்தஸ்துக்கும் யாவரும் ஒன்றிணைந்து பாடுபட மலர்ந்திருக்கும் இந்த புதிய வருடம் வழிவகுக்க வேண்டும் எனவும் வடமாகாண முதல்வர் கூறியுள்ளார். 2018 ஆம் ஆண்டு அனைவருக்கும் சுபீட்சத்தையும் சக வாழ்வையுட் மன அமைதியையும் வழங்குகின்ற புதிய ஆண்டாக திகழ வேண்டும் என இறைவனை பிரார்த்திப்பதாக வடமாகாண முதலமைச்சர் சி வி விக்கினேஸ்வரன் தெரிவித்துள்ளார். மலர்ந்திருக்கும் புத்தாண்டு செழிப்பானதும் மகிழ்ச்சியானதுமாக அமைய வேண்டும் என எதிர்கட்சித் தலைவர் இரா .சம்பந்தன் வாழ்த்து தெரிவித்துள்ளார். புதிய வருடத்தை எதிர்பார்ப்புடனும், நம்பிக்கையுடனும் வரவேற்கின்ற தருணத்தில் ஒன்றுபட்ட நாட்டின் மக்களாய் சிறப்பான எதிர்காலத்திற்காக அனைவரும் ஒன்றிணைந்து உழைக்க வேண்டும் முன்வர வேண்டும் எனவும் அவர் கோரிக்கை விடுத்துள்ளார். தேசிய பிரச்சினைக்கு தீர்வு காணும் வகையில் அந்த செயற்பாடுகள் அமைய வேண்டும் எனவும் இரா.சம்பந்தன் கூறியுள்ளார். இதற்கு அரசியல் கட்சிகளும் , தலைவர்களும் ஒன்றுபட்டு செயல்பட வேண்டும் என கூறியுள்ள எதிர்கட்சித் தலைவர், எதிர்கால சந்ததியினரின் வளமான எதிர்காலத்திற்கு அனைவரும் வழி சமைக்க வேண்டும் எனவும் தெரிவித்துள்ளார்."}