{"Header": ["\nகோலாகலமாகக் கொண்டாடப்பட்ட சுதந்திர தின விழா: உண்மையான சுதந்திரத்தை உருவாக்குவதாக ஜனாதிபதி உறுதி"], "Time": ["\n04 Feb, 2020\t", "| 8:06 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2020/02/04/%e0%ae%95%e0%af%8b%e0%ae%b2%e0%ae%be%e0%ae%95%e0%ae%b2%e0%ae%ae%e0%ae%be%e0%ae%95%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%9f%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f/", "Content": "Colombo (News 1st) 72 ஆவது தேசிய சுதந்திர தின விழா ஜனாதிபதி கோட்டாபய ராஜபக்ஸ தலைமையில் கோலாகலமாக கொழும்பு சுதந்திர சதுக்க வளாகத்தில் இன்று முற்பகல் நடைபெற்றது. பிரதமர் மஹிந்த ராஜபக்ஸ, எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச, சபாநாயகர் கரு ஜயசூரிய மற்றும் வௌிநாடுகளின் தூதுவர்கள் உள்ளிட்ட இராஜதந்திரிகள் 72 ஆவது சுதந்திர தின நிகழ்வில் பங்கேற்றிருந்தனர். இந்த விழாவில் ரஷ்ய தரைப்படையின் தலைமை அதிகாரி ஜெனரல் ஒலெக் சல்யுகொவ் (Oleg Salyukov) சிறப்பு விருந்தினராகக் கலந்துகொண்டிருந்தார். ஜனாதிபதி கோட்டாபய ராஜபக்ஸவின் வருகையை அடுத்து தேசிய விழா ஆரம்பமானது. நாட்டிற்காக உயிர்த்தியாகம் செய்தவர்களை நினைவுகூர்ந்து இரண்டு நிமிட மௌன அஞ்சலி செலுத்தப்பட்டதன் பின்னர், ஜனாதிபதி முப்படையினரின் அணிவகுப்பு மரியாதையை ஏற்றுக்கொண்டார். இதன்போது ஜனாதிபதிக்காக 21 மரியாதை வேட்டுக்கள் தீர்க்கப்பட்டன. இதனையடுத்து உரையாற்றிய ஜனாதிபதி கோட்டாபய ராஜபக்ஸ, நாடு பெற்றுக்கொண்டுள்ள சுதந்திரத்தை மேலும் உறுதிப்படுத்துவதாக உறுதிமொழி வழங்கினார். இலங்கையில் வாழும் அனைத்து இன மக்களுக்கும் சுதந்திரமாக, பாதுகாப்பாக வாழும் உரிமை உள்ளது என குறிப்பிட்ட ஜனாதிபதி, அவர்களின் சுதந்திரமாக சிந்திக்கும் உரிமை, சுயாதீன கருத்துக்களை கொண்டிருக்கும் உரிமை, கருத்து வௌியிடும் உரிமை என்பவற்றை தாம் உறுதிப்படுத்துவதாகவும் உறுதியளித்தார். ஜனநாயகத்தை உரிய முறையில் செயற்படுத்தும் போது எம்மில் இருந்து அகற்ற வேண்டிய பல விடயங்கள் உள்ளன. நிறைவேற்று அதிகாரம், பாராளுமன்றம், நீதிமன்றம் ஆகிவற்றுக்கான அதிகார சமநிலை அங்கு முக்கியத்துவம் பெறுகிறது. அதிகார பரவலாக்கலின் போது, மத்திய அரசாங்கம் மற்றும் பரவலாக்கப்பட்ட பொறுப்புகளில் தெளிவான ஒருமித்த கருத்து இருக்க வேண்டும். சாதாரண பொதுமக்கள் மற்றும் பாதுகாப்புத் தரப்பினர் அவர் அவர்களின் பொறுப்புக்களை சரியாக புரிந்துகொள்ள வேண்டும். பிரஜைகளின் தனிப்பட்ட உரிமைகள் மற்றும் கூட்டு உரிமைகள் காணப்படுகின்றன என்பதனை நாம் நினைவில் வைத்துக்கொள்ள வேண்டும். ஜனநாயக முறைப்படி அரச தலைவர் நியமிக்கப்பட்டதன் பின்னர், அவர் இந்த நாட்டின் அனைத்து மக்களினதும் ஜனாதிபதியாவார். அவர் தனது பதிவிக் காலத்தில் ஒட்டுமொத்த நாட்டு மக்களுக்காகவே செயற்பட வேண்டும். அவர் தமக்கு வாக்களித்த மக்களுக்காக மாத்திரம் செயற்பட முடியாது. ஒரு சமூகத்திற்கு சேவை செய்யும் அரசியல் தலைவராக இன்றி, அனைத்து இன மக்களுக்கு சேவையாற்றும் அரச தலைவராகவே செயற்பட வேண்டும் என்பது எனது நிலைப்பாடாகும் என ஜனாதிபதி குறிப்பிட்டார். தமக்கு வழங்கப்பட்டுள்ள அதிகாரங்களை அனைத்து தரப்பினரும் நாட்டின் நலனுக்காகவும் மக்களின் இறைமையை பாதுகாக்கும் வகையிலும் தேசிய பார்வையுடன் செயற்பட வேண்டும் என அவர் வலியுறுத்தினார். மேலும், நாட்டு மக்கள் உண்மையான சுதந்திரத்தை அனுபவிக்கும் சூழலை உருவாக்குவதாகவும் ஜனாதிபதி குறிப்பிட்டார். காலாவதியான சட்டதிட்டங்களையும் வரி மற்றும் கட்டணங்களையும் திருத்தியமைக்க வேண்டும் எனவும் மக்களின் வாழ்வுரிமையை உறுதிப்படுத்துவதற்காக அவர்கள் மீது திணிக்கப்பட்டுள்ள தேவையற்ற கட்டுப்பாடுகளை நீக்குவதற்காக செயற்பட வேண்டும் எனவும் ஜனாதிபதி குறிப்பிட்டார். இதனையடுத்து, 72ஆவது சுதந்திர தின நிகழ்வில் முப்படையினரின் அணிவகுப்புகள் கண்கவரும் விதத்தில் நடைபெற்றன. சுதந்திர சதுக்கத்தில் இலங்கை இராணுவத்தின் அணிவகுப்புகள் இடம்பெற்ற போது காலி முகத்திடலில் கடற்படையினர் தமது வீர செயற்பாடுகளை நிரூபித்தனர். விமானப் படையின் சாகசங்களும் இம்முறை சுதந்திர தின தேசிய நிகழ்வை அலங்கரித்தன. முப்படையினர், பொலிஸார், விசேட அதிரடிப்படையினர் மற்றும் சிவில் பாதுகாப்புப் பிரிவினர் மரியாதை அணிவகுப்பில் கலந்து கொண்டனர். பல கலை நிகழ்ச்சிகளும் 72 ஆவது தேசிய சுதந்திர தின நிகழ்வை மேலும் அலங்கரித்தன. நாட்டிற்காக உயிர்த் தியாகம் செய்தவர்களுக்கு 25 மரியாதை வேட்டுக்கள் காலி முகத்திடலில் கடற்படையினரால் தீர்க்கப்பட்டதுடன் தேசிய சுதந்திர தின நிகழ்வு முடிவுக்கு வந்தது."}