{"Header": ["\nவட கடல் ஊடான கேரளக்கஞ்சா கடத்தலும் சாதகக் காரணிகளும்"], "Time": ["\n02 Feb, 2019\t", "| 8:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/02/02/%e0%ae%b5%e0%ae%9f-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%8d-%e0%ae%8a%e0%ae%9f%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%ae%be/", "Content": "Colombo (News 1st) வட கடல் பகுதியூடாக இடம்பெற்று வரும் கேரளக்கஞ்சா கடத்தல் தொடர்பில் நியூஸ்ஃபெஸ்ட் ஆராய்ந்தது. போருக்குப் பின்னரான காலப்பகுதியில் வட பகுதியில் அதிகளவில் கேரளக்கஞ்சா பறிமுதல் செய்யப்படுகின்றது. இந்த ஆண்டும் பல்வேறு சந்தர்ப்பங்களில் வட பகுதியில் பெருமளவு கேரளக்கஞ்சா பறிமுதல் செய்யப்பட்டுள்ளது. இவ்வாறு பறிமுதல் செய்யப்படுகின்ற கேரளக்கஞ்சா பெரும்பாலும் வடக்கு கடல் வழியாக இலங்கைக்கு கொண்டுவரப்பட்டதென்பது குறிப்பிடத்தக்கதாகும். யுத்த காலப்பகுதியில் மட்டுப்பட்டிருந்த இந்த போதைப்பொருள் கடத்தல்கள் தற்போது அதிகரித்த வண்ணமுள்ளன. 2009 ஆம் ஆண்டிற்கு பின்னர் வட மாகாண கடற்பரப்புகளினூடாக தரையிறக்கப்பட்ட கேரளக்கஞ்சா கடற்படையினர் மற்றும் பொலிஸாரினால் கைப்பற்றப்பட்ட பல சம்பவங்கள் பதிவாகியுள்ளன. இந்த வருடத்தின் ஜனவரி மாதத்தில் மாத்திரம் சுமார் 400 கிலோகிராம் கேரளக்கஞ்சா பொலிஸாரினால் கைப்பற்றப்பட்டுள்ளதுடன், சுமார் 500 கிலோகிராம் கேரளக்கஞ்சா கடற்படையினரால் கைப்பற்றப்பட்டுள்ளது. ஆரம்பத்தில் மன்னார், தலைமன்னார், கற்பிட்டி உள்ளிட்ட கடற்பரப்புகளினூடாக கேரளக்கஞ்சா கடத்தப்பட்டது. எனினும், 2009 ஆம் ஆண்டிற்கு பின்னர் யாழ்ப்பாண கடற்பரப்புகளான மாதகல், மயிலிட்டி, இளவாலை, காங்கேசன்துறை என ஆரம்பித்து வடமராட்சி கிழக்கு கடற்பரப்புகளான தாழையடி, சுண்டிக்குளம் என விரிவடைந்துள்ளது. இந்த கடல் பகுதிகளில் பொலிஸார், கடற்படையினரின் கண்காணிப்பிற்கு ஏற்ப கடத்தல்காரர்களினால் தரையிறக்கும் பகுதிகள் காலத்திற்கு காலம் மாற்றப்படுகின்றன. தற்போது வடமராட்சியின் வல்வெட்டித்துறையிலிருந்து – பருத்தித்துறை வரையான கடற்பரப்புகளினூடாக கேரளக்கஞ்சா தரையிறக்கப்படுகின்றது. இவ்வாறு கடல் வழியாக தரையிறக்கப்பட்ட கேரளக்கஞ்சா வல்வெட்டித்துறை மற்றும் பருத்தித்துறை ஆகிய பகுதிகளில் பதுக்கப்பட்ட நிலையில், பொலிஸாரினால் கைப்பற்றப்பட்ட சம்பங்கள் பதிவாகியுள்ளன. பருத்தித்துறை – இன்பசிட்டி பகுதியில் கூரையின் மேல் 72 கிலோகிராம் கேரளக்கஞ்சா உலரவிடப்பட்டிருந்த நிலையில், கடந்த 28 ஆம் திகதி பொலிஸாரினால் கைப்பற்றப்பட்டுள்ளது. 2018 ஆம் ஆண்டு நாடு பூராகவும் 4084 கிலோகிராம் கஞ்சா பொலிஸாரினால் கைப்பற்றப்பட்டுள்ளதாக பொலிஸ் ஊடகப்பிரிவு தெரிவித்துள்ளது. இதில் கடந்த ஒன்றரை வருடத்தில் 2000 கிலோகிராமிற்கு அதிகமான கேரளக்கஞ்சா வடமாகாணத்தில் கைப்பற்றப்பட்டுள்ளது. இதனை விட, வட கடல் பகுதியூடாகக் கொண்டுவரப்பட்ட சுமார் 1579 கிலோகிராம் கேரளக்கஞ்சா 2018 ஆம் ஆண்டு கடற்படையினரால் கைப்பற்றப்பட்டுள்ளது. கடத்தப்படும் போதைப்பொருட்களின் பின்னணியில் அரசியல் தலையீடுகள் இருப்பதாகத் தமக்குத் தெரியவரவில்லை என வட மாகாண சிரேஷ்ட பிரதி பொலிஸ் அத்தியட்சகர் ரொஷான் பெர்னாண்டோ குறிப்பிட்டார். எனினும், பாராளுமன்ற உறுப்பினர்களுக்கும் கடத்தலுக்கும் தொடர்புகள் இருப்பதாக மீனவர் ஒருவர் கூறினார். மீனவர்கள் எனும் போர்வையில் சிலர் கடத்தலில் ஈடுபடுவதாகவும் அம்மீனவர் கூறினார். இந்தப் பிரச்சினை தொடர்பில் அரசாங்கத்துடனும் ஏனைய சர்வதேச சமூகங்களோடும் கலந்துரையாடி தீர்மானமொன்றை மேற்கொள்ள தாம் பூரண ஒத்துழைப்பு வழங்குவதாக தமிழ்த் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் மாவை சேனாதிராசா குறிப்பிட்டார். வட மாகாண கடற்பரப்புகளினூடாக இந்தியாவிலிருந்து கடத்தல் மேற்கொள்ளப்படுவதற்கு புவியியல் சார் இட அமைவும் ஒரு காரணமாக அமைகின்றது. யாழ். குடாநாட்டிற்கும் – நாகப்பட்டினத்திற்கும் மன்னாருக்கும் – பாம்பனுக்கும் இடையிலான தூரம் சுமார் 24 கடல் மைல். இதுவும் கேரளக்கஞ்சா கடத்தலுக்கு சாதகமான காரணியாக அமைகின்றது."}