{"Header": ["\nதொலைக்காட்சி ஒளிபரப்பு உரிமத்திற்காக இலங்கைக்கு கிடைக்க வேண்டிய 33 மில்லியன் ரூபாவிற்கு என்ன நடந்தது?"], "Time": ["\n04 Jul, 2019\t", "| 8:40 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/07/04/%e0%ae%a4%e0%af%8a%e0%ae%b2%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%92%e0%ae%b3%e0%ae%bf%e0%ae%aa%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%89/", "Content": "Colombo (News 1st) தென்னாபிரிக்க கிரிக்கெட் விஜயத்தின் ஒளிபரப்பு உரிமத்திற்காக இலங்கைக்கு கிடைக்க வேண்டிய 33 மில்லியன் ரூபாவிற்கு என்ன நடந்தது என்பது இன்னும் கேள்வியாகவே உள்ளது. அந்த நிதி தொடர்பாக இலங்கை கிரிக்கெட் ஒளிபரப்பு உரிமையைப் பெற்ற சோனி பிக்சர்ஸ் நெட்வர்க் இந்தியா பிரைவட் லிமிட்டட் நிறுவனம் இலங்கை கிரிக்கெட் அதிகாரிகளை மீண்டும் கேள்விக்குட்படுத்தியுள்ளது. இலங்கை கிரிக்கெட் நிறுவனத்தின் மீது சைபர் தாக்குதல் நடத்தப்பட்டதாகக் கூறப்பட்டமை பொய்யானது என்பதை உறுதிப்படுத்தும் மற்றுமொரு தகவல் இன்று வெளியானது. இலங்கை கிரிக்கெட் நிறுவனத்தின் செயலாளர் மொஹான் டி சில்வா அனுப்பிய கடிதத்திற்கு சோனி பிக்சர்ஸ் நெட்வர்க் இந்தியா பிரைவட் லிமிட்டட் நிறுவனம் அனுப்பிய பதில் கடிதத்தின் மூலம் அந்த விடயம் புலப்படுகின்றது. இலங்கை அணியின் தென்னாபிரிக்க கிரிக்கெட் விஜயத்திற்காக 33 மில்லியன் ரூபாவிற்கு மேற்பட்ட தொகை கிடைக்காதது குறித்து இலங்கை கிரிக்கெட் நிறுவன செயலாளர் கடந்த மே 3 ஆம் திகதி சோனி பிக்சர்ஸ் நெட்வர்க் இந்தியா பிரைவட் லிமிட்டட் நிறுவனத்திற்கு இந்தக் கடிதத்தை அனுப்பினார். சம்பந்தப்பட்ட நிறுவனம் நடைமுறை ஒப்பந்தத்தை மீறியுள்ளதாகவும், குறித்த பணம் இதுவரை இலங்கை கிரிக்கெட் நிறுவனத்திற்கு கிடைக்கவில்லை எனவும் இலங்கை கிரிக்கெட் செயலாளர் அந்தக் கடிதத்தில் தெரிவித்திருந்தார். அதற்கு பதிலளித்துள்ள சோனி பிக்சர்ஸ் நெட்வர்க் நிறுவனம் பல விடயங்களை உள்ளடக்கி பதில் கடிதம் அனுப்பியுள்ளது. இலங்கை கிரிக்கெட் நிறுவனத்தின் நிதிப்பிரிவு தலைவர் வழங்கிய உத்தரவுகளுக்கு அமைவாக குறித்த பணத்தை தமது நிறுவனம் செலுத்தி முடித்துள்ளதாக பதில் கடிதத்தில் தெரிவிக்கப்பட்டுள்ளது. இலங்கை கிரிக்கெட் நிறுவனத்தின் எழுத்து மூல ஆவணங்களுக்கு பொறுப்புக்கூற வேண்டிய அதிகாரிகளின் கையொப்பங்களுடன் அதன் பிரதிகள் தமக்கு கிடைத்ததாக அதற்கமைய பணம் செலுத்தப்பட்டுள்ளதாகவும் அந்த நிறுவனம் சுட்டிக்காட்டியுள்ளது. இந்த நிலைமையின் கீழ் தமது நிறுவனத்தை குற்றஞ்சாட்டி அனுப்பிய கடிதத்தை உடனடியாக வாபஸ் பெறுமாறு கோரியுள்ள சோனி பிக்சர்ஸ் நெட்வர்க் நிறுவனம், இனிமேலும் பணம் செலுத்தவில்லை என குற்றம் சாட்டினால் அதற்கு எதிராக தேவையான நடவடிக்கைகளை எடுப்பதாகத் தெரிவித்துள்ளது. சோனி பிக்சர்ஸ் நெட்வர்க் வழங்கிய 33 மில்லியன் ரூபாவிற்கு மேற்பட்ட பணம் இலங்கை கிரிக்கெட் நிறுவனத்திற்கு கிடைக்காவிட்டால் அது யாருடைய வங்கிக்கணக்கில் வைப்பிலிடப்பட்டது? அவ்வாறு வேறு வங்கிக்கணக்கில் வைப்பிலிடுமாறு ஆலோசனை வழங்கியது யார்? அதனை மறைத்து மற்றவர்கள் மீது குற்றஞ்சாட்ட இலங்கை கிரிக்கெட் அதிகாரிகள் முயற்சி செய்வது ஏன்?"}