{"Header": ["\nஜனாதிபதி – சார்க் செயலாளர் நாயகம் சந்திப்பு"], "Time": ["\n02 Sep, 2018\t", "| 9:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/09/02/%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%95%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%b0/", "Content": "காத்மண்டு நகரிலுள்ள சார்க் செயலகத்தில் இந்த சந்திப்பு நடைபெற்றது. சார்க் அமைப்பிலுள்ள இலங்கை, பிரசித்தி பெற்றுள்ளதுடன், சார்க் அமைப்பின் இலக்குகளை அடைவதற்கு இலங்கை வழங்கும் ஒத்துழைப்புகளுக்கு அம்ஜெட் ஹூசைன் பாராட்டு தெரிவித்துள்ளார். சார்க் வலய நாடுகளுக்கு இடையிலான நல்லறவை மேலும் வலுப்படுத்துவது அவசியமாகும் என ஜனாதிபதி இதன்போது சுட்டிக்காட்டியுள்ளார். சார்க் அமைப்பின் செயலாளர் அலுவலகத்திற்கு விஜயம் மேற்கொண்ட ஜனாதிபதி, அலுவலக வளாகத்தில் மரக்கன்றொன்றையும் நாட்டியுள்ளார் இதேவேளை, நேபாளத்தில் வசிக்கும் இலங்கையர்களை சந்தித்த ஜனாதிபதி, ஆனந்த விகாரைக்குச் சென்று வழிபாடுகளில் ஈடுபட்டார். இதேவேளை, ஜனாதிபதி மைத்திரிபால சிறிசேன, நேபாள ஜனாதிபதி பிந்தியா தேவி பண்டாரியை நேற்று சந்தித்தார். ஜனாதிபதியின் விஜயம் தொடர்பில் மகிழ்ச்சி வௌியிட்ட நேபாள ஜனாதிபதி, இரு நாடுகளுக்கும் இடையில் நீண்ட காலமாக நிலவும் பொருளதார, அரசியல் மற்றும் கலாசார பிணைப்பை இதன்போது நினைவுகூர்ந்தார். பிம்ஸ்டெக் மாநாட்டின் புதிய தலைவராக தெரிவு செய்யப்பட்டுள்ள ஜனாதிபதி மைத்திரிபால சிறிசேனவிற்கு வாழ்த்துத் தெரிவித்த நேபாள ஜனாதிபதி, அதன் செயற்பாடுகளை வெற்றிகரமாக முன்னெடுப்பதற்கு ஒத்துழைப்பு வழங்குவதாகவும் குறிப்பிட்டுள்ளார். நேபாளத்தில், இலங்கை பௌத்த விகாரையின் அபிவிருத்திக்காக ஆரம்பிக்க லும்பினி அபிவிருத்தி செயற்குழுவினால் தயாரிக்கப்பட்ட முழுமையான அபிவிருத்தித் திட்ட வரைபை வெற்றிகரமாக்குவதற்கு ஒத்துழைப்பு வழங்குவதாக ஜனாதிபதி இதன்போது தெரிவித்துள்ளார. இதனையடுத்து, இரு நாடுகளினதும் அரச சேவையாளர்களுக்கு பயிற்சியளிப்பதற்கும், இளையோர் அபிவிருத்திக்குமான இரண்டு புரிந்துணர்வு உடன்படிக்கைகள் கைச்சாத்திடப்பட்டன. இதேவேளை, ஜனாதிபதி மற்றும் இலங்கை தூதுக்குழுவினருக்காக விசேட இராப்போசன விருந்துபசாரம் ஏற்பாடு செய்யப்பட்டிருந்ததாக ஜனாதிபதி ஊடகப்பிரிவு குறிப்பிட்டுள்ளது."}