{"Header": ["\nஅகில இந்திய காங்கிரஸ் கட்சித் தலைவராக ராகுல் காந்தி?"], "Time": ["\n02 Jun, 2016\t", "| 8:53 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/06/02/%e0%ae%85%e0%ae%95%e0%ae%bf%e0%ae%b2-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%9f/", "Content": "இந்த மாதம் நடைபெறும் கட்சி கூட்டத்தில் ராகுல் காந்தி காங்கிரஸ் தலைவராக அறிவிக்கப்படுவாரா? என்ற எதிர்பார்ப்பு இந்திய அரசியல் வட்டாரத்தில் எழுந்துள்ளது. அகில இந்திய காங்கிரஸ் கட்சித் தலைவராக ராகுல்காந்தியை நியமிக்க வேண்டும் என்ற கோரிக்கை நீண்ட நாட்களாக கட்சியினர் மத்தியில் இருந்து வருகிறது. கட்சியின் நிர்வாகிகள் கமல்நாத், திக்விஜய்சிங் உள்ளிட்ட தலைவர்கள் இந்த கருத்தை தொடர்ந்து வலியுறுத்தி வருகிறார்கள். ஆனால் கட்சித்தலைமையோ இதனை கண்டுகொண்டதாக தெரியவில்லை. ராகுலால் மட்டுமே நாடு முழுவதும் சுற்றுப்பயணம் செய்து கட்சியை வளர்க்க முடியும். எனவே இனிமேலும் காலம் தாழ்த்தாமல் அவரை தலைவராக்க வேண்டும் என்று கட்சியினர் கருதுகிறார்கள். இதற்கிடையே சமீபத்தில் நடந்து முடிந்த தமிழ்நாடு, கேரளா, அசாம், மேற்கு வங்காளம், புதுச்சேரி ஆகிய 5 மாநில தேர்தலில் புதுச்சேரி தவிர மற்ற 4 மாநிலங்களிலும் காங்கிரஸ் கட்சி படுதோல்வியை சந்தித்தது. தேர்தல் தோல்வி காரணமாக துவண்டு போயிருக்கும் தொண்டர்களை மீண்டும் எழுச்சி பெறச்செய்ய ராகுல் காந்தியை தலைவராக்க வேண்டும் என்ற கோரிக்கை தற்போது மீண்டும் எழுந்துள்ளது. எதிர்காலத்தை தீர்மானிக்கும் விதமாகவும், அடுத்தகட்ட செயல்பாடுகளை வழிநடத்தும் விதமாகவும் புதிய தலைவரை நியமிக்க மூத்த தலைவர்கள் முடிவு செய்துள்ளனர். எனவே விரைவில் கட்சியின் தலைவராக ராகுல் அறிவிக்கப்படலாம் என்று தெரிகின்றது. 4 மாநில தேர்தல் தோல்வி குறித்து ஆலோசிப்பதற்காக இம்மாத இறுதியில் கட்சியின் உயர் குழுக்கூட்டம் நடைபெறவுள்ளது. இந்த கூட்டத்தில் ராகுல் காந்தியை அகில இந்திய தலைவராக நியமிக்க காங்கிரஸ் தலைமை தீர்மானித்துள்ளதாக தகவல்கள் வெளியாகி உள்ளன. இதுகுறித்து தனது சொந்த தொகுதியான ரேபரேலியில் சுற்றுப்பயணம் செய்த சோனியாகாந்தியிடம் நிருபர்கள் கேள்வி எழுப்பினர். ஆனால் அவர் பதில் எதுவும் கூறாமல் காரில் ஏறி சென்று விட்டார். டெல்லியில் பேட்டியளித்த செய்தி தொடர்பாளர் சுஷ்மிதா தேவ், ‘காங்கிரஸ் ஒரு தேசிய கட்சி. ராகுலை தலைவராக நியமிக்க பல வழிமுறைகள் உள்ளன. அவர் தலைவராவதை அனைவரும் விரும்புகிறோம். ஆனால் அவர் எப்போது நியமிக்கப்படுவார் என்பது தெரியவில்லை. அதுகுறித்து முறையான அறிவிப்பு வெளிவரும்’ என்று தெரிவித்தார்."}