{"Header": ["\n“பனாமா பேப்பர்ஸ்”; உலகை அதிர வைத்துள்ள நிதி மோசடி"], "Time": ["\n04 Apr, 2016\t", "| 6:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/04/04/%e0%ae%aa%e0%ae%a9%e0%ae%be%e0%ae%ae%e0%ae%be-%e0%ae%aa%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%89%e0%ae%b2%e0%ae%95%e0%af%88-%e0%ae%85%e0%ae%a4%e0%ae%bf/", "Content": "விக்கிலிக்ஸ் போன்று தற்போது பனாமா பேப்பர்ஸ் உலகத்தையே அதிரவைத்துள்ளது. வரி ஏய்ப்பு மூலமாக பாரியளவு நிதி மோசடி உலகளாவிய ரீதியில் இடம்பெற்றுள்ளதுடன் இந்த விடயத்தில் பல முக்கிய புள்ளிகள் தொடர்புபட்டுள்ளமையானது அதிர்வலைகளை ஏற்படுத்தியுள்ளது. கணக்கில் காட்டப்படாத கோடிக்கணக்கான சொத்துக்கள் பனாமா நாட்டில் எவ்வாறு பதுக்கப்பட்டுள்ளது என்பது தொடர்பான தகவல்களே கசிந்துள்ளன. பனாமா நாட்டடைச் சேர்ந்த மொஸாக் பொன்செகா நிறுவனத்திலிருந்தே இந்த தகவல்கள் கசிந்துள்ளன.  மொஸாக் பொன்செகா நிறுவனமே இந்த மோசடிகளுக்குத் துணைபோய் பல தசாப்தங்களாக வரிஏய்ப்பு மற்றும் சொத்து பதுக்கல்கள் மூலமாக தமது வாடிக்கையாளர்கள் பலரது சொத்துக்களை பதுக்க உதவி புரிந்துள்ளது.சுமார் 11 மில்லியன் தகவல் தரவுகள் இதுவரையில் திரட்டப்படுள்ளன. சர்வதேச ஊடகவியலாளர்கள் பலர் இணைந்தே இந்த தகவல்களை வெளிக்கொணர்ந்துள்ளனர். வொஷிங்டனை தலைமையகமாகக் கொண்டு செயற்படும் புலனாய்வு இதழியலாளர்கள் சர்வதேச கூட்டியக்கமே (International Consortium of Investigative Journalism) ஞாயிறன்று (3) இந்த தகவல்களை “பனாமா பேப்பர்ஸ்” எனும் பெயரில் வெளியிட்டுள்ளது. இந்த பட்டியலில் ரஷ்ய ஜனாதிபதி விளாடிமிர் புட்டின், கால்பந்து வீரர் மெஸி, எகிப்தின் முன்னாள் ஜனாதிபதி ஹொஸ்னி முபாரக், லிபிய முன்னாள் ஜனாதிபதி கடாபி என பல பிரபலங்கள் இடம்பெற்றுள்ளனர். மொத்தமாக 140 இந்நாள் மற்றும் முன்னைநாள் அரசியற் பிரபலங்கள் தொடர்பான விபரங்கள் வெளியிடப்பட்டுள்ளது. அத்துடன் இந்த பிரச்சினை காரணமாக ஐஸ்லாந்து பிரதமர் தமது பதவியிலிருந்து இராஜினாமா செய்ய வேண்டிய நிலமையும் ஏற்பட்டுள்ளது. ஆனால்,மொசாக் ஃபொன்செக நிறுவனம் , தாங்கள் 40 ஆண்டுகளாக இயங்கிவருவதாகவும் ஒருபோதும் இத்தகைய மோசடி குற்றங்களில் ஈடுபட்டதாக குற்றம்சாட்டப்பட்டதில்லை என்றும் கூறியிருக்கிறது. மேலும் எதிர்வரும் மே மாத ஆரம்பத்தில் நிதி மோசடிக்காரர்கள் அனைவரின் விபரங்கள் வெளியிடப்படுமென எதிர்ப்பார்க்கப்படுகின்றது. அத்துடன் இந்திய பிரபலங்கள் பலரும் இந்த பட்டியலில் இடம்பெற்றுள்ளனர்."}