{"Header": ["\nகிராமிய பொருளாதாரத்தை மேம்படுத்துவதாக கோட்டாபய வாக்குறுதி"], "Time": ["\n01 Nov, 2019\t", "| 8:19 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/11/01/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%bf%e0%ae%af-%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%af%87/", "Content": "Colombo (News 1st) ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் ஜனாதிபதி வேட்பாளர் கோட்டாபய ராஜபக்ஸவின் தேர்தல் பிரசாரக் கூட்டமொன்று நேற்று (31) அங்கொடையில் நடைபெற்றது. எதிர்க்கட்சித் தலைவர் மஹிந்த ராஜபக்ஸவும் இந்த பிரசாரக் கூட்டத்தில் கலந்துகொண்டு உரையாற்றினார். இதன்போது, தமக்கு 80 வீதமான தபால் மூல வாக்குகள் கிடைத்திருப்பதாக தகவல் கிடைத்துள்ளதென மஹிந்த ராஜபக்ஸ குறிப்பிட்டார். இதேவேளை, இக்கூட்டத்தில் உரையாற்றிய ஜனாதிபதி வேட்பாளர் கோட்டாபய ராஜபக்ஸ, தாம் கொழும்பு நகரை அபிவிருத்தி செய்ததைப் போன்று கொலன்னாவை நகரையும் அபிவிருத்தி செய்வதாக வாக்குறுதி அளித்தார். எனினும், அவர் உரையாற்றுகையில் தமக்கு யானை வேலி அமைத்துத் தருமாறு மக்கள் கூச்சலிட்டனர். இதேவேளை, தொடம்கஸ்லந்த பகுதியில் இன்று நடைபெற்ற மக்கள் சந்திப்பில் கலந்துகொள்வதற்காக சென்ற கோட்டாபய ராஜபக்ஸவிற்கு அமோக வரவேற்பளிக்கப்பட்டது. இதன்போது, ஐக்கிய தேசியக் கட்சியை சேர்ந்த சிலரும் ஸ்ரீ லங்கா சுதந்திரக் கட்சியை சேர்ந்த சிலரும் கோட்டாபய ராஜபக்ஸவிற்கு ஆதரவு தெரிவித்தனர். இந்த மக்கள் சந்திப்பின் போது, ஜனாதிபதி வேட்பாளர் கோட்டாபய ராஜபக்ஸ, தாம் கிராம அபிவிருத்தி தொடர்பில் கவனம் செலுத்தியுள்ளதாகக் குறிப்பிட்டார். கோட்டாபய ராஜபக்ஸ கலந்துகொண்ட மற்றுமொரு பிரசாரக் கூட்டம் தெஹிவளை நகரில் நேற்று (31) நடைபெற்றது. இதன்போது, தாம் ஆரம்பித்த அபிவிருத்தித் திட்டங்களின் இறுதி இரண்டு வருடப் பணிகளை அரசாங்கத்தினால் நிறைவு செய்ய முடியாது போயுள்ளதாக கோட்டாபய ராஜபக்ஸ குறிப்பிட்டார். நகர அபிவிருத்தித் திட்டத்தை முன்நகர்த்தி, மக்கள் நேய சூழலாக மாற்றியமைப்பதாக அவர் வாக்குறுதியளித்தார். இதேவேளை, ஜனாதிபதி வேட்பாளர் கோட்டாபய ராஜபக்ஸவிற்கும் கொழும்பு மாவட்ட முஸ்லிம் வர்த்தக சமூகத்திற்கும் இடையிலான சந்திப்பு நேற்றிரவு கொழும்பு ஷங்கிரில்லா ஹோட்டலில் நடைபெற்றது. இந்த சந்திப்பில் கொழும்பிலுள்ள முக்கிய முஸ்லிம் வர்த்தகர்கள் உள்ளிட்ட பலர் கலந்துகொண்டனர்."}