{"Header": ["\nபாராளுமன்றம் கலைப்பை ஆட்சேபித்து மனு தாக்கல்: இடை மனுதாரர்களாக இணைய 10 பேர் அனுமதி கோரல்"], "Time": ["\n04 Dec, 2018\t", "| 9:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/12/04/%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b3%e0%af%81%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%86%e0%ae%9f%e0%af%8d/", "Content": "Colombo (News 1st) பாராளுமன்றம் கலைக்கப்பட்டதை ஆட்சேபித்து தாக்கல் செய்யப்பட்ட மனுக்கள் மீதான விசாரணை உயர் நீதிமன்றத்தின் 7 பேர் அடங்கிய நீதியரசர்கள் குழாம் முன்னிலையில் இன்று முற்பகல் ஆரம்பமானது. பிரதம நீதியரசர் நலீன் பெரேரா, உயர் நீதிமன்ற நீதியரசர்களான புவனெக்க அளுவிகாரே, சிசிர டி ஆப்ரூ, பிரியந்த ஜயவர்தன, பிரசன்ன ஜயவர்தன, விஜித் மலல்கொட மற்றும் மூர்து பெர்னாண்டோ ஆகியோர் இந்த நீதியரசர்கள் குழாமில் அங்கம் வகிக்கின்றனர். பாராளுமன்றத்தைக் கலைக்கும் வகையில் வௌியிடப்பட்ட வர்த்தமானியை இரத்து செய்யுமாறு கோரி ஐக்கிய தேசியக் கட்சி, தமிழ் தேசியக் கூட்டமைப்பு, மக்கள் விடுதலை முன்னணி, அகில இலங்கை மக்கள் காங்கிரஸ் உள்ளிட்ட அரசியல் கட்சிகளும் சிவில் அமைப்புக்களும் 13 அடிப்படை உரிமை மனுக்களை தாக்கல் செய்திருந்தன. இந்த மனுக்களை பரிசீலனை செய்த பிரதம நீதியரசர் நலின் பெரேரா, பிரசன்ன ஜயவர்தன மற்றும் பிரியந்த ஜயவர்தன ஆகிய மூவரடங்கிய நீதியரசர்கள் குழாம் குறித்த வர்த்தமானி அமுல்படுத்தப்படுவதை எதிர்வரும் 7 ஆம் திகதி வரை இடைநிறுத்தி கடந்த 13 ஆம் திகதி இடைக்காலத் தடை உத்தரவு பிறப்பித்தது. இந்த மனு மீதான விசாரணைக்கு நாள் குறிக்கப்பட்டதன் பின்னர் பாராளுமன்ற உறுப்பினர் உதய கம்மன்பில உள்ளிட்ட ஐவர் முழுமையான நீதியரசர்கள் குழாமை பெயரிடுமாறு நகர்த்தல் பத்திரமொன்றை தாக்கல் செய்ததுடன், இதன் பிரகாரம் பிரதம நீதியரசர் நலின் பெரேரா குறித்த மனுக்கள் மீதான விசாரணைக்கு தாம் உள்ளடங்கலாக 7 பேர் கொண்ட நீதியரசர்கள் குழாமை நியமித்தார். மனுதாரர்கள் சார்பில் ஜனாதிபதி சட்டத்தரணிகளான எஸ்.கனகீஷ்வரன், திலக் மாரப்பன, ஜயம்பதி விக்ரமரத்ன ஆகியோருடன் விரான் கொராயா நீதிமன்றில் இன்று முற்பகல் நீண்ட விளக்கத்தை அளித்தனர். கடந்த 9 ஆம் திகதி நள்ளிரவு முதல் பாராளுமன்றத்தைக் கலைக்கும் வகையில், ஜனாதிபதி விடுத்த வர்த்தமானி அரசியல் அமைப்பிற்கு முரணானது என ஜனாதிபதி சட்டத்தரணி கனகீஷ்வரன் நீதிமன்றத்தில் சுட்டிக்காட்டினார். நாட்டின் பாரிய பேரிடர், வன்முறை மற்றும் மக்களின் இயல்பு வாழ்க்கைக்கு குந்தகம் ஏற்படும் சந்தர்ப்பங்களில் மாத்திரமே 19 ஆவது அரசியலமைப்பு திருத்தத்தின் 70(01) சரத்திற்கு அமைய பாராளுமன்றத்தைக் கலைக்கும் அதிகாரம் ஜனாதிபதிக்கு வழங்கப்பட்டுள்ளதாக சட்டத்தரணிகள் சுட்டிக்காட்டினர். இல்லாவிடின், பாராளுமன்றத்தின் மூன்றில் இரண்டு பெரும்பான்மை விருப்பத்துடன் பாராளுமன்றத்தைக் கலைக்க முடியும் எனவும் சட்டத்தரணிகள் வாதிட்டனர். ஜனாதிபதியின் நடவடிக்கையால் நாட்டு மக்களின் அடிப்படை உரிமை மீறப்பட்டுள்ளதாக சுட்டிக்காட்டிய மனுதாரர்கள் தரப்பு சட்டத்தரணிகள் நிறைவேற்றதிகாரமும் பாராளுமன்றமும் மக்களின் இறைமையை பாதுகாக்கும் பொறுப்பை மீறி அரசியலமைப்பிற்கு எதிராக செயற்படுமாயின் அதனைத் தடுக்கும் பொறுப்பு நீதிமன்றத்திற்கு உள்ளதென சுட்டிக்காட்டினர். சாரதி அனுமதிப்பத்திரம் இருக்கும் ஒருவர் ஏனையவர்களின் உயிருக்கு அச்சுறுத்தல் ஏற்படும் வகையில், தாம் நினைத்தவாறு வாகனத்தை செலுத்த முடியாது என ஜனாதிபதி சட்டத்தரணி திலக் மாரப்பன நீதிமன்றத்தில் எடுத்துக்காட்டினார். ஜனாதிபதியின் நிறைவேற்றதிகாரத்தை மட்டுப்படுத்துவதே 19 ஆவது அரசியலமைப்பு திருத்தத்தின் நோக்கம் எனவும் அவருக்கு பிரதமரை நீக்கும் அதிகாரம் இல்லை எனவும் பிரதமரின் ஆலோசனைக்கு அமையே ஜனாதிபதி அமைச்சரவையை நியமிக்க வேண்டும் எனவும் ஜனாதிபதி சட்டத்தரணி ஜயம்பதி விக்ரமரத்ன தெரிவித்தார். ஜனாதிபதி என்பவர் அரசியலமைப்பின் பிரகாரம் உருவாக்கப்பட்ட ஒருவர் என்பதால், அவர் வரையறைக்குட்பட்டு செயற்பட வேண்டும் என சட்டத்தரணி விரான் கொராயா தெரிவித்தார். இதேவேளை, பாராளுமன்றம் கலைக்கப்பட்டமைக்கு எதிரான மனுக்களின் இடைமனுதாரர்களாக இணைவதற்கு அனுமதி கோரி ஐக்கிய மக்கள் சுதந்திரக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர்களான 10 சட்டத்தரணிகள் இன்று நீதிமன்றத்தில் மனு தாக்கல் செய்தனர். மனு தாக்கல் செய்த பாராளுமன்ற உறுப்பினர்களில் சட்டத்தரணிகளான அனுர பிரியதர்ஷன யாப்பா, பவித்திரா வன்னியாரச்சி, W.D.J.செனவிரத்ன, ஶ்ரீயானி விஜேவிக்ரம, சிசிர ஜயக்கொடி, சந்திரசிறி கஜதீர, லக்ஸ்மன் வசந்த பெரேரா, டிலான் பெரேரா, அனுருத்த ஜயரத்ன மற்றும் சந்திம வீரக்கொடி ஆகியோரும் அடங்குகின்றனர்."}