{"Header": ["\nபயங்கரவாதிகளிடம் புழக்கத்தில் இருந்த 5000 ரூபா நாணயத்தாள்கள்"], "Time": ["\n02 May, 2019\t", "| 10:01 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/05/02/%e0%ae%aa%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95/", "Content": "Colombo (News 1st) உயிர்த்த ஞாயிறு தினத்தில் தாக்குதல் மேற்கொண்ட பயங்கரவாதிகள் மற்றும் அவர்களுடன் நெருங்கியவர்களிடம் பாரிய நிதி புழக்கத்தில் இருந்தமை கடந்த நாட்களில் மேற்கொள்ளப்பட்ட விசாரணைகளில் புலப்படுகின்றது. சில பகுதிகளில் இருந்து கைப்பற்றப்பட்ட பணம், 5000 ரூபா நாணயத்தாள்களாக இருந்தமை குறிப்பிடத்தக்கது. 25 வயதான மொஹமட் ஃபாசிம் மதனியா என்ற மொஹமட் சஹ்ரானின் சகோதரி, 20 இலட்சம் ரூபா பணத்துடன் காத்தான்குடி பகுதியில் மட்டக்களப்பு பொலிஸாரினால் நேற்று (01) கைது செய்யப்பட்டார். அந்த பணம் முழுவதும் 5000 ரூபா தாள்களாகக் காணப்பட்டுள்ளமை குறிப்பிடத்தக்கது. கட்டுவாப்பிட்டிய தேவாலயத்தில் தற்கொலை குண்டுத்தாக்குதல் மேற்கொண்ட நபரின் மச்சான் என கூறப்படும் மொஹமட் அன்வர் மொஹமட் ரிஸ்வான் வழங்கிய தகவலுக்கு அமைய, நாரம்மலை ​பகுதியிலுள்ள வயல்வௌி சோதனைக்குட்படுத்தப்பட்ட போது 19 இலட்சம் ரூபா கண்டுபிடிக்கப்பட்டது. 19 இலட்சம் ரூபாவும் 5000 ரூபா தாள்களாகக் காணப்பட்டமை குறிப்பிடத்தக்கது. தாக்குதலுக்கு முன்னர் கிரிஉல்ல பிரதேசத்திலுள்ள ஆடை விற்பனை நிலையமொன்றுக்கு புர்கா அணிந்து சென்ற மூவரும் சாரதியும் 29 ,000-இற்கும் அதிக பெறுமதியுள்ள ஆடைகளையும் விளையாட்டுப் பொருட்களையும் கொள்வனவு செய்திருந்தனர். கடந்த 19 ஆம் திகதி இரவு 7 மணியளவில் குறித்த விற்பனை நிலையத்திற்கு சென்ற இவர்கள், கொள்வனவு செய்த பொருட்களுக்கான கட்டணத்தை 5000 ரூபா தாள்களிலேயே வழங்கியுள்ளனர். சாய்ந்தமருதில் வெடிப்புச் சம்பவம் இடம்பெற்ற வீட்டில் இருந்து, குறித்த விற்பனை நிலையத்தின் பெயர் பொறிக்கப்பட்ட பையுடன் வௌ்ளை நிற ஆடைகள் கைப்பற்றப்பட்டன. சாய்ந்தமருது வீட்டில் இருந்தவர்கள் குண்டை வெடிக்கச் செய்வதற்கு முன்னர், அயலவர்களுக்கு பணத்தை வீசியதுடன், அவையும் 5000 ரூபா தாள்கள் என குறிப்பிடப்பட்டுள்ளது. கடந்த 21 ஆம் திகதி வெடிப்புச் சம்பவம் இடம்பெற்ற தெமட்டகொட வீட்டில் இருந்து, நீல மாணிக்கக்கல் ஒன்றுடன் ஒரு கோடிக்கும் அதிக நிதி கைப்பற்றப்பட்டதுடன், அதே பெறுமதியைக் கொண்ட வௌிநாட்டுப் பணமும் கண்டுபிடிக்கப்பட்டது. அங்கு கைப்பற்றப்பட்ட இலங்கை பணமும் 5000 ரூபா தாள்களாகவே காணப்பட்டன. அவற்றுள் 5000 ரூபா கட்டொன்று தனியார் வங்கியொன்றின் பெயர் பொறிக்கப்பட்ட பட்டியொன்றினால் கட்டப்பட்டிருந்தமையை காணக்கூடியதாக இருந்தது. வெலிமடை – பொரகஹ பிரதேசத்தில் கண்டுபிடிக்கப்பட்ட ஒரு கோடி ரூபாவுக்கு அதிக பெறுமதியான பணம் மற்றும் வெலிகம – மதுராகொட பிரதேசத்திலுள்ள வீடொன்றில் பையொன்றுக்குள் வைக்கப்பட்டிருந்த ஒரு கோடிய 21 இலட்சம் ரூபா பணம் ஆகியன வேறு நாணயத்தாள்களில் காணப்பட்டதுடன், 5000 ரூபா நாணயத்தாள்களும் அதில் அடங்குகின்றன. இதேவேளை, அம்பாறை மாவட்டத்தில் வாடகை அடிப்படையில் பெற்றுக்கொள்ளப்பட்டிருந்த வீட்டிற்காக அதிக நிதியை தாக்குதல்தாரிகள் செலுத்தியுள்ளதாக தமிழ் பத்திரிகைகள் செய்தி வௌியிட்டிருந்தன. சாய்ந்தமருது – வொலிவோரியன் கிராமத்திலிருந்த வீட்டை 40,000 ரூபா மாதாந்த வாடகைக்கும், சம்மாந்துறை – செந்நெல் கிராமத்திலிருந்த வீட்டிற்று 50 ஆயிரம் ரூபா வாடகையும், நிந்தவூர் வீட்ட்டிற்கு 20 ஆயிரம் ரூபா வாடகையும் செலுத்தப்பட்டுள்ளதாக அந்த செய்திகளில் குறிப்பிடப்பட்டுள்ளது. அட்டாளைச்சேனை வீட்டிற்காக மாதாந்தம் 15,000 ரூபா வழங்கப்பட்டுள்ளது. இந்த பிரதேசங்களில் 3000 தொடக்கம் 5000 வரையான மாதாந்த வாடகைக்கே வீடுகள் வழங்கப்படுகின்றன."}