{"Header": ["\nநம்பிக்கையில்லாப் பிரேரணைக்கு ஆதரவு தெரிவித்த பேரணி கலிகமுவையை சென்றடைந்தது"], "Time": ["\n01 Apr, 2018\t", "| 5:04 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/04/01/%e0%ae%a8%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%af%87-6/", "Content": "COLOMBO (News 1st) – பிரதமர் ரணில் விக்ரமசிங்கவிற்கு எதிரான நம்பிக்கையில்லாப் பிரேரணைக்கு ஆதரவு தெரிவித்து, ஆரம்பிக்கப்பட்ட நடைபவணி இன்று இரண்டாம் நாளாகவும் முன்னெடுக்கப்படுகின்றது. மாவனெல்ல நகரில் இருந்து இன்று நண்பகல் இந்த பேரணி ஆரம்பமாகியது. நேற்று கண்டியில் ஆரம்பமான பேரணி இன்று கலிகமுவ நகரை அடைந்தது. இந்த பேரணி நிறுத்தப்பட்டதாக நேற்று அரச ஊடகங்களில் வௌியான தகவல் உண்மைக்கு புறம்பானது என ஐக்கிய தேசியக் சுதந்திர முன்னணியின் செயலாளர் மைத்திரி குணரட்ண குறிப்பிட்டுள்ளார். மக்களை தவறாக வழிநடத்தும் வகையிலேயே இந்த செய்தி வௌியிடப்பட்டதாக அவர் கூறியுள்ளார். மக்களின் ஆதரவுடன் இன்றும் பேரணி தொடர்ந்தும் முன்னெடுக்கப்படுவதாக மைத்திரி குணரட்ண தெரிவித்துள்ளார். இந்த பேரணி, உரிமைகளை பெற்றுக் கொள்வதற்காக முன்னெடுக்கப்படவில்லை என தெரிவித்த அவர், நாட்டிற்கு பேராபத்தை ஏற்படுத்தியுள்ள பிரதமரை பதவியிலிருந்து அகற்றும் வகையிலேயே முன்னெடுக்கப்படுவதாகவும் குறிப்பிட்டுள்ளார். சர்வதிகார நண்பர்களை தோற்கடிப்போம் என்ற தொனிப்பொருளில், ஐக்கிய தேசியக் கட்சியை பாதுகாக்கும் அமைப்பு மற்றும் ஐக்கிய தேசிய சுதந்திர முன்னணி என்பன இணைந்து இந்த பேரணியை ஏற்பாடு செய்துள்ளன. கண்டி கெடம்பே விஹாரையில் நடைபெற்ற சமய வழிபாடுகளின் பின்னர், கெடம்பே மைதானத்திற்கு அருகில் இந்த பேரணி ஆரம்பமானது. இன்று காலை மாவனல்லை நகரில் ஆரம்பமான இந்தப் பேரணி கொழும்பு கண்டி வீதியில் கேகாலை நகரை அடைந்தது. அதன்போது மலையக மக்களும் இதில் இணைந்து கொண்டனர். நாளைய தினம்  நிட்டம்புவ வரையிலும் நாளை மறுதினம் நிட்டம்புவயிலிருந்து கிரிபத்கொட வரையிலும் இந்த பேரணி முன்னெடுக்கப்படவுள்ளது. நம்பிக்கையில்லாப் பிரேரணை விவாதத்திற்கு எடுத்துக் கொள்ளப்படும் எதிர்வரும் 4 ஆம் திகதி, குறித்த பேரணி பாராளுமன்றத்தை அண்மிக்கும் என தெரிவிக்கப்பட்டுள்ளது. (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.12';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); நம்பிக்கையில்லாப் பிரேரணைக்கு ஆதரவு தெரிவித்த பேரணி கலிகமுவையை சென்றடைந்தது நம்பிக்கையில்லாப் பிரேரணைக்கு ஆதரவு தெரிவித்த பேரணி கலிகமுவையை சென்றடைந்தது Posted by Newsfirst.lk tamil on Sunday, April 1, 2018"}