{"Header": ["\nமேற்கிந்தியத்தீவுகளுக்கு எதிரான போட்டியில் இலங்கை அபார வெற்றி"], "Time": ["\n02 Jul, 2019\t", "| 7:30 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/07/02/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%80%e0%ae%b5%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d-2/", "Content": "Colombo (News 1st) உலகக்கிண்ண கிரிக்கெட் தொடரில் மேற்கிந்தியத்தீவுகளுக்கு எதிரான நேற்றைய போட்டியில் இலங்கை அணி 23 ஓட்டங்களால் வெற்றியீட்டியுள்ளது. chester-le-Street மைதானத்தில் நடைபெற்ற இந்தப் போட்டியில் முதலில் துடுப்பெடுத்தாடிய இலங்கை அணி சார்பாக குசல் ஜனித் பெரேரா 64 ஓட்டங்களை பெற்றார். இளம் வீரரான அவிஷ்க பெர்னாண்டோ 2 சிக்சர்கள் 9 பவுன்டரிகளுடன் ஒருநாள் அரங்கில் கன்னி சதத்தை எட்டினார். இதன்மூலம் உலகக்கிண்ண கிரிக்கெட் வரலாற்றில் இளம் வயதில் சதம் கடந்த முதல் இலங்கை வீரராகவும் முதல் ஆசிய வீரராகவும் அவிஷ்க பெர்னாண்டோ பதிவாகியுள்ளார். அவுஸ்திரேலியாவின் முன்னாள் தலைவரான ரிக்கி பொன்டிங் மற்றும் அயர்லாந்தின் போல் ஸ்ரேலிங் ஆகி​யோர் 20 மற்றும் 21 வயதுகளில் இந்த சாதனையை இதற்கு முன்னர் படைத்துள்ளனர். பின்வரிசையில் லஹிரு திரிமன்னே 45 ஓட்டங்களை பெற்றுக்கொள்ள இலங்கை அணி 50 ஓவர்களில் 6 விக்கெட் இழப்புக்கு 338 ஓட்டங்களை பெற்றது. இவ்வருட உலகக்கிண்ணத்தில் இலங்கை அணி 300 ஒட்டங்களை கடந்த முதல் சந்தர்ப்பம் இதுவாகும். வெற்றி இலக்கை நோக்கி பதிலளித்தாட களமிறங்கிய மேற்கிந்தியத்தீவுகள் அணி, 84 ஓட்டங்களுக்கு முதல் 4 விக்கெட்களையும் இழந்து தோல்வியின் பிடிக்குள் சிக்கியது. இளம் வீரரான நிக்கொலஸ் பூரான் மற்றும் பெபியன் எலன் ஜோடி ஏழாவது விக்கெட்காக பெறுமதியான 83 ஓட்டங்களை பகிர்ந்து வெற்றி மீதான நம்பிக்கையை உருவாக்கியது. பெபியன் எலன் 32 பந்துகளில் 52 ஓட்டங்களை அதிரடியாக விளாசிய நிலையில் ரன் அவுட் ஆனார். தொடர்ந்தும் போராடிய நிக்கொலஸ் பூரான் 91 பந்துகளில் கன்னி சதத்தை எட்டி, வெற்றியை மேற்கிந்தியத்தீவுகளுக்கு சாதகமாக்கினார். எனினும், 18 மாதங்களின் பின்னர் நேற்றைய போட்டியில் பந்துவீசிய முன்னாள் அணித்தலைவர் ஏஞ்சலோ மெத்தியூஸ் 48 ஆவது ஓவரின் முதல் பந்திலேயே நிக்கொலஸ் பூரானின் விக்கெட்டை கைப்பற்றி, இலங்கை அணியின் வெற்றி வாய்ப்பை அதிகப்படுத்தினார். நட்சத்திர வீரரான லசித் மாலிங்க வீசிய 49 ஆவது ஓவரில் மற்றுமொரு விக்கெட் வீழ்த்தப்பட்டது. இறுதியில் மேற்கிந்தியத்தீவுகள் அணியால் 50 ஓவர்களில் 9 விக்கெட் இழப்புக்கு 315 ஓட்டங்களை மாத்திரமே பெற முடிந்தது. லசித் மாலிங்க 55 ஓட்டங்களுக்கு 3 விக்கெட்களை வீழ்த்தியதோடு போட்டியின் சிறப்பாட்டக்காரர் விருதை அவிஷ்க பெர்னாண்டோ வென்றார்."}