{"Header": ["\n2015 ஆம் ஆண்டு வரை இலங்கையின் ஆறு அரசியல் கட்சிகளின் வருமானம் தெரியவந்துள்ளது"], "Time": ["\n04 Apr, 2017\t", "| 8:19 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/04/04/2015-%e0%ae%86%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%a9%e0%af%8d/", "Content": "இலங்கையின் ஆறு அரசியல் கட்சிகளின் வருமானம் தொடர்பான தகவல்கள் தெரியவந்துள்ளன. தேர்தல்கள் ஆணைக்குழுவிற்கு அரசியல் கட்சிகள் வழங்கியுள்ள நிதி அறிக்கைகளுக்கு அமைய, இந்த தகவல்கள் உறுதிப்படுத்தப்பட்டுள்ளதாக CaFFE எனப்படும் சுதந்திரமானதும் நீதியானதுமான தேர்தலுக்கான மக்கள் அமைப்பு விடுத்துள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. தகவல் அறியும் சட்டத்தின் கீழ் விடுக்கப்பட்ட வேண்டுகோளுக்கு அமைய, 2015 ஆம் ஆண்டு டிசம்பர் மாதம் 31 ஆம் திகதி வரையான காலப்பகுதிக்குரிய தகவல்கள் வெளியிடப்பட்டுள்ளன. இந்த தகவல்களை அடிப்படையாகக் கொண்டு CaFFE அமைப்பு விடுத்துள்ள அறிக்கைக்கு அமைய, 2015 ஆம் ஆண்டு டிசம்பர் 31 ஆம் திகதி வரையான காலப்பகுதியில் இலங்கை தொழிலாளர் காங்கிரஸின் வருமானம் 115 மில்லியன் ரூபாவாகும். இந்த காலப்பகுதியில் மக்கள் விடுதலை முன்னணி 87.1 மில்லியன் ரூபா வருமானத்தைப் பெற்றுள்ளது. மக்கள் விடுதலை முன்னணி தமது பாராளுமன்ற உறுப்பினர்களின் சம்பளம், வாகனங்களை விற்பனை செய்ததன் மூலம் கிடைத்த வருமானத்தைக்கூட விரிவாக கணக்கு அறிக்கைகளில் குறிப்பிட்டுள்ளதாக CaFFE அமைப்பு தெரிவித்துள்ளது. 2015 ஆம் ஆண்டு டிசம்பர் 31 ஆம் திகதி வரை ஐக்கிய தேசியக் கட்சி 36.3 மில்லியன் ரூபா வருமானத்தை ஈட்டியுள்ள அதேவேளை, ஶ்ரீலங்கா சுதந்திரக் கட்சியின் வருமானம் 19.7 மில்லியனாக பதிவு செய்யப்பட்டுள்ளது. ஐக்கிய மக்கள் சுதந்திரக் கூட்டமைப்பின் 2015 ஆம் ஆண்டிற்கான வருமானமாக நன்கொடையாகக் கிடைத்த 24 இலட்சம் ரூபா கணக்கு அறிக்கைகளில் குறிப்பிடப்பட்டுள்ளதாக CaFFE அமைப்பு சுட்டிக்காட்டியுள்ளது. ஶ்ரீலங்கா முஸ்லிம் காங்கிரஸ் இந்த காலப்பகுதியில் 18 இலட்சம் ரூபா வருமானத்தைப் பெற்றுள்ளது. ஜாதிக ஹெல உருமய கட்சியின் 18 இலட்சம் ரூபா வருமானத்தில், இரண்டு இலட்சத்து 13 ஆயிரத்து 880 ரூபா கட்சித் தலைவர் சம்பிக்க ரணவக்கவின் சம்பளத்தின் ஊடாக வழங்கப்பட்டுள்ளதாக கணக்கறிக்கைகள் மூலம் உறுதிப்படுத்தப்பட்டுள்ளதென CaFFE அமைப்பின் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. இலங்கையின் அரசியல் கட்சிகள் தமது நிதி நிலை அறிக்கைகளை வெளிப்படைத் தன்மையோடு முன்வைக்கவில்லை என்பது இந்த தகவல்கள் மூலம் தெரிய வருவதாகவும் CaFFE தெரிவித்துள்ளது. அரசியல் செயற்பாடுகளில் நிதி தொடர்பான ஒழுக்கத்தை உறுதிப்படுத்துவது குறித்து பயனுள்ள கலந்துரையாடலுக்கான அவசியம் எழுந்துள்ளதாக அந்த அமைப்பு மேலும் சுட்டிக்காட்டியுள்ளது."}