{"Header": ["\nமலையகத்தின் பல பகுதிகளில் தோட்டத்தொழிலாளர்கள் தொடர் பணிப்பகிஷ்கரிப்பு"], "Time": ["\n04 Dec, 2018\t", "| 8:55 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/12/04/%e0%ae%ae%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf-4/", "Content": "Colombo (News 1st) 1000 ரூபா அடிப்படைச் சம்பளம் வழங்குமாறு வலியுறுத்தி மலையகத்தின் பல பகுதிகளில் தோட்டத்தொழிலாளர்கள் இன்று தொடர் பணிப்பகிஷ்கரிப்பை முன்னெடுத்தனர். எனினும், சில இடங்களில் தொழிலாளர்கள் வழமைபோன்று தொழிலுக்கு சென்றதாக நியூஸ்ஃபெஸ்ட்டின் பிராந்திய செய்தியாளர்கள் குறிப்பிட்டனர். இதேவேளை, அக்கரப்பத்தனை – ஊட்டுவள்ளி தேயிலைத் தொழிற்சாலை இயங்காத காரணத்தினால் தொழிற்சாலை அதிகாரிகள் மற்றும் உத்தியோகஸ்தர்கள் இணைந்து தொழிற்சாலை நடவடிக்கைகளை முன்னெடுக்க முயன்றுள்ளனர். அவர்களைத் தடுக்க தொழிலாளர்கள் முற்பட்டபோது இரு தரப்பினருக்கும் இடையில் அமைதியின்மை ஏற்பட்டுள்ளது. அக்கரப்பத்தனை – ஓமூட் தோட்டத்தில் நூற்றுக்கும் அதிகமான தொழிலாளர்கள் தொழிற்சாலைக்கு முன்பாக கவனயீர்ப்பில் ஈடுபட்டனர். டயர்களை எரித்து தொழிலாளர்கள் தமது எதிர்ப்பை வௌிப்படுத்தினர். இதேவேளை, சம்பள உயர்வு கோரி ஹட்டன் – எபோட்ஸ்லி தோட்ட தேயிலைத் தொழிற்சாலைக்கு முன்பாக இன்று கவனயீர்ப்பு போராட்டம் நடத்தப்பட்டது. பதாதைகளை ஏந்தியவாறு தோட்டத்தொழிலாளர்கள் கவனயீர்ப்பில் ஈடுபட்டதுடன், டயர்களை எரித்தும் தமது எதிர்ப்பை வௌிப்படுத்தினர். கேகாலை மாவட்டத்தின் தெஹிஓவிட்ட பிரதேச செயலகத்திற்கு உட்பட்ட ஐலா தோட்டம், எவின்டன், உடபாக பகுதிகளிலும் இன்று பணிப்பகிஷ்கரிப்பு முன்னெடுக்கப்பட்டது. எனினும், மாத்தளை மாவட்டத்தின் தம்பலகல்ல, பிட்டகந்த, சின்ன செல்வகந்த, பெரிய செல்வகந்த, கந்தேநுவர, ரத்வத்தை ஆகிய பகுதிகளில் இன்று பணிப்பகிஷ்கரிப்பு முன்னெடுக்கப்படவில்லை. தொழிலாளர்கள் வழமைபோன்று தேயிலைத் தோட்டங்களுக்குச் சென்று தொழிலில் ஈடுபட்டதாக நியூஸ்ஃபெஸ்ட்டின் பிராந்திய செய்தியாளர் குறிப்பிட்டார். எவ்வாறாயினும், உன்னஸ்கிரிய மேற்பிரிவு, கீழ்பிரிவு, எல்கடுவ, செம்புவத்த, உனுகல, பன்சலதென்ன மற்றும் செலகம ஆகிய பகுதிகளில் தொழிலாளர்கள் பணிப்பகிஷ்கரிப்பில் ஈடுபட்டனர்."}