{"Header": ["\n47 அத்தியாவசிய உணவுப் பொருட்களுக்கான வரிகள் நீக்கம்; விசேட வர்த்தக வரி மாத்திரமே விதிக்கப்பட்டுள்ளது"], "Time": ["\n01 Aug, 2017\t", "| 4:27 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/08/01/47-%e0%ae%85%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%89%e0%ae%a3%e0%ae%b5%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81/", "Content": "மக்களுக்கு நிவாரணங்களை வழங்குவது குறித்து ஆராய இன்று கூடிய வாழ்க்கை செலவு தொடர்பிலான அமைச்சரவை உப குழு பல்வேறு தீர்மானங்களை எடுத்துள்ளது. வறட்சியால் பாதிக்கப்பட்ட மக்களுக்கு ஜனாதிபதியின் பணிப்புரைக்கு அமைய, அடுத்த இரண்டு மாதங்களுக்கு தலா 5000 ரூபா பெறுமதியான அத்தியாவசிய உணவுப் பொருட்கள் அடங்கிய பொதிகளைப் பகிர்ந்தளிக்க அரசாங்கம் தீர்மானித்துள்ளதாக நிதி மற்றும் ஊடக அமைச்சர் மங்கள சமரவீர கூறியுள்ளார். இறக்குமதி செய்யப்பட்ட ஒரு கிலோகிராம் அரிசி மீதான 5 ரூபா விசேட வர்த்தக வரியை 25 சதம் வரை குறைப்பதற்கும் தீர்மானிக்கப்பட்டுள்ளது. இந்த வரி குறைப்பு 2017 ஆம் ஆண்டு டிசம்பர் 31 ஆம் திகதி வரை அமுலில் இருக்கும் எனவும் அறிவிக்கப்பட்டுள்ளது. இறக்குமதி செய்யப்பட்ட உலர்த்தப்படாத மீனுக்கான விசேட வர்த்தக வரியும் 50 ரூபாவால் குறைக்கப்பட்டுள்ளது. ஒரு கிலோகிராம் தலபத் மற்றும் கொப்பரா மீன்களுக்காக இதுவரை 75 ரூபா விசேட வர்த்தக வரி விதிக்கப்பட்டதுடன், தற்போது அந்த வரி 25 ரூபா வரை குறைக்கப்பட்டுள்ளது. கோழித்தீனிக்காக பயன்படுத்தப்படுகின்ற சோளத்திற்கான இறக்குமதி வரி அனைத்தையும் நீக்கி ஒரு கிலோகிராம் சோளத்திற்கு 10 ரூபா புதிய வர்த்தக வரியை மாத்திரம் விதிப்பதற்கும் நடவடிக்கை எடுக்கப்பட்டுள்ளது. இறக்குமதி செய்யப்பட்ட கோதுமை மாவுக்கான செஸ் வரியும் 25 ரூபாவில் இருந்து 15 ரூபாவாக 10 ரூபாவால் குறைக்கப்பட்டுள்ளது. கோதுமை மீதான வரியையும் மூன்று ரூபாவால் குறைப்பதற்கு வாழ்க்கை செலவு தொடர்பிலான அமைச்சரவை உப குழு தீர்மானித்துள்ளது. இறக்குமதி வரி மற்றும் விசேட வர்த்தக வரி குறைக்கப்பட்ட அனைத்து அத்தியாவசிய உணவுப் பொருட்களினதும் விலை விரைவில் குறையவுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. நுகர்வோருக்கு நிவாரணங்களை வழங்குவதற்காக அரிசி, சீனி, உருளைக்கிழங்கு, பெரிய வெங்காயம் உள்ளிட்ட 47 அத்தியாவசிய உணவுப் பொருட்களுக்கான வரிகள் நீக்கப்பட்டு, விசேட வர்த்தக வரி மாத்திரம் விதிக்கப்பட்டுள்ளது."}