{"Header": ["\nநியூஸ்பெஸ்ட் ஆசிரியர் தலையங்கம்: வீதி ஒழுங்கு விதி மீறல்களுக்கான அபராதமும் சட்ட மீறலும்"], "Time": ["\n04 Dec, 2016\t", "| 6:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/12/04/%e0%ae%a8%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%86%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d-%e0%ae%a4-6/", "Content": "இன்றைய நியூஸ்பெஸ்ட் ஆசிரியர் தலையங்கம் வீதி ஒழுங்கு விதி மீறல்களுக்கான அபராதமும் சட்ட மீறலும் வறுமையில் வாடும் நோயாளர்களினால் அரச வைத்தியசாலைகளை புறக்கணிக்க முடியுமா? பொது மக்களினால் பஸ், ரயில் அல்லது வேறு பொது போக்குவரத்து சேவையை புறக்கணிக்க முடியுமா? முடியாது, இதற்கு காரணம் அவர்கள் அப்பாவி மக்கள் என்பதேயாகும்! அந்த மக்களின் பணத்தால் வாழ்க்கை நடத்தும் அநேகமான தொழில் வல்லுனர்கள் அவர்கள் விரும்பிய நாளில் நள்ளிரவு முதல் பணிப்பகிஷ்கரிப்பில் ஈடுபட முடியும். பகிஷ்கரிப்பில் ஈடுபடுவோரை பகிஷ்கரிப்பதற்கு ஏற்ற வலு அப்பாவி மக்களிடம் இல்லை. அரச வைத்தியசாலைகளில் பணிப்பகிஷ்கரிப்பு இடம்பெறுகின்ற போது வசதியுள்ளவர்கள் தனியார் வைத்தியசாலைகளை நாடுகின்றனர். பஸ் அல்லது ரயில்கள் சேவையில் ஈடுபடாத போது தமது வாகனத்தில் அவர்கள் பயணிக்கின்றனர். புறக்கணிப்பில் ஈடுபடுபவர்கள் அப்பாவி மக்களை புறக்கணிக்கின்றார்களே, தவிர வசதியுள்ளவர்களை அல்ல என்பது இதன் மூலம் தெளிவாகின்றது. வாழ்க்கையை புறக்கணிக்க முடியாததால் தொழில் வல்லுனர்களுக்காக அனைத்து தியாகத்தினையும் செய்ய வேண்டிய நிலைக்கு பொது மக்கள் தள்ளப்படுகின்றனர். இதற்கு காரணம் என்ன? ஒரு சில தொழில் துறைகளை சார்ந்தவர்கள் தமக்கான ஏகபோக உரிமையை உருவாக்கி கொண்டுள்ளமையே இதற்கு காரணமாகும். சிலர் ஏகபோக சூழலை உருவாக்கி வருகின்றனர் அத்தோடு அரசின் உரிமை, அரசின் பொறுப்பு,அரசின் கடமை, அரசின் இயலுமை படிப்படியாக நீர்த்துப் போகின்றது. அரசை நிர்வகிக்கும் அரசாங்கமும் நிர்வகித்த அரசாங்கங்களும், பொது மக்களுக்கு இழைக்கப்படும் இந்த மிகப் பெரிய அநீதிக்கு பொறுப்பு கூற வேண்டியது அவசியமாகும். நேற்று தற்காலிகமாக முடிவுக்கு வந்த பஸ் மற்றும் முச்சக்கரவண்டி பகிஷ்கரிப்பு தொடர்பில் கவனத்திற் கொள்வோம்! இந்த பகிஷ்கரிப்பிற்கு காரணம் என்ன? வீதி ஒழுங்கு விதி மீறல்கள் தொடர்பில் நடைமுறைக்கு வரவுள்ள அபராதமே இதற்கு காரணம் ஆகும். உத்தேச புதிய அபராத நடைமுறைக்கு அமைய 7 வகையான வீதி ஒழுங்கு விதி மீறல்களுக்கு 25,000 ரூபா அபராதம் விதிக்கப்படவுள்ளது. பகிஷ்கரிப்பிற்கு வித்திட்ட 25,000 ரூபா அபராதத்திற்குரிய குற்றங்கள் என்ன? 1. மது போதையில் வாகனம் செலுத்துகின்றமை 2. சாரதி அனுமதிப்பத்திரம் இல்லாமை 3.சாரதி அனுமதிப்பத்திரம் இல்லாத ஒருவரிடம் வாகனத்தை கையளித்தல் 4 உரிய வேகக் கட்டுப்பாட்டை மீறுதல் 5 காப்புறுதி இன்றி வாகனம் செலுத்துதல் 6 ரயில் கடவை ஊடாக கவனயீனமாக வாகனத்தைச் செலுத்துதல் 7 இடது புறமாக வாகனத்தை முந்திச் செல்லுதல் வேகக்கட்டுப்பாட்டை மீறி செயற்படுதல் மற்றும் இடது புறமாக வாகனத்தை முந்திச் செல்லுதல் ஆகிய குற்றங்களை தவிர்ந்த ஏனைய 5 குற்றங்களுக்காகவும் 25,000 ரூபா இன்றி ஒரு இலட்சம் ரூபா விதிக்கப்பட்டாலும் எவ்வித தவறும் கிடையாது. ஏனெனில் இந்த குற்றங்களை தவிர்க்க வேண்டியது சாரதிகளின் பொறுப்பாகும். எனினும் இடது புறமாக வாகனத்தை முந்திச் செல்வது போன்ற குற்றங்களை கண்டுபிடிப்பதற்குரிய நடைமுறை என்ன? இலங்கையின் வீதி கட்டமைப்பு இந்த நியாயமான தீர்ப்பிற்கு ஏற்ற வகையில் அமைக்கப்பட்டுள்ளதா? இல்லாவிடின் பொலிஸ் உத்தியோகத்தர்களின் விருப்பத்திற்கேற்ப குற்றத்தினை நிர்ணயிக்க முடியமா? அதிக வேகத்தினை கணிப்பிடுவதற்கான தொழில்நுட்ப உபகரணங்கள் போதியளவு இருக்கின்றனவா? வேகக் கட்டுப்பாடுகள் அடங்கிய பதாகைகள் வீதியோரங்களில் காட்சிப்படுத்தப்பட்டுள்ளனவா? இத்தகைய அடிப்படை வசதிகளை பூரணப்படுத்தாது அபராதம் விதிப்பதற்கான சந்தர்ப்பத்தினை ஏற்படுத்துவது நியாயமானதா? இந்த நடவடிக்கைக்காக அபிவிருத்தி அடைந்த நாடுகளில் அநேகமாக சீ.சீ.ரி.வி கெமராக்கள் பயன்படுத்தப்படுகின்றன. இத்தகைய விரிவான கட்டமைப்பு ஒன்றின் தேவை குறித்தும் சிந்திக்க வேண்டியுள்ளது அல்லாவா? 25,000 ரூபா அபராதம் சில சந்தர்ப்பங்களில் இலஞ்சம் பெறுவதற்கு தூண்டுதல் செய்யும் காரணியாக பொலிஸாரின் சம்பளம் தொடர்பில் நாம் அறிவோம். இலங்கையின் சிவில் சமூகத்தின் கருத்தினையும் நாம் அறிவோம். இலஞ்சம் வழங்குவதும், இலஞ்சம் பெறுவதும் குற்றமே. ஆகையினால் இது குற்றத்திற்கு தூண்டுதல் செய்வதா என நாம் மீள சிந்திக்க வேண்டியுள்ளது. எவ்வாறாயினும் புதிய சாரதி அனுமதிப்பத்திரங்கள் பெறுவதற்காகவும் மருத்துவ அறிக்கைகளை பெறுவதற்காகவும் முண்டியடுத்துக் கொள்பவர்களை அண்மையில் நாம் கண்டோம். புதிய சாரதி அனுமதிப்பத்திரம் பெறுவதற்கு அநேகமானவர்கள் முண்டியடித்தனர் இந்த விடயம் எதனை தெளிவுபடுத்துகின்றது. இது வரை காலமும் அநேகமானவர்கள் அனுமதிப்பத்திரம் இல்லாமலேயே வாகனம் செலுத்தியுள்ளனர். அபராதம் அதிகரிக்கப்பட்டவுடன் அனுமதிப்பத்திரம் பெறுவதற்காக வரிசைகள் நிறைந்தமை இதற்கான காணரமாக அமையலாம். சிறந்த தீர்மானங்களை வரவேற்க வேண்டும், இந்த நிலையில் 25,000 ரூபா அபராதத்தினை மீள் பரிசீலனை செய்வதற்கு ஜனாதிபதி  எடுத்த தீர்மானம் வரவேற்கத்தக்கது. எனினும் பொது மக்களை வீதியில் முடக்கிய பகிஷ்கரிப்பை அனுமதிக்க முடியாது!!!! பகிஷ்கரிப்பு தினத்தன்று போக்குவரத்தில் ஈடுபட்ட அரச பஸ்களை தாக்கியவர்களை நியாயப்படுத்த முடியாது. பொது மக்களின் செத்துக்களுக்கு சேதம் விளைவித்த கற்களை எறிந்து பயணிகளை காயப்படுத்திய அனைவரையும் நல்லாட்சி உடனடியாக கைது செய்ய வேண்டும். நல்லாட்சி என்பது, சட்டம் உள்ள நாட்டில் குண்டர்கள் சட்டத்தினை கையில் எடுப்பதற்கு அல்லது சட்டத்தை மீறுவதற்கு சந்தர்ப்பம் அளிப்பதல்ல."}