{"Header": ["\nஜனாதிபதி, பிரதமர், எதிர்க்கட்சித் தலைவரின் உயிர்த்த ஞாயிறு வாழ்த்துச் செய்திகள்"], "Time": ["\n01 Apr, 2018\t", "| 7:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/04/01/%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%8d%e0%ae%95-8/", "Content": "COLOMBO (News 1st) – உயிர்த்த ஞாயிறை முன்னிட்டு வௌியிடப்பட்டுள்ள வாழ்த்துச் செய்திகள் உயிர்ப்பின் மகிழ்ச்சிக் காலமானது, இயேசுவின் மீதான அறிவை ஆழப்படுத்தவும், உயிர்த்த மீட்பர் எம்மத்தியில் இருக்கிறார் என்ற உணர்வை புதுப்பிக்கவும் அழைப்பு விடுப்பதாக, இலங்கை கத்தோலிக்க ஆயர் பேரவை குறிப்பிட்டுள்ளது. இவ்வுயிர்ப்பின் காலம், வாழ்வின் உண்மையான அர்த்தத்தை அளிப்பதாக இலங்கை கத்தோலிக்க ஆயர் பேரவையின் உயிர்ப்புப் பெருவிழா செய்தியில் கூறப்பட்டுள்ளது. போதைவஸ்துக்கும், கலாசார சீரழிவுக்கும் உட்படும் சிறுவர்களை பாதுகாக்க இவ்வேளையில் நடவடிக்கை எடுப்பது எமது பொறுப்பாகும் எனவும் இதில் குறிப்பிடப்பட்டுள்ளது. தெய்வீகத் தியாகத்தைப்பற்றிய ஒப்பற்ற அர்ப்பணிப்பை ஈஸ்டர் திருநாள் வௌிப்படுத்துவதாக, ஜனாதிபதி மைத்திரிபால சிறிசேனவின் வாழ்த்துச் செய்தியில் குறிப்பிடப்பட்டுள்ளது. ஒவ்வொருவருக்கு எதிராகவும் ஏந்தப்படும் சகலவித ஆயுதங்களும், தீமையின் கட்டளையினாலேயே எழுவதாகவும், அவற்றுள் குரோதம், வைராக்கியத்தின் தீச்சுவாலையே தேங்கியிருப்பதாகவும் ஜனாதிபதி தெரிவித்துள்ளார். அன்பு, சமத்துவம், நல்லிணக்கம் என்பவற்றைவிட உயர்வானவொன்று இவ்வுலகில் இருக்க முடியாது என்பதை தமது வாழ்வூடாக இயேசுநாதர் எடுத்தியம்பியதாக பிரதமர் ரணில் விக்ரமசிங்க தெரிவித்துள்ளார். இன,மத,குல,கட்சி, வகுப்பு எனப் பிளவுபட்டு சண்டையிட்டுக் கொள்வதற்குப் பதிலாக இயேசுநாதரின் விடுதலைக்கு வழிகாட்டும் அன்பைக்கொண்டு வாழ உறுதிபூண வேண்டும் என பிரதமர் தமது வாழ்துச் செய்தியில் வலியுறுத்தியுள்ளார். உயிர்த்த ஞாயிறானது, குறுகிய காலத்தில் ஏற்படும் சவால்களைக்கண்டு மனந்தளராமல், உன்னத வெற்றியை அடையும் நோக்கில் நம்பிக்கையோடும் உறுதியோடும் இருக்க வேண்டும் என்பதை நினைவுபடுத்துவதாக, எதிர்க்கட்சித் தலைவர் இரா.சம்பந்தன் குறிப்பிட்டுள்ளார். குறைந்த வசதிகளோடுள்ள மக்களுக்கும், சமூகத்தில் ஒதுக்கப்பட்டுள்ள மக்களுக்கும் கரங்களை நீட்டுவதன் மூலம் உயிர்த்த ஞாயிறை அர்த்தமுள்ளதாக கொண்டாடுமாறு எதிர்க்கட்சித் தலைவர் வலியுறுத்தியுள்ளார். இதேவேளை இயேசு கிறிஸ்துவின் உயிர்ப்பை பறை சாற்றும் உயிர்த்த ஞாயிறு திருப்பலிகளும் கொண்டாட்டங்களும் நாடளாவிய ரீதியில் இன்று நடைபெற்றன. யாழ். மரியன்னை பேராலயத்தில் யாழ். மறைமாவட்ட ஆயர் ஜஸ்டின் ஞானப்பிரகாசம் ஆண்டகையால் உயிர்த்த ஞாயிறு திருப்பலி ஒப்புக்கொடுக்கப்பட்டது. மட்டக்களப்பு புளியந்தீவு புனித மரியாள் பேராலயத்தில் உயிர்த்த ஞாயிறு திருப்பலியை மட்டக்களப்பு மறை மாவட்ட ஆயர் ஜோசப் பொன்னையா ஆண்டகை ஒப்படுக்கொடுத்தார். இதன்போது புதிய ஒளி ஆசீர்வதிக்கப்பட்டு ஆராதனைகள் ஆரம்பிக்கப்பட்டதுடன் தூய நீர் ஆசீர்வதிக்ப்பட்டு திருப்பலி நிறைவேற்றப்பட்டது. புத்தளம் கட்டைக்காடு சவேரியார் ஆலயத்தில் இடம்பெற்ற உயிர்த்த ஞாயிறு திருப்பலியிலும் அதிகளவிலானவர்கள் பங்கேற்றிருந்தனர் அருட்தந்தை வரன் குரூஸ் அடிகளார் விசேட வழிபாடு மற்றும் திருப்பலி ஒப்புக்கொடுத்தார். அத்துடன் முருகண்டி தென்னிந்திய திருச்சபை மற்றும் கிளிநொச்சி அங்கிலிகன் மிஷன் திருச்சபையிலும் இயேசு பிரான் உயிர்த்த ஞாயிறு திருப்பலிகள் சிறப்பாக இடம்பெற்றன. (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.12';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); ஜனாதிபதி, பிரதமர், எதிர்க்கட்சித் தலைவரின் உயிர்த்த ஞாயிறு வாழ்த்துச் செய்திகள் ஜனாதிபதி, பிரதமர், எதிர்க்கட்சித் தலைவரின் உயிர்த்த ஞாயிறு வாழ்த்துச் செய்திகள் Posted by Newsfirst.lk tamil on Sunday, April 1, 2018"}