{"Header": ["\nஇராஜாங்க, பிரதி அமைச்சர்கள் பதவிப்பிரமாணம்"], "Time": ["\n02 May, 2018\t", "| 9:59 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/05/02/%e0%ae%87%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%bf-%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%af%8d-2/", "Content": "COLOMBO (News 1st) புதிய இராஜாங்க அமைச்சர்கள் மற்றும் பிரதியமைச்சர்கள் ஜனாதிபதி மைத்திரிபால சிரிசேன முன்னிலையில் பதவிப்பிரமாணம் செய்து கொண்டுள்ளனர். எம்.எல்.ஏ.எம்.ஹிஸ்புல்லாஹ்- பெருந்தெருக்கள் மற்றும் வீதி அபிவிருத்தி இராஜாங்க அமைச்சராகவும் பதவிப்பிரமாணம் செய்துகொண்டார். திலிப் வெதஆராச்சி- மீன்பிடி, நீரியல் வள அபிவிருத்தி, கிராமிய அபிவிருத்தி அபிவிருத்தி இராஜாங்க அமைச்சராக நியடனம் பாலித்த ரங்கே பண்டார- நீர்ப்பாசன மற்றும் நீர்வள முகாமைத்துவ, இடர் முகாமைத்துவ அபிவிருத்தி இராஜாங்க அமைச்சராக நியமனம் மொஹான் லால் கிரேரு- உயர்கல்வி மற்றும் கலாச்சாரம் அபிவிருத்தி இராஜாங்க அமைச்சராகவும் பதவிப்பிரமாணம் செய்துகொண்டுள்ளார். பெருந்தோட்டக் கைத்தொழில் அபிவிருத்தி இராஜாங்க அமைச்சராக ஏ.டி.சம்பிக்கா பிறேமதாஸவும் விளையாட்டுத்துறை, மாகாண சபைகள் மற்றும் உள்ளூராட்சி இராஜாங்க அமைச்சராக ஶ்ரீயானி விஜேவிக்ரமவும் மகாவலி அபிவிருத்தி இராஜாங்க அமைச்சராக வீரகுமார திசாநாயக்கவும் ஜனாதிபதி முன்னிலையில் பதவிப்பிரமாணம் செய்துகொண்டனர். இதேவேளை, புதிய பிரதி அமைச்சர்கள் சிலரும் பதவிப் பிரமாணம் செய்துகொண்டனர். அமீர் அலி- மீன்பிடி, நீரியல்வள முகாமைத்துவம் மற்றும் கிராமிய அவிருத்தி பிரதி அமைச்சராகவும் துனேஷ் கங்கந்த- காணி மற்றும் பாராளுமன்ற மறுசீரமைப்பு பிரதி அமைச்சராகவும் ரஞ்சன் ராமநாயக்க- சமூக வலுவூட்டல் பிரதி அமைச்சராகவும் பதவிப்பிரமாணம் செய்துகொண்டனர். சட்டம் மற்றும் சிறைச்சாலைகள் மறுசீரமைப்பு பிரதி அமைச்சராக துஷ்மந்த மித்திரபாலவும் நிலையான அபிவிருத்தி, வனஜீவராசிகள் மற்றும் பிரதேச அபிவிருத்தி பிரதி அமைச்சராக பாலித்த தெவரப்பெருமவும் தொலைதொடர்புகள், டிஜிட்டல் உட்கட்டமைப்பு, வௌிநாட்டு வேலைவாய்ப்பு பிரதி அமைச்சராக மனூஷ நானாயக்காரவும் உள்நாட்டலுவல்கள் மற்றும் வடமேல் அபிவிருத்தி பிரதி அமைச்சராக முத்து சிவலிங்கமும் தேசிய ஒருமைப்பாடு, நல்லிணக்க, அரச கருமமொழிகள் பிரதி அமைச்சராக அலி சாஹிர் மௌலானாவும் அரச தொழில்முயற்சியாண்மை மற்றும் கண்டி அபிவிருத்தி பிரதி அமைச்சராக எச்.எம்.எம்.ஹாரிஸ் ஆகியோரும் ஜனாதிபதி முன்னிலையில் பதவிப்பிரமாணம் செய்துகொண்டனர்."}