{"Header": ["\nயாழில் கைக்குண்டுகளுடன் கைது செய்யப்பட்ட இளைஞர்கள் பிணையில் விடுதலை"], "Time": ["\n01 Feb, 2017\t", "| 4:16 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/02/01/%e0%ae%af%e0%ae%be%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d/", "Content": "யாழ்ப்பாணத்தில் கைக்குண்டுகளுடன் கைது செய்யப்பட்ட ஐந்து இளைஞர்களும் கடுமையாக எச்சரிக்கப்பட்ட பின்னர் பிணையில் விடுவிக்கப்பட்டுள்ளனர். கடந்த 8 மாதங்களாக விளக்கமறியலில் வைக்கப்பட்டிருந்த இளைஞர்கள் 6 பேர் யாழ். மேல் நீதிமன்றத்தில் நேற்று ஆஜர்படுத்தப்பட்டனர். இதன்போது இளைஞர்களின் எதிர்காலத்தையும் , குடும்ப சூழ்நிலையையும் கருத்திற்கொண்டு யாழ். மேல் நீதிமன்றம் அவர்களுக்கு நிபந்தனைகளுடன் கூடிய பிணை வழங்கியுள்ளது. அதற்கமைய தலா 50,000 ரூபா ரொக்கப் பிணையிலும், தலா இரண்டு இலட்சம் ரூபா பெறுமதியான இரண்டு சரீரப் பிணைகளிலும் சந்தேகநபர்கள் விடுவிக்கப்பட்டுள்ளனர். மேலும் சந்தேகநபர்களின் கடவுச் சீட்டுகளை நீதிமன்ற பதிவாளரிடம் ஒப்படைக்குமாறு உத்தரவிட்ட நீதிபதி மாணிக்கவாசகர் இளஞ்செழியன், சந்தேகநபர்கள் வெளிநாடு செல்வதற்கும் தடை விதித்துள்ளார். எதிர்வரும் நான்கு மாதங்களுக்கு பிரதி ஞாயிற்றுக்கிழமைகளில் யாழ். தலைமையக பொலிஸ் நிலையத்தில் சந்தேகநபர்கள் கையொப்பமிட வேண்டும் எனவும் உத்தரவிடப்பட்டுள்ளது. நான்கு மாதங்களின் பின்னர் , மாதத்திற்கு ஒரு தடவை கையொப்பமிட வேண்டும் எனவும் நீதிபதி உத்தரவு பிறப்பித்துள்ளார். இதேவேளை, குறித்த இளைஞர்களின் பெற்றோர்களும் நேற்றைய தினம் நீதிமன்றத்திற்கு அழைக்கப்பட்டு எச்சரிக்கப்பட்டுள்ளனர். யாழ் குடாநாட்டில் குழு மோதல்களும் , வன்முறைகளும் குறைவடைந்துள்ள நிலையில் மீண்டும் அவ்வாறான சம்பவங்கள் இடம்பெறுவதற்கு அனுமதிக்க முடியாது எனவும் யாழ். மேல் நீதிமன்றம் எச்சரித்துள்ளது. எனவே, பிணை வழங்கப்பட்டுள்ள காலப்பகுதியில் சந்தேகநபர்களுக்கு எதிராக வாள்வெட்டு குற்றச்சாட்டு உள்ளிட்ட வன்முறைகள் தொடர்பில் முறைப்பாடு கிடைக்கும் பட்சத்தில் அவர்களை கைது செய்து, வழக்கு விசாரணை நிறைவு செய்யும் வரை விளக்கமறியலில் வைப்பதற்கு உத்தரவிடப்படும் எனவும் நீதிபதி மாணிக்கவாசகர் இளஞ்செழியன் எச்சரித்துள்ளார். பிணை வழங்கப்பட்டவர்களில் யாழ்ப்பாணத்தை சேர்ந்த பிரபல பாடசாலை ஒன்றின் மாணவர் ஒருவரும் அடங்கியுள்ளார். குறித்த மாணவனின் கல்வித் திறமை மற்றும் குடும்ப பின்னணி என்பனவற்றை கருத்திற் கொண்டும் விளையாட்டுத் துறையில் குறித்த மாணவன் இலங்கைக்கு பெற்றுக் கொடுத்த கௌரவத்தின் அடிப்படையிலும் அவருக்கு பிணை வழங்கப்பட்டுள்ளது. யாழ்ப்பாணம் , அரியாழை மற்றும் கொழும்புத்துறை ஆகிய பகுதிகளைச் சேர்ந்த 25 வயதிற்கு உட்பட்ட ஆறு இளைஞர்களுக்கே யாழ். மேல் நீதிமன்றத்தால் பிணை வழங்கப்பட்டுள்ளது."}