{"Header": ["\nமக்கள் சக்தி, இல்லங்கள் தோறும்: வீடு வீடாகச் சென்று மக்களின் குறைகள் கேட்டறியப்பட்டன"], "Time": ["\n02 Mar, 2016\t", "| 9:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/03/02/%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%ae%95%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a4-6/", "Content": "நியூஸ்பெஸ்ட் முன்னெடுக்கும் ‘மக்கள் சக்தி, இல்லங்கள் தோறும்’ நிகழ்ச்சித் திட்டத்தின் 8 ஆம் நாள் இன்றாகும். பொதுமக்களின் பிரச்சினைகளுக்கு நிரந்தரத் தீர்வு வழங்குவதை நோக்கமாகக் கொண்டு இந்தத் திட்டம் முன்னெடுக்கப்பட்டுள்ளது. பேராதனைப் பல்கலைக்கழகத்தின் ஒத்துழைப்புடன், நியூஸ்பெஸ்ட் இந்தத் திட்டத்தை முன்னெடுத்துள்ளது. மக்கள் சக்தி இல்லங்கள் தோறும் செயற்றிட்டத்தின் இன்றைய எமது பயணமும் கிளிநொச்சி நோக்கி அமைந்தது. கிளிநொச்சி நகரில் இருந்து சுமார் 5 கிலோமீற்றர் தூரத்தில் பன்னங்கண்டி கிராமத்தில் 1990 ஆம் ஆண்டு முதல் சுமார் 250 குடும்பங்கள் குடியேறி வாழ்ந்து வருகின்றன. இவர்களுக்கு இதுவரையில் காணி உரிமம் வழங்கப்படாததால் அரசாங்கத்தினால் ஏனையவர்களுக்கு வழங்கப்படும் வீட்டுத் திட்டமும் புறக்கணிக்கப்பட்டுள்ளது. அதேபோன்று, குடிநீர் உள்ளிட்ட அடிப்படைப் பிரச்சினைகளையும் பன்னங்கண்டி கிராம மக்கள் பல வருடங்களாக எதிர்கொண்டு வருகின்றனர். பின்தங்கிய கிராமங்களிலுள்ள மக்களின் பிரச்சினைகளை ஆராயும் நியூஸ்பெஸ்ட்டின் மக்கள் சக்தி இல்லங்கள் தோறும் திட்டத்தின் வட மாகாணத்திற்கு விஜயம் செய்துள்ள எமது குழுவினர் அடுத்ததாக கிளிநொச்சி மாவட்டத்தின் கரையோரப் பிரதேசமான செருக்கன் மற்றும் அதனை அண்மித்த குஞ்சிபரந்தன் மற்றும் பரந்தன் ஆகிய பகுதிகளுக்கும் சென்றிருந்தனர். மிகவும் வறட்சியான காலநிலை மற்றும் உவர்த்தன்மை காரணமாக கிணறுகளில் நீரைப்பெற்றுக்கொள்ள முடியாத நிலை காணப்படுவதால் இந்தப் பகுதி மக்கள் பாரியளவிலான நீர் பிரச்சினையை எதிர்கொண்டுள்ளனர். சுமார் 7 கிலோமீற்றர் தூரம் சென்று நீரைப்பெற்றுக்கொள்ள வேண்டியுள்ளதாக செருக்கன் கிராமத்து மக்கள் தெரிவித்தனர். இதேவேளை, இரணைமடு குளத்தின் புனரமைப்புப் பணிகள் முன்னெடுக்கப்படுவதால் தமது வாழ்வாதாரம் முற்றாகப் பாதிக்கப்பட்டுள்ளதாகவும் புனரமைப்புப் பணிகள் நிறைவு பெறும் வரை தமக்கு அரசாங்க உதவிகள் வழங்கப்பட வேண்டும் எனவும் அங்குள்ள மீனவர்கள் தெரிவித்தனர். கிளிநொச்சி மாவட்டத்தின் எல்லைப்பகுதியில் அமைந்துள்ள திருமுறிகண்டி மக்கள் தமது காணிகள் இராணுவத்தினரால் சுவீகரிக்கப்பட்டுள்ளதாக எமது குழுவினரிடம் தெரிவித்தனர். இவர்களின் காணிகளுக்குப் பதிலாக கால் ஏக்கர் காணிகள் வழங்கப்பட்டுள்ள போதிலும் அதற்கான உறுதிப்பத்திரங்கள் இன்னும் வழங்கப்படவில்லை. இதேவேளை, நியூஸ்பெஸ்டின் மற்றுமொரு குழுவினர் தமது பயணத்தை உழவனூரிலிருந்து ஆரம்பித்தனர். சின்னத்தம்பி ராசபுரத்திற்கு விஜயம் செய்த மக்கள் சக்தி இல்லங்கள் தோறும் செயற்திட்டக் குழுவினர், அங்குள்ள மக்களின் குறைகள் தொடர்பில் வீடு வீடாகச் சென்று கேட்டறிந்து கொண்டனர். அதைத் தொடர்ந்து காட்டாறு, மயில்வாகனபுரம், நாதர் திட்டம், பொன்னி நீராவி ஆகிய கிராமங்களுக்கு விஜயம் செய்த நியூஸ்பெஸ்ட் குழாத்தினரை அந்தப் பகுதி கோவிலுக்கு அழைத்துச் சென்று மக்கள் தமது பிரச்சினைகள் தொடர்பில் தெரிவித்தனர். சப்ரகமுவ மாகாணத்திற்குச் சென்ற எமது மற்றுமொரு குழுவினர் உடவலவ பகுதியில் மக்களைச் சந்தித்தனர். இதேவேளை, மக்கள் சக்தியின் மற்றுமொரு குழுவினர் மஹஆர, பஹகடுவ, குருமடுயாய ஆகிய பகுதிகளுக்குச் சென்று மக்களின பிரச்சினைகள் தொடர்பில் ஆராய்ந்தனர்."}