{"Header": ["\nமுன்னாள்  ஜனாதிபதி ரணசிங்க பிரேமதாஸவின் புதல்வி மஹிந்த ராஜபக்ஸவிற்கு கடிதம் "], "Time": ["\n02 Feb, 2016\t", "| 9:52 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/02/02/%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf-%e0%ae%b0%e0%ae%a3%e0%ae%9a%e0%ae%bf%e0%ae%99-2/", "Content": "முன்னாள்  ஜனாதிபதி ரணசிங்க பிரேமதாஸவின் புதல்வி துலாஞ்சலி பிரேமதாஸ, முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஸவிற்கு கடிதமொன்றை அனுப்பிவைத்துள்ளார். துலாஞ்சலி பிரேமதாஸவை இலக்காகக் கொண்டு முன்னாள் ஜனாதிபதி வெளியிட்ட கருத்தொன்றை அடிப்படையாக வைத்து இந்தக் கடிதம் அனுப்பி வைக்கப்பட்டுள்ளது. யோஷித்த ராஜபக்ஸ கைது செய்யப்பட்டதை அடுத்து ராஜபக்ஸ குடும்பத்தார் அனுபவிக்கும் நிலையை புரிந்துகொள்ளக் கூடியதாக இருந்தாலும் சம்பவத்தை அடுத்து தம்மை இலக்காகக்கொண்டு சுமத்தப்படுகின்ற அரசியல் அவதூறுகளால் அவர்கள் தொடர்பில் அருவருப்பு ஏற்பட்டுள்ளதாக துலாஞ்சலி பிரேமதாஸ கூறியுள்ளார். கடந்த பொதுத்தேர்தல் காலத்திலும் மஹிந்த ராஜபக்ஸ தம்மீது அவதூறுகளை சுமத்தியதாக துலாஞ்சலி பிரேமதாஸ தெரிவித்துள்ளார் யோஷித்த ராஜபக்ஸ கைது செய்யப்பட்டதிலோ முன்னாள் ஜனாதிபதி தேர்தலில் தோற்கடிக்கப்பட்டதிலோ தமக்கு எவ்வித தொடர்பும் இல்லை என கூறியுள்ள அவர், இவை அனைத்தும் ராஜபக்ஸ தமது குடும்பத்தாருடன் இணைந்து ஏற்படுத்திக் கொண்ட நிலைமை என குறிப்பிட்டுள்ளார். தமது தந்தையாரான காலஞ்சென்ற ஜனாதிபதி பிரேமதாஸ மற்றும் தாயார் ஹேமா பிரேமதாஸ ஆகியொர் தமக்கும் தமது சகோதரர் சஜித் பிரேமதாஸவிற்கும் இயற்கை நியதிகள் மற்றும் சட்டத்திற்கு அமைய வாழ்வதற்கு கற்றுக்கொடுத்துள்ளதாக அவர் கூறியுள்ளார். தந்தை என்ற வகையில் அதனை பிள்ளைகளுக்கு கற்றுக்கொடுக்குமாறு துலாஞ்சலி பிரேமதாஸ, மஹிந்த ராஜபக்ஸவிடம் வேண்டுகோள் விடுத்துள்ளார். மஹிந்த ராஜபக்ஸ சுமத்துகின்ற குற்றச்சாட்டுகளுடன் தொடர்புடைய வழக்கில் தாம் சாட்சியாளரோ அல்லது தொடர்புபட்டவரோ அல்லவெனவும் அவரது கடிதத்தில் சுட்டிக்காட்டப்பட்டுள்ளது. இதனால் ஏற்பட்டுள்ள நிலைமையை எதிர்கொள்வதற்காக அப்பாவி மக்கள் மீது ஆதாரமற்ற குற்றச்சாட்டுக்களை சுமத்துவதால் பலன் எதுவும் இல்லை என அதில் தெரிவிக்கப்பட்டுள்ளது. மஹிந்த ராஜபக்ஸ கூறும் வகையில் தாம் குற்றம் இழைத்திருந்தும் விடுதலை செய்யப்பட்டிருப்பின் அது தொடர்பில் பொலிஸ் விசாரணை நடத்தி, அதற்கு காரணமாக இருந்த ராஜபக்ஸவை கைது செய்ய வேண்டும் எனவும் துலாஞ்சலி பிரேமதாஸ யோசனை முன்வைத்துள்ளார்."}