{"Header": ["\nகுத்துச்சண்டை கோதா: உலக சம்பியனை வீழ்த்திய அன்டி ருயிஸ்"], "Time": ["\n02 Jun, 2019\t", "| 8:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/06/02/%e0%ae%9a%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%af%e0%ae%a9%e0%af%88-%e0%ae%ae%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%9f-%e0%ae%b5%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4/", "Content": "வெற்றியாளர்கள் நிரந்தரமானவர்கள் அல்ல. சில சந்தர்ப்பங்களில் தோல்வியால் துவண்டுபோயிருக்கின்ற ஒருவர் வெற்றியாளராக பரிணமிக்கக்கூடிய வாய்ப்புகள் உள்ளன. அதற்கு அர்ப்பணிப்பு , மன உறுதி மற்றும் திடசங்கற்பம் என்பன தேவைப்படுகிறது. அதிபாரம்மிக்க குத்துச்சண்டை கோதாவில் உலக சம்பியனான அன்டனி ஜொஷுவாவை வீழ்த்தி, மெக்ஸிக்கோவின் அன்டி ருயிஸ் ஜூனியர் உலக சம்பியனானார். அதிபாரம்மிக்க குத்துச்சண்டை உலகில் அதிவிசேடமான வீரராக பிரித்தானியாவின் அன்டனி ஜொஷூவா கணிக்கப்படுகிறார். அவர் தனது குத்துச்சண்டை வாழ்வில் இன்று தனது முதலாவது தோல்வியை சந்தித்தார். நியூயோர்க்கின் மெடிசன் Square குத்துச்சண்டை அரங்கில் நடைபெற்ற அதிபாரம்மிக்க குத்துச்சண்டை சம்பியனுக்கான கோதாவில்அன்டி ருயிஸ்  ஜூனியர் அன்டனி ஜொஷூவா வீழ்த்தினார். அன்டி ருயிஸ் ஜூனியர் இந்த கோதாவில் மாற்றீட்டு வீரராக களமிறங்கியிருந்தமை குறிப்பிடத்தக்கது. கோதா ஆரம்பமாவதற்கு முன்னரே ரசிகர்களைப் போலவே குத்துச்சண்டை விமர்சகர்களும் ரசிகர்களும் ஒரு விடயத்தை குறிப்பிட்டிருந்தார்கள். குத்துச்சண்டை உலகில் சிகரங்களாக கணிக்கப்படுகின்ற லெனொக்ஸ் லுவிஸ் மற்றும் மைக் டைசர் ஆகியோரை போலவே இந்த கோதாவை அன்டனி ஜொஷூவா மிக இலதுவாக வெற்றி கொள்வார் என்பதே அவர்களின் கருத்தாக இருந்தது. இதுவரை பங்கேற்றுள்ள 22 கோதாக்களிலும் அன்டனி ஜொஷூவா வெற்றியீட்டியுள்ளமையே அந்த கூற்றுக்கான சான்றாக அமைந்திருந்தது. கோதாவின் மூன்றாவது சுற்றில் மெடிசன் Square குத்துச்சண்டை அரங்கில் குழுமியிருந்த அன்டனி ஜொஷூவாவின் ரசிகர்களை அதிர்ச்சியடையச்செய்து, அன்டி ருயிஸ் ஜூனியர் தனது அபாரமாக தாக்குதலால் ஜொஷூவாவை வீழ்த்தினார். என்றாலும், அன்டனி ஜொஷூவா மீண்டும் உத்வேகத்துடன் கோதாவுக்கு தயாரானார். மீண்டும் 19,000 ரசிகர்களின் ஒட்டுமொத்த எதிர்பார்ப்பையும் விஞ்சியவாறு அன்டி ருயிஸ் ஜூனியர், அன்டனி ஜொஷூவாவுக்கு பலமாக தாக்கினார். மீண்டும் அன்டனி ஜொஷூவாவை நான்கு சுற்றுக்களில் பின்னடைவுக்குள்ளாக்கிய அன்டி ருயிஸ், ஜூனியர் அதிபாரம்மிக்க குத்துச்சண்டை கோதாவில் சம்பியனான மகுடம் சூடினார். அதன்படி சர்வதேச குத்துச்சண்டை சம்மேளனத்தால் நடத்தப்படும் IBF, WBO மற்றும் WBA ஆகிய மூன்று உலக சம்பியன்ஷிப் கோதாக்களிலும் அன்டி ருயிஸ் சம்பியனாகியுள்ளார். தான் அதிசிறந்த குத்துச்சண்டை வீரரிடமே தோல்வியடைந்துள்ளதாக இந்தக் கோதாவின் பின்னர் அன்டனி ஜொஷூவா குறிப்பிட்டார். தற்போதைய நிலையில் அதிபாரம் மிக்க குத்துச்சண்டை அரங்கில் அன்டி ருயிஸ் சம்பியானாகியுள்ளதாகவும் அவரது எதிர்கால கோதாக்கள் தொடர்பில் தான் அவதானத்துடன் செயற்படுவதாகவும் இந்தத் தோல்வி தனது வாழ்வில் சிறந்த அனுபவம் எனவும் அன்டனி ஜொஷூவா தெரிவித்துள்ளார். தற்போதைய நிலையில் சம்பியனாகியுள்ள அன்டி ருயிஸை வீழ்த்தி மீண்டும் தன்னால் சம்பியனாக முடியும் என்ற எதிர்ப்பார்ப்பில் காத்திருப்பதாகவும் அன்டனி ஜொஷூவா நம்பிக்கை வெளியிட்டுள்ளார். அன்டனி ஜொஷூவாவும் அன்டி ருயிஸ் ஜூனியரும் மீண்டும் அதிபாரம் மிக்க குத்துச்சண்டை கோதாவில் களமிறங்கவுள்ளதாக சர்வதேச ஊடகங்கள் செய்தி வெளியிட்டுள்ளன."}