{"Header": ["\nஎழுச்சி பெறும் பொலன்னறுவை: மேலும் பல அபிவிருத்தித் திட்டங்கள் மக்களிடம் கையளிப்பு"], "Time": ["\n02 Aug, 2018\t", "| 9:06 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/08/02/%e0%ae%8e%e0%ae%b4%e0%af%81%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%8a%e0%ae%b2%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%b1%e0%af%81-2/", "Content": "Colombo (News 1st) ”எழுச்சி பெறும் பொலன்னறுவை” அபிவிருத்தி திட்டத்தின் கீழ் மேலும் பல திட்டங்கள் இன்று மக்களிடம் கையளிக்கப்பட்டன. எழுச்சி பெறும் பொலன்னறுவை அபிவிருத்தி செயற்திட்டத்தின் கீழ் பொலன்னறுவை நகரில் அமைக்கப்பட்டுள்ள நடைபாதை இன்று மக்கள் பயன்பாட்டிற்காக திறந்து வைக்கப்பட்டது. இதற்காக 5.52 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது. இதேவேளை, பொலன்னறுவை ரோயல் கல்லூரியில் புதிதாக நிர்மாணிக்கப்பட்ட விளையாட்டுக் கட்டிடத்தொகுதி இன்று முற்பகல் ஜனாதிபதி மைத்திரிபால சிறிசேனவினால் திறந்து வைக்கப்பட்டது. இதற்காக 250 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது. அதன் பின்னர் ஜனாதிபதி பொலன்னறுவை ரோயல் கல்லூரி, கொழும்பு ஆனந்தா மற்றும் நாலந்தா விளையாட்டு வீரர்களையும் சந்தித்தார். செவனபிட்டிய மத்திய கல்லூரி உள்ளிட்ட நான்கு பாடசாலைகளுக்கான விளையாட்டு உபகரணங்களும் இன்று வழங்கப்பட்டன. அதன் பின்னர் அரலகங்வில சிறுநீரக நோய் நிவாரணப் பிரிவு ஜனாதிபதியினால் திறந்து வைக்கப்பட்டதுடன், அரலகங்வில பிரதேச வைத்தியசாலையில் அமைக்கப்பட்டுள்ள இரண்டு கட்டிடங்களும் திறந்து வைக்கப்பட்டன. இதேவேளை அரலகங்வில வலயக் கல்விப் பணிமனையும் ஜனாதிபதியினால் திறந்து வைக்கப்பட்டது. எழுச்சி பெறும் பொலன்னறுவை அபிவிருத்தித் திட்டத்தின் கீழ் அரலகங்வில – விலயாய மத்திய கல்லூரியில் அமைக்கப்பட்டுள்ள 36 வகுப்பறைகளைக் கொண்ட மூன்று மாடிக்கட்டிடம் இன்று ஜனாதிபதியினால் திறந்து வைக்கப்பட்டது. இதற்காக 63.75 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது. இதேவேளை, விலயாய ஆரம்ப பாடசாலையில் அமைக்கப்பட்டுள்ள புதிய கட்டிடம் ஜனாதிபதியினால் திறந்து வைக்கப்பட்டதுடன், வெலிகந்த வைத்தியசாலையில் அமைக்கப்பட்டுள்ள கட்டிடமும் ஜனாதிபதியினால் திறந்து வைக்கப்பட்டது. இதற்காக 134.09 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது. ஹெவன்பிட்டிய தமிழ் வித்தியாலயத்தில் அமைக்கப்பட்டுள்ள 8 வகுப்பறைகளைக் கொண்ட கட்டிடமும் இன்று ஜனாதிபதி மைத்திரிபால சிறிசேனவினால் திறந்து வைக்கப்பட்டது. இதற்காக 22 மில்லியன் ரூபா செலவிடப்பட்டுள்ளது."}