{"Header": ["\n72ஆவது சுதந்திர தினம் இன்று"], "Time": ["\n04 Feb, 2020\t", "| 6:57 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2020/02/04/72%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%9a%e0%af%81%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0-%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1/", "Content": "Colombo (News 1st) 72 ஆவது சுதந்திர தினம், ஜனாதிபதி கோட்டாபய ராஜபக்ஸ தலைமையில் கொழும்பு சுதந்திர சதுக்கத்தில் கோலாகலமாக கொண்டாடப்படவுள்ளது. அதற்கான சகல ஏற்பாடுகளும் பூர்த்தி செய்யப்பட்டுள்ளன. சுதந்திர தின நிகழ்வில் முப்படை, பொலிஸார் மற்றும் தேசிய மாணவர் படையணி அடங்கலாக 8,260 பேரைக் கொண்ட மரியாதை அணிவகுப்புகள் நடைபெறவுள்ளன. இன்று காலை 7.40 மணிக்கு ஆரம்பமாகும் மரியாதை அணிவகுப்புகள் முற்பகல் 10.40 மணி வரை இடம்பெறவுள்ளன. இதேவேளை, கடற்படையினரின் விசேட அணிவகுப்பு காலி முகத்திடலில் நடைபெறவுள்ளது. இன்று நண்பகல் 12 மணியளவில் மரியாதை வேட்டுகள் தீர்க்கப்படவுள்ளன. காலி முகத்திடல் கடற்பரப்பில் கடற்படை கப்பல்களின் கண்காட்சியை மக்கள் பார்வையிடுவதற்கு இன்று பகல் 2 மணிக்கு சந்தர்ப்பம் கிட்டவுள்ளது. சுதந்திர சதுக்கத்தில் நடைபெறவுள்ள இலங்கை விமானப் படையினரின் மரியாதை அணிவகுப்பிற்கு 30 விமானங்கள் ஈடுபடுத்தப்படவுள்ளன. ‘பாதுகாப்பான தேசம் சுபீட்சமான நாடு’ என்ற தொனிப்பொருளில் இம்முறை சுதந்திர தின கொண்டாட்ட நிகழ்வுகள் இடம்பெறவுள்ளன. இதனை முன்னிட்டு விசேட பாதுகாப்பு மற்றும் போக்குவரத்து ஏற்பாடுகள் செய்யப்பட்டுள்ளன. சுதந்திர தின கொண்டாட்டத்தை முன்னிட்டு ஜனாதிபதி, பிரதமர், சபாநாயகர் ஆகியோர் பங்கேற்கும் விசேட சமய வழிபாடுகளும் ஏற்பாடு செய்யப்பட்டுள்ளன. சுதந்திர தினத்தையொட்டிய பௌத்த சமய வழிபாட்டு நிகழ்வுகள் கொள்ளுப்பிட்டி பொல்வத்த, தர்மகீர்த்தியாராம விஹாரையில் இடம்பெறவுள்ளது. மயூரபதி ஸ்ரீ பத்ரகாளி அம்மன் ஆலயத்தில் இந்து சமய வழிபாடுகள் இடம்பெறவுள்ளன. இஸ்லாமிய சமய நிகழ்வுகள் கொள்ளுப்பிட்டி ஜூம்ஆ பள்ளிவாசலில் இடம்பெறவுள்ளன. பம்பலப்பிட்டி புனித மரியாள் தேவாலயத்தில் கத்தோலிக்க சமய நிகழ்வுகளும் பகத்தலே பெஸ்ட்ரிஸ் தேவாலயத்தில் கிறிஸ்தவ சமய நிகழ்வுகளும் இடம்பெறவுள்ளன. சுதந்திர தினத்தன்று வீடுகளிலும், வர்த்தக நிலையங்களிலும் தேசியக்கொடியை ஏற்றுமாறு உள்நாட்டு அலுவல்கள் அமைச்சு மக்களிடம் கோரிக்கை விடுத்துள்ளது. வீடுகளில் மரக்கன்றுகளை நாட்டுமாறும் அழைப்பு விடுக்கப்பட்டுள்ளது."}