{"Header": ["\nஅல்-கொய்தா தீவிரவாதிகளால் ஏமனில் சிறை தகர்ப்பு: 1200 கைதிகள் தப்பியோட்டம்"], "Time": ["\n01 Jul, 2015\t", "| 4:08 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/07/01/%e0%ae%85%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%af%e0%af%8d%e0%ae%a4%e0%ae%be-%e0%ae%a4%e0%af%80%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%b2/", "Content": "ஏமனில் அல்-கொய்தா தீவிரவாதிகளால் சிறை தகர்க்கப்பட்டு அங்கிருந்த சுமார் 1200 கைதிகள் தப்பி ஓடியுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. ஏமனின் மத்திய நகரான தாய்ஸில் உள்ள சிறையில் அல்-கொய்தா தீவிரவாதிகள் அதிரடித் தாக்குதல் நடத்தி, சிறையைத் தகர்த்துள்ளனர். ஏமனில் ஆயிரத்திற்கும் மேற்பட்ட கைதிகள் தப்பியோடிய மிகப்பெரிய சிறை தகர்ப்பு இதுவென தெரிவிக்கப்பட்டுள்ளது. இருப்பினும், எவ்வாறு சிறை தகர்க்கப்பட்டது என்பது தொடர்பில் தகவல் இல்லை. சிறையில் போதிய பாதுகாப்பு வசதி இன்மையே இதற்குக் காரணம் என கூறப்படுகிறது. ஏமன் நாட்டின் அதிபராக அபேத்ரப்போ மன்சூர் காதி உள்ளார். மன்சூர் அரசுக்கு எதிராக ஹவுத்தி கிளர்ச்சியாளர்கள் கடந்த செப்டம்பர் மாதம் முதல் போராட்டத்தை முன்னெடுத்து வருகின்றனர். முன்னாள் அதிபர் அலி அப்துல்லாவின் ஆதரவாளர்களும், ஷியா பிரிவைச் சேர்ந்தவர்களுமான இந்த ஹவுத்தி படையினருக்கு ஈரான் ஆதரவு அளித்து வருகிறது. இதனால் ஏமனின் பல்வேறு பகுதிகளில் தாக்குதலை தொடங்கிய இவர்கள், கடந்த மாதம் தலைநகர் சனாவை கைப்பற்றியதுடன், சன்னி பிரிவினரின் பகுதிகளை நோக்கி முன்னேற தொடங்கினர். இதன் காரணமாக அதிபர் மன்சூர் காதி, சனாவை விட்டு வெளியேறி ஏடன் நகரில் தஞ்சம் புகுந்தார். அரசுக்கு எதிராக கிளர்ச்சியில் ஈடுபட்டு வரும் ஹவுத்தி படையினரை முறியடிக்க உதவுமாறு சவுதி அரேபியாவுக்கு நேரடி வேண்டுகோள் விடுத்தார். இதைத்தொடர்ந்து ஹவுத்தி படையினருக்கு எதிராக சவுதி அரேபியா நேற்று களத்தில் இறங்கியது. அங்கு சவுதி அரேபிய போர் விமானங்கள் அதிரடியாகக் குண்டு மழை பொழிந்தன. இதில் கிளர்ச்சியாளர்களின் ஏராளமான போர் விமானங்கள் அழிக்கப்பட்டன. சவுதி அரேபியப் படைகளுடன், கட்டார், ஜோர்தான், குவைத், பஹ்ரைன், எகிப்து, மொராக்கோ மற்றும் ஐக்கிய அரபு எமிரேட்ஸ் உள்பட 10 நாடுகளின் படைகளும் இந்த தாக்குதலில் ஈடுபட்டது. பின்னர் ஐ.நா.வின் தலையீட்டைத் தொடர்ந்து இருதரப்புக்கும் இடையே போர் நிறுத்தம் கொண்டுவரப்பட்டது. இருப்பினும், ஏமனில் அல்-கொய்தா தீவிரவாதிகள் ஹவுத்தி கிளர்ச்சியாளர்களுக்கு எதிராகவே செயல்பட்டு வருகின்றனர். ஏமனில் சிலபகுதிகளை தங்கள் கைவசம் கொண்டு வந்துள்ள அவர்கள் அவ்வப்போது சிறைகளில் தாக்குதல் நடத்தி, தங்களது இயக்கத்தின் ஆதரவாளர்களை வெளியே கொண்டு வருகின்றனர். கடந்த மார்ச் மாதம் சவுதி அரேபியா தாக்குதலைத் தொடங்கியதில் இருந்து சுமார் 3 மிகப்பெரிய சிறை தகர்ப்பு சம்பவங்கள் நடைபெற்றுள்ளன."}