{"Header": ["\nகூட்டமைப்பினர் மீது தாக்குதல்: இருவரின் நாடு கடத்தலை துரிதப்படுத்துமாறு உத்தரவு"], "Time": ["\n04 Apr, 2017\t", "| 9:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/04/04/101407/", "Content": "யாழ். தீவகப் பகுதியில் தேர்தல் பிரசாரங்களில் ஈடுபட்டிருந்த தமிழ் தேசிய கூட்டமைப்பின் உறுப்பினர்கள் மீது ஈழ மக்கள் ஜனநாயகக் கட்சியினர் தாக்குதல் மேற்கொண்ட சம்பவத்தில் மரண தண்டனை விதிக்கப்பட்டுள்ள இரண்டு சந்தேகநபர்களை நாடு கடத்தும் நடவடிக்கையைத் துரிதப்படுத்துமாறு யாழ். மேல்நீதிமன்றம் உத்தரவிட்டுள்ளது. சம்பவம் தொடர்பில் ஈழ மக்கள் ஜனநாயகக் கட்சியை சேர்ந்த மூன்று குற்றவாளிகளுக்கு கடந்த டிசம்பர் மாதம் 12 ஆம் திகதி இரட்டை மரண தண்டனை விதித்து நீதிபதி மாணிக்கவாசகர் இளஞ்செழியன் உத்தரவிட்டார். மேலும், தாக்குதலின் போது, காயம் ஏற்படுத்திய குற்றச்சாட்டின் கீழ் குற்றவாளிகளுக்கு 20 வருட கடூழிய சிறைத்தண்டனையையும் யாழ். மேல் நீதிமன்ற நீதிபதி மாணிக்கவாசகர் இளஞ்செழியன் விதித்திருந்தார் 2001 ஆம் ஆண்டு நவம்பர் மாதம் 28 ஆம் திகதி தீவகப் பகுதியில் தேர்தல் பிரசாரத்திற்காக சென்றிருந்த தமிழ் தேசிய கூட்டமைப்பினர் மீது நாரந்தனை பகுதியில் தாக்குதல் நடத்தப்பட்டிருந்தது. இந்த சம்பவத்தில் இருவர் உயிரிழந்ததுடன், 15 பேர் வரையில் காயமடைந்தனர். சம்பவம் தொடர்பாக ஊர்காவற்துறை நீதவான் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டு, பின்னர் யாழ். மேல் நீதிமன்றத்திற்கு அந்த வழக்கு மாற்றப்பட்டது. அதனையடுத்து, வேறு சில காரணங்களுக்காக இந்த வழக்கு 2010 ஆம் ஆண்டு திருகோணமலை மேல் நீதிமன்றத்திற்கு மாற்றப்பட்டிருந்தது. மீண்டும் யாழ். மேல் நீதிமன்றத்திற்கு மாற்றப்பட்ட வழக்கின் விசாரணைகள் கடந்த டிசம்பர் மாதம் 11 ஆம் திகதி நிறைவு செய்யப்பட்ட நிலையில், 12 ஆம் திகதி யாழ். மேல் நீதிமன்றத்தில் தீர்ப்பு வழங்கப்பட்டது. இதன்போது, சம்பவத்துடன் தொடர்புடைய இரண்டு குற்றவாளிகள் இங்கிலாந்தில் தலைமறைவாகியுள்ளதால் அவர்களை உடனடியாக நாடு கடத்தி மன்றில் ஆஜராக்குமாறு உத்தரவிடப்பட்டிருந்தது. இந்த உத்தரவிற்கு அமைய, நேற்றைய தினம் (03) பாதுகாப்பு, நீதி மற்றும் வெளிவிவகார அமைச்சுக்களினால் அறிக்கை சமர்ப்பிக்கப்பட்டுள்ளது. குற்றவாளிகளை நாடு கடத்துவது தொடர்பில் சட்ட மா அதிபரின் ஆலோசனைகளைப் பெறுவதாகவும், இதனடிப்படையில் மேலதிக நடவடிக்கைகள் முன்னெடுக்கப்படுவதாகவும் அதில் குறிப்பிடப்பட்டிருந்தது. ஏற்கனவே குற்றவாளிகளுக்கு மரண தண்டனை விதிக்கப்பட்டுள்ளதால், அவர்களை நாடு கடத்தும் செயற்பாட்டைத் துரிதப்படுத்துமாறு யாழ். மேல்நீதிமன்ற நீதிபதி மாணிக்கவாசகர் இளஞ்செழியன் மீண்டும் உத்தரவிட்டுள்ளார். மேலும், குற்றவாளிகளின் தகவல்களைப் பெற்றுக்கொள்வதற்காக, இலங்கைக்கான இங்கிலாந்து தூதுவருக்கும், இங்கிலாந்திலுள்ள இலங்கை தூதுவருக்கும் நீதிமன்ற உத்தரவு, அமைச்சுக்களின் அறிக்கை பிரதிகள் என்பனவற்றை அனுப்பி வைக்குமாறும் யாழ். மேல் நீதிமன்ற பதிவாளருக்கு நீதிபதி உத்தரவிட்டுள்ளார்."}