{"Header": ["\nஅரசாங்கத்திடம் 4 மில்லியன் தாமதக் கட்டணம் கோரிய ஜப்பானிய நிறுவனம்"], "Time": ["\n02 Jul, 2018\t", "| 8:38 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/07/02/%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-4-%e0%ae%ae%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af/", "Content": "Colombo (News 1st) விலைமனுக்கோரல் நடைமுறைக்கு புறம்பாக மத்திய அதிவேக வீதியின் 3ஆம் கட்ட நிர்மாணப் பணிகளுக்கான ஒப்பந்தத்தைப் பெற்றுக்கொண்ட ஜப்பானின் தைசே நிறுவனம், கொழும்பு வெளிப்புற சுற்றுவட்ட வீதியின் நிர்மாண ஒப்பந்தம் தொடர்பில் அரசாங்கத்திடம் 4 மில்லியன் ரூபா தாமதக் கட்டணத்தைக் கோரியுள்ளது. கொழும்பு வெளிப்புற சுற்றுவட்ட வீதியின் கடுவளைக்கும் கடவத்தைக்கும் இடைப்பட்ட பகுதியை ஜப்பானின் தைசே நிறுவனம் நிர்மாணித்திருந்தது. இந்த ஒப்பந்தத்தை நிறைவுசெய்து செயற்றிட்டத்தைப் பொறுப்பேற்பதற்கு வீதி அபிவிருத்தி அதிகார சபை 190 நாட்கள் தாமதித்தது. இந்த 190 நாட்கள் தாமதம் காரணமாக தமக்கு ஏற்பட்ட 4 பில்லியன் பொறியியல் செலவை வீதி அபிவிருத்தி அதிகாரசபை செலுத்த வேண்டும் என தைசே நிறுவனம் கடந்த ஜூன் மாதம் 4ஆம் திகதி பெருந்தெருக்கள் மற்றும் வீதி அபிவிருத்தி அமைச்சருக்கு அனுப்பிய கடிதத்தில் குறிப்பிட்டிருந்தது. தைசே நிறுவனத்தின் இலங்கைப் பிரதிநிதி கிரோக்கி ஹோரிக்காவா இந்தக் கடிதத்தில் கையொப்பமிட்டிருந்தார். பணத்தை செலுத்த செயற்றிட்டத்தின் பிரதித் தலைமை அதிகாரி மறுத்துள்ளதாகவும் கடிதத்தில் குறிப்பிடப்பட்டுள்ளது. 4 பில்லியன் ரூபா செலுத்தப்படாவிட்டால் ஒப்பந்த விதிமுறைகளின் பிரகாரம் சட்டநடவடிக்கை எடுக்க நேரிடும் என தைசே நிறுவனம் எச்சரிக்கை விடுத்துள்ளது. கடந்த ஆட்சிக்காலத்தில் தெற்கு அதிவேக வீதியின் இறுதிக்கட்ட நிர்மாணப் பணிகளை மேற்கொண்ட ஜப்பானின் குமகாயி க்குமி நிறுவனமும் தாமதக் கட்டணம் கோரியதையடுத்து இணக்கப்பாட்டிற்கு வந்ததால் 5 பில்லியன் ரூபாவுக்கும் மேற்பட்ட தொகையை இலங்கை செலுத்த நேரிட்டதாக தைசே நிறுவனம் நினைவுபடுத்தியுள்ளது. அத்தகைய செயற்பாட்டினால் பல்வேறு கட்டணங்கள் உள்ளடங்களாக பெரும் செலவினை ஏற்பதற்கும் காலத்தை செலவிட நேரிடும் எனவும் அந்த நிறுவனம் அமைச்சரின் கவனத்திற்கு கொண்டுவந்துள்ளது. ஆகவே, சுமூகமாக பேச்சுவார்த்தை மூலம் பிரச்சினைக்குத் தீர்வு காண முடியும் என அந்த நிறுவனம் யோசனை முன்வைத்துள்ளது. பெருந்தெருக்கள் மற்றும் வீதி அபிவிருத்தி அமைச்சர் அறிவிக்கும் எந்தவொரு சந்தர்ப்பத்திலும் பேச்சுவார்த்தைக்கு வருவதற்கு தமது பிரதிநிதி தயார் என அந்த நிறுவனத்தின் கடிதத்தில் குறிப்பிடப்பட்டுள்ளது. இந்த 4 பில்லியன் ரூபா தாமதக் கட்டணம் தொடர்பில் உடனடி தீர்மானம் எடுக்கப்படாவிட்டால் ஜெய்க்கா கடன் வசதியின் இறுதித் தவணை மற்றும் மத்திய அதிவேக வீதியின் 3ஆம் கட்ட நிர்மாணப் பணிகளுக்கும் தாக்கம் ஏற்படலாம் என தைசே நிறுவனம் எதிர்வு கூறியுள்ளது."}