{"Header": ["\nபுதன்கிழமை பதிவாகிய செய்திகளின் சுருக்கம்"], "Time": ["\n02 Aug, 2018\t", "| 6:26 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/08/02/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b4%e0%ae%ae%e0%af%88-%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%af%86%e0%ae%af-2/", "Content": "Colombo (News 1st) உள்நாட்டுச் செய்திகள் 01. எதிர்க்கட்சித் தலைவர் பதவியில் நீடிப்பதற்கு இரா.சம்பந்தனுக்கு எவ்வித இயலுமையும் இல்லை என முன்னாள் அமைச்சர், ஜீ.எல்.பீரிஸ் தெரிவித்தார். 02. பல்வேறு வாக்குறுதிகளை காலால் உதைத்துத் தள்ளியவர்கள் , ஊடகங்கள் அவர்களது பொய் வாக்குறுதிகளை நம்பி ஏமாறும் என்றா நினைக்கிறார்கள்? என காலி விளையாட்டு மைதானம் தொடர்பில் கருத்துத் தெரிவித்தபோது பிரதமர் இவ்வாறு கேள்வியெழுப்பினார். 03. இலங்கை விமான சேவை, மிஹின் லங்கா நிறுவனம் மற்றும் ஶ்ரீலங்கன் கேட்டரிங் நிறுவனங்களில் இடம்பெற்றதாகக் கூறப்படும் முறைகேடுகள் தொடர்பில் ஆராய்வதற்காக நியமிக்கப்பட்ட ஜனாதிபதி ஆணைக்குழுவின் பதவிக்காலம் மேலும் 5 மாதங்களால் நீடிக்கப்பட்டுள்ளது. 04. கெப்பிட்டல் மகாராஜா நிறுவனத்தின் குழுமப் பணிப்பாளர் சாந்தி பகிரதன், ஆசியாவின் சிறந்த பெண் தலைமைத்துவத்திற்கான விருது வழங்கி கௌரவிக்கப்பட்டார். 05. 2015 ஆம் ஆண்டு பெப்ரவரி மாதம் இடம்பெற்ற முதலாவது முறிகள் மோசடி யின்போது, 869 மில்லியன் ரூபாவிற்கும் மேல் நட்டம் ஏற்பட்டதாக கணக்காய்வாளர் நாயகம் உறுதிப்படுத்தியுள்ளார். இந்த நட்டம் 30 வருடங்கள் நிறைவில் பில்லியன், ட்ரில்லியன் கணக்கில் அதிகரிக்கும் என்பது தற்போது நாளாந்தம் அதிகரித்துச் செல்லும் பொருட்களின் விலை உள்ளிட்ட விடயங்களின் மூலம் நிரூபணமாகியுள்ளது. 06. என்ஜின் கொள்ளளவு 1000 சீ.சீ. ற்கும் குறைந்த கார்களுக்கான வரி அதிகரிக்கப்பட்டுள்ளதாக நிதி அமைச்சு தெரிவித்துள்ளது. வௌிநாட்டுச் செய்திகள் 01. மெக்ஸிகோ தலைநகரிலுள்ள டுராங்கோ (Durango) மாநிலத்தில் விமானம் ஒன்று விபத்துக்குள்ளானதில், கிட்டத்தட்ட 85 பேர் காயமடைந்தனர். அதிஷ்டவசமாக விமானத்தில் பயணித்த அனைவரும் உயிர்பிழைத்தனர். 02. இந்தியா முழுவதும் 50 சதவிகித நிலத்தடி நீர் விஷமாக மாறிவிட்டதாக மத்திய அரசாங்கம் அதிர்ச்சி தரும் தகவலை வௌியிட்டுள்ளது. விளையாட்டுச் செய்திகள் 01. சர்வதேச கிரிக்கெட் பேரவைக்கு வாக்களித்தவாறு, இலங்கை கிரிக்கெட் நிறுவனத் தேர்தலை மிக விரைவில் நடத்துவதற்குத் திட்டமிட்டுள்ளதாக விளையாட்டுத்துறை அமைச்சர் பைசர் முஸ்தபா தெரிவித்துள்ளார்."}