{"Header": ["\nஇந்தியன்-2 படம் தான் எனது திரையுலகப் பயணத்தின் கடைசிப் படமாக இருக்கும்: கமல் ஹாசன்"], "Time": ["\n04 Dec, 2018\t", "| 4:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/12/04/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%a9%e0%af%8d-2-%e0%ae%aa%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%8e%e0%ae%a9%e0%ae%a4%e0%af%81-%e0%ae%a4/", "Content": "‘இந்தியன்-2’ படம் தான் தனது திரையுலகப் பயணத்தின் கடைசிப் படமாக இருக்கும் என்றும் அதன் பின்னர் முழுநேர அரசியலில் ஈடுபடப்போவதாகவும் கமல் ஹாசன் கூறியுள்ளார். தமிழ் திரை உலகில் குழந்தை நட்சத்திரமாக அறிமுகமாகி பல்வேறு மொழிகளில் நடித்து 50 ஆண்டுகளுக்கும் மேலாக கமல் ஹாசன் முன்னணி நடிகராகத் திகழ்கிறார். ஜெயலலிதா 2016 ஆம் ஆண்டு மரணம் அடைந்ததைத் தொடர்ந்து உருவான வெற்றிடத்தை நிரப்பும் வகையில், தமிழக அரசியலில் தீவிரமாக ஈடுபடப் போவதாக கமல்ஹாசன் கடந்த ஆண்டு அறிவித்தார். கடந்த பெப்ரவரி மாதம் 21- ஆம் திகதி மதுரையில் அவர் “மக்கள் நீதி மய்யம்” எனும் புதிய அரசியல் கட்சியைத் தொடங்கினார். அன்றே அவர் தனது கட்சியின் கொடியையும் அறிமுகப்படுத்தினார். 6 தென் மாநிலங்களைக் குறிக்கும் வகையில் 6 கைகள் ஒன்றுடன் ஒன்று ஒருங்கிணைந்த காட்சியுடன் கொடி உருவாக்கப்பட்டுள்ளது. இதைத் தொடர்ந்து அவர் மாவட்டம் வாரியாக சுற்றுப்பயணம் செய்து ஆதரவு திரட்டும் பணியில் ஈடுபட்டார். மற்ற மாநில முதல்-மந்திரிகளை சந்தித்து ஆலோசனை நடத்துவதையும் அவர் வழக்கத்தில் வைத்துள்ளார். சமீபத்தில் டெல்டா மாவட்டங்களை கஜா புயல் புரட்டிப்போட்ட போது தனது கட்சியினருடன் கமல்ஹாசன் அங்கு சென்று செய்த நிவாரண பணிகள் மிகுந்த பாராட்டுக்களைப் பெற்றது. இந்நிலையில், தற்போது நான் இந்தியன்-2 படத்தில் நடித்து வருகிறேன். இந்தப் படம் தான் எனது திரை உலகப் பயணத்தில் கடைசிப் படமாக இருக்கும். இந்தியன்-2 படத்திற்குப் பிறகு சினிமாவில் இருந்து விடைபெற்று விடுவேன். நடிப்பில் இருந்து நான் ஒதுங்கிவிட்டாலும் எனது திரைப்பட நிறுவனம் தொடர்ந்து செயற்படும். எங்களது கட்சியை வழி நடத்த நிதி தேவைப்படுவதால் அதற்கு உதவும் வகையில் எனது திரைப்பட நிறுவனம் செயற்படும். மக்கள் நலத் திட்டங்களுக்கும் எனது திரைப்பட நிறுவனம் தேவையான உதவிகளைச் செய்து கொடுக்கும். இந்தியன்-2 படப்பிடிப்பு பணிகள் விரைவில் முடிந்ததும் எனது அரசியல் பணி முழு நேரமாக மாறும். பாராளுமன்றத்திற்கு அடுத்த ஆண்டு (2019) தேர்தல் நடைபெற உள்ளது. இந்த தேர்தலில் மக்கள் நீதி மய்யம் போட்டியிடும். என கமல் ஹாசன் அறிவித்துள்ளார்."}