{"Header": ["\nநிலக்கண்ணிவெடி அகற்றலில் கனடாவின் பங்களிப்பு: கிறிஸ்டியா ப்ரீலன்ட் தெளிவுபடுத்தவுள்ளார்"], "Time": ["\n04 Apr, 2017\t", "| 7:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/04/04/%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf%e0%ae%b5%e0%af%86%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%95%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b2%e0%ae%bf%e0%ae%b2/", "Content": "இலங்கை உள்ளிட்ட நாடுகளுக்கு நிலக்கண்ணிவெடி அகற்றும் பணிகளுக்காக கனடா வழங்கிவரும் பங்களிப்புகள் குறித்து அந்த நாட்டின் வெளிவிவகார அமைச்சர் கிறிஸ்டியா ப்ரீலன்ட் லண்டனில் தெளிவுபடுத்தவுள்ளார். லண்டனில் இன்று நடைபெறவுள்ள சர்வதேச நிலக்கண்ணிவெடி அகற்றல் தொடர்பான மாநாட்டில் கனேடிய வெளிவிவகார அமைச்சர் முக்கிய உரையை நிகழ்த்தவுள்ளதாக அந்நாட்டின் அரச தகவல் இணையத்தளம் செய்தி வெளியிட்டுள்ளது. இலங்கை மற்றும் கிழக்கு உக்ரைனில் முன்னெடுக்கப்பட்டு வரும் நிலக்கண்ணிவெடிகளை அகற்றும் பணிகளுக்கு தமது நாடு வழங்கிவரும் நிதியுதவிகள் தொடர்பில் கனேடிய வெளிவிவகார அமைச்சர் கிறிஸ்டியா ப்ரீலன்ட் தெளிவுபடுத்துவார் எனவும் அந்த செய்தியில் தெரிவிக்கப்பட்டுள்ளது. இலங்கையின் வடக்கில் நிலக்கண்ணிவெடியகற்றல் செயற்பாடுகளுக்காக கனடா புதிதாக 1.9 மில்லியன் அமெரிக்க டொலர்களை ஒதுக்கியுள்ளதாகவும் சுட்டிக்காட்டப்பட்டுள்ளது. இலங்கையில் நிலக்கண்ணிவெடிகளை அகற்றும் பணிகள் முன்னெடுக்கப்படுவதன் காரணமாக, யுத்தத்தினால் பாதிக்கப்பட்ட குடும்பங்களின் மீள்குடியேற்றம், வாழ்வாதாரம், விவசாயம், மீன்பிடி மற்றும் கல்வி என்பன சாத்தியமாகியுள்ளதாகவும் கனேடிய அரச தகவல் இணையத்தளத்தில் மேலும் குறிப்பிடப்பட்டுள்ளது. நிலக்கண்ணிவெடிகளை அகற்றும் செயற்பாடுகளை சர்வதேச ரீதியாக முன்னெடுப்பதில் கனடா முன்னோடியாக செயற்பட்டு வருவதுடன், நிலக்கண்ணிவெடிகளை தடை செய்வதற்கான ஒட்டாவா சாசனத்தில் முதலாவதாகக் கைச்சாத்திட்ட நாடாகவும் திகழ்கின்றமை குறிப்பிடத்தக்கதாகும். இதேவேளை வடக்கு, கிழக்கு மாகாணங்களில் தொடர்ந்தும் கண்ணிவெடி அகற்றும் செயற்பாடுகள் இடம்பெற்றுவருவதாக இலங்கை இராணுவம் தெரிவித்தது. இந்த பகுதிகளில் சுமார் 42 சதுர கிலோமீற்றர்களில் கண்ணிவெடி அகற்றும் பணிகள் முன்னெடுக்கப்படுவதாகவும் இராணுவ ஊடகப் பேச்சாளர் பிரிகேடியர் ரொஷான் செனவிரத்ன குறிப்பிட்டார்."}