{"Header": ["\nதேசிய வைத்தியசாலையின் சத்திரசிகிச்சை பிரிவுகளில் பிரச்சினை"], "Time": ["\n04 Aug, 2018\t", "| 12:35 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/08/04/%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%ae%a4/", "Content": "Colombo (News 1st) சத்திரசிகிச்சை பிரிவில் காணப்படும் பிரச்சினைகளால் தேசிய வைத்தியசாலையில் இருதய அறுவை சிகிச்சைகள் இடம்பெறுவதில் சிக்கல் ஏற்பட்டுள்ளது. வைத்தியசாலையில் உள்ள 5 சத்திரசிகிச்சை பிரிவுகளில் 2 சத்திரசிகிச்சை பிரிவுகளில் பிரச்சினை காணப்படுவதாக இருதய நோய்ப் பிரிவின் வைத்திய அதிகாரியொருவர் குறிப்பிட்டுள்ளார். சத்திரசிகிச்சை பிரிவில் காணப்படும் பிரச்சினையினால் அந்த பிரிவு கடந்த டிசம்பர் மாதமளவில் மூடப்பட்டது. இதுவரை அந்த பிரிவு திறக்கப்படவில்லை என்பது குறிப்பிடத்தக்கது. இவ்வாறான பிரச்சினைகளால், தேசிய வைத்தியசாலையில் நாளாந்தம் முன்னெடுக்கப்படும் இருதய சத்திரசிகிச்சைகளின் எண்ணிக்கை இரண்டாக மட்டுப்படுத்தப்பட்டுள்ளது. தேசிய வைத்தியசாலையில், 2016 ஆம் ஆண்டில் பதிவு செய்யப்பட்ட நோயாளர்களுக்கே தற்போது சத்திரசிகிச்சைகள் இடம்பெற்று வருவதாக வைத்தியர்கள் சுட்டிக்காட்டுகின்றனர். இந்த வருடத்தில் இருதய சத்திரசிகிச்சைகளுக்காக பதிவு செய்வதர்களுக்கு எதிர்வரும் 2020 ஆம் ஆண்டிலேயே சத்திரசிகிச்சைகள் இடம்பெறும் என சுட்டிக்காட்டப்பட்டுள்ளது. இந்த விடயம் குறித்து தேசிய வைத்தியசாலையின் பணிப்பாளர், வைத்தியர் டபிள்யூ.கே. விக்கிரமசிங்கவிடம் நியூஸ்பெஸ்ட் வினவியபோது, புனரமைப்பு நடவடிக்கைகளின் பின்னர் ஜே சத்திரசிகிச்சை பிரிவின் தரம் குறித்து மொறட்டுவ பல்கலைக்கழகத்திடம் அறிக்கை கோரியுள்ளதாக குறிப்பிட்டார். பிரச்சினைகள் காணப்படுகின்றபோதிலும், சத்திரசிகிச்சைகள் நடைபெறுவதாக வைத்தியசாலையின் பணிப்பாளர் தெரிவித்துள்ளார். தற்போது மூடப்பட்டுள்ள சீ சத்திரசிகிச்சை பிரிவின் புனரமைப்பு நடவடிக்கைகள் இராணுவத்தினரால் முன்னெடுக்கப்படுவதுடன், விரைவில் அதனைப் பூர்த்தி செய்வதற்கு எதிர்பார்த்துள்ளதாகவும் வைத்தியர் மேலும் குறிப்பிட்டுள்ளார். தற்போது யாழ்ப்பாணம், கொழும்பு, கராப்பிட்டிய, ஜயவர்தனபுர, கண்டி, மற்றும் ரிட்ஜ்வே வைத்தியசாலைகளில் தற்போது இருதய அறுவை சிகிச்சைகள் நடைபெறுகின்றமை குறிப்பிடத்தக்கது."}