{"Header": ["\nதீர்வின்றி முடிந்த தீர்மானமிக்க கலந்துரையாடல்கள்"], "Time": ["\n01 Dec, 2018\t", "| 7:07 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/12/01/%e0%ae%a4%e0%af%80%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%bf-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%a4%e0%af%80%e0%ae%b0%e0%af%8d%e0%ae%ae/", "Content": "Colombo (News 1st) நாட்டில் ஏற்பட்டுள்ள அரசியல் சர்ச்சை தொடர்பிலான தீர்மானமிக்க இரண்டு கலந்துரையாடல்கள் ஜனாதிபதி செயலகத்தில் நேற்றிரவு (30) நடைபெற்றன. இணக்கப்பாடின்றி இந்த கலந்துரையாடல்கள் நிறைவுபெற்றது. எனினும், பாராளுமன்றத்தைக் கலைப்பதற்கான வர்த்தமானி அறிவித்தலை இரத்து செய்வது தொடர்பில் அரசாங்கம் கவனம் செலுத்தியுள்ளதாக சர்வதேச ஊடகங்கள் இன்று செய்தி வெளியிட்டிருந்தன. சபாநாயகர் கரு ஜயசூரிய மற்றும் ஜனாதிபதி மைத்திரிபால சிறிசேனவிற்கு இடையே கடந்த வியாழக்கிழமை (29) நடைபெற்ற கலந்துரையாடலில் ஏற்படுத்தப்பட்ட இணக்கப்பாடுகளுக்கு அமைய, தமிழ் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர்கள் மற்றும் ஜனாதிபதிக்கு இடையே நேற்றிரவு விசேட கலந்துரையாடலொன்றும் இடம்பெற்றது. நேற்றிரவு 7.30 அளவில் ஜனாதிபதி செயலகத்தில் ஆரம்பமான இந்த கலந்துரையாடல் நேற்றிரவு 8.30 க்கு நிறைவுற்றது. இதனையடுத்து, ஜனாதிபதி இன்னும் சில நாட்களில் தீர்மானமொன்றை மேற்கொள்வார் என எதிர்க்கட்சித் தலைவர் இரா.சம்பந்தன் தெரிவித்தார். இலத்திரனியல் முறையிலான வாக்கெடுப்பில் உறுதி செய்யப்பட்டால், பாராளுமன்றத்தின் தீர்மானத்திற்கு அமைய செயற்படுவதாக ஜனாதிபதி கூறியதாக தமிழ் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் எஸ்.சிவமோகன் தெரிவித்தார். பாராளுமன்றத்தில் 113 பெரும்பான்மை யாருக்குள்ளதோ அவரை பிரதமராக நியமிப்பதாக ஜனாதிபதி கூறியதாகவும் மஹிந்தவுக்கு பெரும்பான்மை இல்லை என்பது தெளிவாகியுள்ளதாகக் கூறியதாகவும் தமிழ் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் சார்ள்ஸ் நிர்மலநாதன் தெரிவித்தார். இதேவேளை, இந்த கலந்துரையாடல் நிறைவுபெற்றதை அடுத்து, ஐக்கிய தேசிய முன்னணியின் கட்சித்தலைவர்கள் உள்ளிட்ட பிரதிநிதிகள் சிலர் ஜனாதிபதியின் செயலகத்திற்கு வருகை தந்திருந்தனர். அவர்களுக்கும் ஜனாதிபதிக்கும் இடையில் சுமார் இரண்டு மணித்தியால கலந்துரையாடலொன்று இடம்பெற்றது. எனினும், இதன்போது எவ்வித தீர்மானமும் எட்டப்படவில்லை என பாராளுமன்ற உறுப்பினர் ரிஷாட் பதியுதீன் குறிப்பிட்டார்."}