{"Header": ["\nஉறுதியான சாட்சியங்களின் அடிப்படையில் நாலக்க கைது செய்யப்பட்டார் – CID"], "Time": ["\n02 Jan, 2019\t", "| 7:40 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/01/02/%e0%ae%89%e0%ae%b1%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%a9-%e0%ae%9a%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d/", "Content": "Colombo (News 1st) பிரமுகர் கொலை சதி முயற்சி தொடர்பில் உறுதியான சாட்சியங்கள் கிடைத்ததன் பின்னரே, முன்னாள் பிரதிப் பொலிஸ்மா அதிபர் நாலக்க டி சில்வா கைது செய்யப்பட்டதாக, குற்றப்புலனாய்வுப் பிரிவினர் நீதிமன்றத்திற்கு அறிவித்துள்ளனர். சம்பவம் தொடர்பான வழக்கு கொழும்பு கோட்டை நீதவான் ரங்க திசாநாயக்க முன்னிலையில் இன்று விசாரணைக்கு எடுத்துக்கொள்ளப்பட்டபோது இந்த விடயம் தெரிவிக்கப்பட்டுள்ளது. கொலை சதி முயற்சியைத் திட்டமிடும் விதம் தொடர்பான ஆவணங்கள் சீல் வைக்கப்பட்ட உரைக்குள் வைத்துத் தன்னால் நாமல் குமாரவிற்கு அனுப்பப்பட்டதாக நாலக்க டி சில்வாவினால் தெரிவிக்கப்பட்ட தொலைபேசி குரல் பதிவு வௌியாகியதை அடுத்து , அது தொடர்பில் விசாரணை செய்து நாலக்க சில்வாவை கைது செய்ததாக உதவி பொலிஸ் அத்தியட்சகர் இந்திக்க லொகுஹெட்டிகே இதன்போது நீதிமன்றத்தில் அறிவித்துள்ளார். அந்த தொலைபேசி கலந்துரையாடலை நாமல் குமார, ஒலிப்பதிவு செய்து பின்னர் அழித்துள்ளமையால், அந்த கையடக்கத்தொலைபேசியை ஹொங்கொங்கிற்கு கொண்டுசென்று ஒலிப்பதிவை மீளப் பெற்றுக்கொள்வதற்கு திணைக்களம் நடவடிக்கை எடுத்ததாக நீதிமன்றத்தில் அவர் கூறியுள்ளார். அதனூடாக 427 உரையாடல்கள், 26 காணொளிகள், 4321 புகைப்படங்கள் மீளப்பெறப்பட்டதாக உதவிப் பொலிஸ் அத்தியட்சகர் சுட்டிக்காட்டியுள்ளார். அழிவடைந்த நிலையில், 31 தொலைபேசி உரையாடல்கள், 802 புகைப்படங்கள் மற்றும் 656 காணொளிகளும் குறித்த கையடக்கத் தொலைபேசியில் காணப்படுகின்றமை விசேட ஆய்வறிக்கையின் மூலம் தெளிவாகுவதாகவும் நீதிமன்றத்தில் அவர் அறிவித்தெுள்ளார். குறித்த 427 தொலைபேசி கலந்துரையாடல்களிலும் இருந்து பெறப்பட்ட 60 நிமிட சந்தேகத்திற்கிடமான 3 கலந்துரையாடல்கள் அடங்கிய 3 DT நாடாக்களை உதவிப் பொலிஸ் அத்தியட்சகர் நீதிமன்றத்தில் சமர்ப்பித்துள்ளார். அவற்றில் நாமல் குமார மற்றும் நாலக்க சில்வா ஆகியோரின் குரல்களாகக் காணப்படுகின்றன என்பதை உறுதிசெய்வதற்கு அரச இரசாயனப் பகுப்பாய்வு ஆய்வு அறிக்கையொன்றை கோருமாறும் அவர் வேண்டுகோள் விடுத்துள்ளார்."}