{"Header": ["\nதென்மேற்கு பகுதிகளில் தொடர்ந்தும் கடும் காற்றுடன் கூடிய வானிலை நிலவக்கூடும்"], "Time": ["\n01 Dec, 2017\t", "| 8:15 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/12/01/%e0%ae%a4%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a/", "Content": "நாட்டின் தென்மேற்கு பகுதிகளில் தொடர்ந்தும் கடும் காற்றுடன் கூடிய வானிலை நிலவக்கூடும் என வளிமண்டலவியல் திணைக்களம் எதிர்வு கூறியுள்ளது. நாட்டிற்கு மேற்கு பகுதியில் அரபிக்கடலில் உருவாகியுள்ள புயல் கொழும்பிலிருந்து 600 கிலோ மீற்றர் தொலைவில் மையம் கொண்டுள்ளதாக வளிமண்டல திணைக்களத்தின் பணிப்பாளர் நாயகம் சரத் பிரேம்லால் தெரிவித்தார். இதனால் அதன்தாக்கம் இன்று முதல் குறைவடையும் எனவும் அவர் குறிப்பிட்டுள்ளார். இதேவேளை இன்று வடக்கு, வடமத்திய, மேல், சப்ரகமுவ, மத்திய, ஊவா மாகாணங்களில் இன்று 100 மில்லிமீற்றர் வரை மழை வீழ்ச்சி பதிவாகக்கூடும் எனவும் திணைக்களம் எதிர்வுகூறியுள்ளது. கடற்பிரதேசங்களில் தொடர்ந்தும் கடல் கொந்தளிப்பாக இருக்கும் என்பதால் மீனவர்களை அவதானமாக இருக்குமாறும் கேட்டுக் கொள்ளப்பட்டுள்ளது. அதிக மழை காரணமாக குக்குளே கங்கையின் வான்கதவுகள் திறந்து விடப்பட்டுள்ளன. நில்வளா கங்கை மற்றும் கிங் கங்கையின் நீர்மட்டம் அதிகரித்துள்ளதாக நீர்ப்பாசன திணைக்களம் தெரிவித்துள்ளது, எதிர்வரும் 6 மணித்தியாலங்களில் குறித்த நீர்த்தேக்கங்களின் நீர்மட்டம் மேலும் அதிகரிக்ககூடும் என்பதால் கங்கைகளின் இருமருங்கிலும் வசிக்கும் மக்களுக்கு எச்சரிக்கை விடுக்கப்பட்டுள்ளது. நிலவும் சீரற்ற வானிலை காரணமாக 13 மாவட்டங்கள் பெரிதும் பாதிக்கப்பட்டுள்ளன. சீரற்ற வானிலை காரணமாக இதுவரை 7 பேர் உயிரிழந்துள்ளதாக இடர்முகாமைத்துவ நிலையம் தெரிவித்துள்ளது. 5 பேர் காணாமற் போயுள்ளதுடன் 26 பேர் காயமடைந்துள்ளதாக இடர்முகாமைத்துவ நிலையம் மேலும் தெரிவித்துள்ளது. 202 வீடுகள் முழுமையாக சேதமடைந்துள்ளதுடன் 3250 வீடுகள் பகுதியளவில் சேதமடைந்துள்ளன. சீரற்ற வானிலை காரணமாக 18 ஆயிரத்து 781 பேர் பாதிக்கப்பட்டுள்ளதுடன் ஆயிரத்து 36 பேர் தற்காலிக முகாம்களில் தங்க வைக்கப்பட்டுள்ளனர். இதேவேளை ஒன்பது மாவட்டங்களுக்கு விடுக்கப்பட்ட மண்சரிவு அபாய எச்சரிக்ைக மேலும் நீடிக்கப்பட்டுள்ளதாக தேசிய கட்டிட ஆய்வு நிறுவகம் தெரிவித்துள்ளது. பதுளை, இரத்தினபுரி, மாத்தளை , காலி , மாத்தறை , கண்டி, நுவரெலியா, கேகாலை மற்றும் களுத்துறை மாவட்டங்களுக்கு மண்சரிவு எச்சரிக்கை விடுக்கப்ப்டடுள்ளது."}