{"Header": ["\nஇலங்கையில் சர்வதேச தொழிலாளர் தின நிகழ்வுகள்"], "Time": ["\n01 May, 2018\t", "| 9:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/05/01/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2/", "Content": "Colombo (News 1st) சர்வதேச தொழிலாளர் தினம் இன்றாகும். 1886 ஆம் ஆண்டு மே மாதம் முதலாம் திகதி தொழிலாளர்கள் சிலர், அமெரிக்காவின் சிக்காக்கோ நகரில் கூடி தமது பணி நேரத்தை 8 மணித்தியாலங்களுக்கு மட்டுப்படுத்துமாறு கோரி போராடியமையை நினைவுகூரும் வகையில், உலகம் முழுவதும் சர்வதேச தொழிலாளர் தினம் கொண்டாடப்படுகின்றது. இலங்கையில் செங்கொடி சங்கத்தின் மே தின கூட்டம் கண்டி ரயில் நிலையத்திற்கு முன்பாக இடம்பெற்றது. புதிய ஜனநாயக மாக்சிச லெனினிசக் கட்சியின் மேதின நிகழ்வுகள் வவுனியாவில் இடம்பெற்றது. வவுனியா தமிழ் மத்திய மகா வித்தியாலயத்திற்கு முன்பாக ஆரம்பித்த பேரணி வவுனியா நகரசபை கலாசார மண்டபத்தினை சென்றடைந்தது. இதன் பின்னர் புதிய ஜனநாயக மாக்சிச லெனினிசக் கட்சியின் மே தினக் கூட்டம் ஆரம்பமானது. இலங்கை தொழிலாளர் காங்கிரஸின் மே தின நிகழ்வு, கொட்டகலையிலுள்ள சௌமியமூர்த்தி தொண்டமான் தொழிற்பயிற்சி நிலையத்தில் இன்று நடைபெற்றது. இதன்போது, இலங்கை தொழிலாளர் காங்கிரஸின் கொடி ஏற்றப்பட்டதுடன், தொழிலாளர் கீதம் இசைக்கப்பட்டது. மக்கள் விடுதலை முன்னணி மே தினக் கூட்டத்தை இன்று யாழ்ப்பாணத்தில் நடத்தியது. சுண்டுக்குழி றக்கா வீதியிலிருந்து ஆரம்பமான பேரணி, கோவில் வீதியூடாக வைத்தியசாலை வீதியை சென்றடைந்தது. தமிழ்த் தேசியக் கூட்டமைப்பின் ஊடகப் பேச்சாளரும் பாராளுமன்ற உறுப்பினருமான எம்.ஏ சுமந்திரன், மக்கள் விடுதலை முன்னணியின் மே தினப் பேரணியில் இணைந்துகொண்டார். வைத்தியசாலை வீதியிலிருந்து கே.கே.எஸ் சந்தியூடாக யாழ். மாநகர சபை மைதானத்தை பேரணி சென்றடைந்தது. இதனையடுத்து, மாநகர சபை மைதானத்தில் மே தினக் கூட்டம் நடைபெற்றது. ஜனநாயக ஐக்கிய தேசிய முன்னணியின் மே தினக் கூட்டம், மாத்தளை உக்குவளை பிரதேச சபை மண்டபத்தில் நடைபெற்றது. சமத்துவ சமூக நீதிக்கான அமைப்பின் மே தினக் கூட்டம், கிளிநொச்சி கூட்டுறவு சங்க மண்டபத்தில் இன்று நடைபெற்றது. தமிழ்த் தேசிய மக்கள் முன்னணியின் மே தினக் கூட்டம், யாழ். நல்லூர் கிட்டுப்பூங்கா வளாகத்தில் இன்று நடைபெற்றது. சட்டநாதர் சிவன் கோயிலுக்கு முன்பாக ஆரம்பமான பேரணி, இரட்டைப்பூங்கா வளாகத்தை சென்றடைந்தது. யாழ். பல்கலைக்கழக ஊழியர் சங்கத்தின் மே தின நிகழ்வு, பல்கலைக்கழக வளாகத்தில் இன்று நடைபெற்றது. தமிழ் தேசியக் கூட்டமைப்பு, திருகோணமலை நகர சபை மண்டபத்திலும் மே தின நிகழ்வொன்றை இன்று நடத்தியது. தமிழ் தேசியக் கூட்டமைப்பின் மற்றுமொரு மே தின கூட்டம் யாழ்.நெல்லியடி மாலி சந்தி மைக்கல் மைதானத்தில் நடைபெற்றது. நெல்லியடி சந்தியில் ஆரம்மான மே தினப் பேரணி மைக்கல் மைதானத்தை சென்றடைந்ததும் கூட்டம் ஆரம்பமானது. தமிழ் தேசியக் கூட்டமைப்பின் மே தினக் கூட்டமொன்று, கிளிநொச்சி முழங்காவிலில் நடைபெற்றது. நாச்சிக்குடா சந்தியிலிருந்து விநாயகர் விளையாட்டு மைதானம் வரை பேரணி முன்னெடுக்கப்பட்டது. தமிழ் தேசியக் கூட்டமைப்பின் மற்றுமொரு மே தினக் கூட்டம் வெல்லாவௌியில் இடம்பெற்றது.வெல்லாவௌி பிரதேச சபைக்கு முன்பாக ஆரம்பமான மே தினப் பேரணி, வெல்லாவௌி பொது விளையாட்டரங்கை சென்றடைந்தது. கிளிநொச்சி இரணைத்தீவு மக்கள் இன்று 26 வருடங்களுக்கு பின்னர் தொழிலாளர் தினத்தைக் கொண்டாடினர். இந்த தொழிலாளர் தின நிகழ்வு இரணைத்தீவு இரணைமாத தேவாலயத்திற்கு முன்பாக இடம்பெற்றது. இதேவேளை, கிளிநொச்சியில் தொடர் போராட்டத்தில் ஈடுபட்டு வரும் காணாமல் ஆக்கப்பட்டோரின் உறவுகள் மே தினமான இன்று கவனயீர்ப்பில் ஈடுபட்டனர். வலிந்து காணாமல் ஆக்கப்பட்ட தமது உறவுகளை மீட்டுத்தருமாறு கோரி, கிளிநொச்சி கந்தசுவாமி ஆலய முன்றலில் 438 ஆவது நாளாகவும் போராட்டம் முன்னெடுக்கப்பட்டு வருகின்றது. மே தினமான இன்றைய தினம் அவர்கள் கவனயீர்ப்பில் ஈடுபட்டனர். இலங்கையின் தொழிலாளர் இனத்தின் தந்தையாகக் கருதப்படும், ஏ.ஈ. குணசிங்கவின் 127 ஆவது ஜனன தின நிகழ்வு புறக்கோட்டையில் அமைந்துள்ள அன்னாரின் உருவச்சிலைக்கு அருகில் இன்று இடம்பெற்றது. தொழிலாளர் தினத்தை நாட்டின் விடுமுறை தினமாக மாற்றுவதற்கு முன்நின்ற முன்னாள் அமைச்சரான டி.பி. இலங்கரத்னவின் 27 ஆவது நினைவு தினத்தை முன்னிட்டு கொழும்பு நவம் மாவத்தையில் இன்று நிகழ்வொன்று ஏற்பாடு செய்யப்பட்டிருந்தது. சமுர்த்தி அதிகாரிகளின் தொழிலாளர் தின நிகழ்வொன்று தலங்கமவில் இன்று நடைபெற்றது. சுகாதார சேவை தொழிற்சங்கங்களின் தொழிலாளர் தின நிகழ்வு, கொழும்பு ஜே.ஆர். ஜயவர்தன கேந்திரத்தில் ஏற்பாடு செய்யப்பட்டிருந்தது. சுதந்திர வர்த்தக வலயம் மற்றும் பொது சேவை ஊழியர் சங்கம் ஏற்பாடு செய்திருந்த மே தினக்கூட்டம் கொழும்பில் இன்று நடைபெற்றது. முன்னிலை சோசலிசக் கட்சியின் மே தினக் கூட்டம் மாளிகாவத்தையில் ஏற்பாடு செய்யப்பட்டிருந்தது."}