{"Header": ["\nவிஞ்ஞானி ஸ்டீபன் ஹாக்கிங் இறுதிப் பயணம் சென்றார்"], "Time": ["\n01 Apr, 2018\t", "| 5:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/04/01/%e0%ae%b5%e0%ae%bf%e0%ae%9e%e0%af%8d%e0%ae%9e%e0%ae%be%e0%ae%a9%e0%ae%bf-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%80%e0%ae%aa%e0%ae%a9%e0%af%8d-%e0%ae%b9%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%99/", "Content": "COLOMBO (News 1st) – இங்கிலாந்து நாட்டைச் சேர்ந்த மறைந்த இயற்பியல் விஞ்ஞானி ஸ்டீபன் ஹாக்கிங் இறுதிச்சடங்கு லண்டனில் நேற்று நடைபெற்றது இங்கிலாந்து நாட்டைச் சேர்ந்த பிரபல இயற்பியல் விஞ்ஞானி ஸ்டீபன் ஹாக்கிங். குவாண்டம் கோட்பாடு, அண்டவியல், கருந்துளை ஆராய்ச்சியில் அவரது பங்கு முக்கியமானது. பல்வேறு அறிவியல் மாநாட்டில் பங்கேற்று மக்களுக்கு அறிவியல் விழிப்புணர்வை ஏற்படுத்தியவர். நரம்பியல் நோயால் உடலியக்கம் பாதிக்கப்பட்ட நிலையிலும், வி​சேடமாக வடிவமைக்கப்பட்ட சக்கர நாற்காலியில் அமர்ந்தபடி தனது ஆராய்ச்சியை தொடர்ந்தார். விஞ்ஞானி ஸ்டீபன் ஹாக்கிங், கடந்த மார்ச் 14 ஆம் திகதி தனது 76 ஆவது வயதில் காலமானார். லண்டன் கேம்பிரிட்ஜில் உள்ள வீட்டில் அவரது உயிர் பிரிந்தது. இந்நிலையில், மறைந்த ஸ்டீபன் ஹாக்கிங்கின் இறுதிச்சடங்கு நேற்று (31) நடைபெற்றது. ஹாக்கிங்கின் உடல் தேவாலயத்தை அடைந்தவுடன், அவரது வாழ்க்கையின் ஒவ்வொரு ஆண்டையும் குறிக்கும் வகையில் 76 முறை மணி ஒலிக்கப்பட்டது. பிரபஞ்சத்தை குறிக்கும் அல்லி மலர்கள் மற்றும் துருவ நட்சத்திரத்தை குறிக்கும் வெள்ளைநிற ரோஜாக்கள் ஹாக்கிங்கின் சவப்பெட்டியின் மீது வைக்கப்பட்டிருந்தன. ஸ்டீபன் ஹாக்கிங்கின் உடலை அவர் 50 ஆண்டுகளுக்கு மேலாக ஆராய்ச்சியாளராக இருந்த கோன்வில் மற்றும் காயஸ் கல்லூரியிலிருந்து வெஸ்ட்மின்ஸ்டர் தேவாலயத்திற்கு ஆறு சுமை தூக்குபவர்களால் எடுத்துச்செல்லப்பட்டது. ஸ்டீபன் ஹாக்கிங்கின் சவப்பெட்டியை அவரது குடும்பத்தினர் சுமந்து சென்றனர். சவப்பெட்டி மேல்நோக்கி தூக்கப்பட்டதும், அங்கு கூடியிருந்த நூற்றுக்கணக்கானோர் கரவொலி எழுப்பி அஞ்சலி செலுத்தினர். வெஸ்ட்மின்ஸ்டர் அபே பகுதியிலுள்ள அறிவியலாளர் ஐசக் நியூட்டனின் கல்லறைக்கு அருகே ஹாக்கிங்கின் சாம்பல் ஜூன் 15 ஆம் திகதி அடக்கம் செய்யப்படும். 1727ஆம் ஆண்டு இறந்த சர் ஐசக் நியூட்டன் உடலும், அதற்குப் பின்னர் 1882 இல் உயிரிழந்த சார்லஸ் டார்வின் உடலும் வெஸ்ட்மினிஸ்டர் அபேயில் அடக்கம் செய்யப்பட்டிருப்பது குறிப்பிடத்தக்கது."}