{"Header": ["\n”கோகோவுக்கும் எனக்கும் அம்மா, மகள் உறவு” : மனிதத் தாயும் கொரில்லா மகளும்"], "Time": ["\n04 Jun, 2016\t", "| 2:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/06/04/%e0%ae%95%e0%af%8b%e0%ae%95%e0%af%8b%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%8e%e0%ae%a9%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%85/", "Content": "பென்னி பேட்டர்சன் 1971 ஆம் ஆண்டு கோகோ கொரில்லாவைச் சந்தித்தார். பிறந்து சில மாதங்களே ஆன அந்தக் கொரில்லாக் குட்டியின் தாய் மோசமான நோயால் பாதிக்கப்பட்டிருந்தது. அதனால் குட்டியைத் தனியாக வளர்க்க வேண்டிய சூழல். பென்னி, கோகோ கொரில்லாவைத் தத்தெடுத்துக்கொண்டார். 44 வயது கோகோ இன்று உலகிலேயே பேசக்கூடிய பிரபலமான கொரில்லாவாக மாறியிருக்கிறது! கோகோவுக்கு 1000 சைகை மொழிகள் தெரியும். 2000 ஆங்கில வார்த்தைகளைப் புரிந்துகொள்ள முடியும்! ”கோகோவுக்கும் எனக்கும் அம்மா, மகள் உறவுதான் இருக்கிறது. 10 மனிதர்களுக்கு இணையான பலம் கொண்டவள். எதையும் வேகமாகவும் ஆர்வமாகவும் கற்றுக்கொள்ளக் கூடியவள். புத்தகத்தைப் படிக்கும்போது, விரலை நாக்கில் தடவி விட்டுத்தான் புரட்டுவாள். பல் வலி என்றால் மருத்துவரை அழைக்கச்சொல்வாள். திரைப்படங்களில் கொரில்லாக்களை முட்டாளாகவும் முரடாகவும் காட்டுகின்றனர். ஆனால் கொரில்லாக்கள் மனிதர்களைப் போலவே மென்மையாகவும் புத்திசாலித்தனமாகவும் இருக்கின்றன. விலங்குகள் மொழி நிபுணர் யுஜின் லிண்டன் கோகோவைப் பரிசோதித்தார். கோகோவின் சைகை மொழிகளைக் கண்டு பிரமித்துப் போனார். ஒருமுறை என்னுடைய ஷுக்களின் லேஸ்களைக் கட்டிவிட்டு, என்னைத் துரத்திப் பிடி என்றாளே பார்க்கலாம்! கோகோ ஏழு வயதில் நேஷனல் ஜியோகிரபிக் இதழின் அட்டையை அலங்கரித்தாள். கோகோவை வைத்துப் பல வித ஆராய்ச்சிகள் செய்து வருகிறோம். பல்வேறு ஆவணப்படங்கள் எடுக்கப்பட்டிருக்கின்றன. ஒவ்வொரு பிறந்தநாளின்போதும் அவளுக்குப் பிடித்த பொருட்களையும் டிவிடிகளையும் பரிசளிப்போம். ஆனால் அவளோ தனக்கு ஒரு குழந்தை வேண்டும் என்று கேட்பாள். கோகோவுடன் குடும்பம் நடத்த மைக்கேல் என்ற கொரில்லாவை அழைத்து வந்தோம். ஆனால் மைக்கேல் இறக்கும் வரை கோகோ சேர்ந்து வாழவில்லை. இப்போது இன்னொரு ஆண் கொரில்லாவுடன் வாழ்ந்து வருகிறது. குழந்தை கேட்கும்போது பொம்மைகளைக் கொடுத்தோம், அவள் ஏற்றுக்கொள்ளவில்லை. வேறு வழியின்றி பூனைக்குட்டிகளை அவளிடம் கொடுத்தோம். ஒரு தாய்க்குரிய அன்போடு, பூனைக்குட்டிகளை அக்கறையாகப் பார்த்துக்கொண்டாள். அவற்றுடன் விளையாடினாள். பாட்டிலில் பால் ஊற்றிக் கொடுத்தாள். திரைப்படங்களை விரும்பிப் பார்ப்பாள். ஹொலிவுட் நடிகர்கள் ரொபின் வில்லியம்ஸ், லியானார்டோ டிகாப்ரியோ போன்றவர்கள் இவளைப் பார்க்க வந்தபோது மிகவும் கூச்சப்பட்டாள். ரொபின் வில்லியம்ஸ் இரண்டாவது முறை வந்தபோது நீண்ட நாள் பழகியவள் போல நடந்துகொண்டாள். அவரது அடையாள அட்டையைப் பரிசோதித்து, அவர்தானா என்று உறுதி செய்தாள். ரொபின் வில்லியம்ஸ் இறந்த தகவல் அறிந்தபோது மிகவும் வருத்தப்பட்டாள். இப்படிப்பட்ட பண்புகள் நிறைந்த கொரில்லாக்களைப் புரிந்துகொள்ளாமல் கடந்த வாரம் ஒரு கொரில்லாவை அமெரிக்காவில் சுட்டுக் கொன்றுவிட்டனர்’’ என்கிறார் 69 வயது பென்னி பேட்டர்சன். வளர்ப்புக் கொரில்லாக்கள் வேறு, இயல்பான கொரில்லாக்கள் வேறு என்கிறார்கள் எதிர்ப்பாளர்கள். கோகோவுக்காக பென்னி திருமணமும் செய்து கொள்ளவில்லை, குழந்தையையும் தத்தெடுத்துக்கொள்ளவில்லை."}