{"Header": ["\nஹந்தானையில் தலைமைத்துவ பயிற்சிக் கல்லூரி என்ற பெயரில் நடத்தப்பட்ட நிலையம் சுற்றிவளைப்பு"], "Time": ["\n01 Aug, 2016\t", "| 8:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/08/01/%e0%ae%b9%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5-%e0%ae%aa/", "Content": "தலைமைத்துவ பயிற்சி கல்லூரி என்ற பெயரில் கண்டி, ஹந்தானை பகுதியில் நடத்திச் செல்லப்பட்ட நிறுவனமொன்றில் பொலிஸார் இன்று திடீர் சுற்றிவளைப்பை மேற்கொண்டனர். இந்த கல்லூரியில் துஷ்பிரயோகத்திற்கு உட்படுத்தப்பட்டதாக சந்தேகிக்கப்படும் பதின்ம வயது சிறுமிகள் சிலரை பொலிஸார் மீட்டதுடன் விசாரணைகளையும் ஆரம்பித்துள்ளனர். கண்டி – ஹந்தானை பகுதியிலுள்ள நிறுவனமொன்றுக்குள் இன்று காலை இந்த மோதல் சம்பவம் இடம்பெற்றது. மூன்று மாதங்களுக்கு மேலாக மனித தலைமைத்துவ பயிற்சிக் கல்லூரி என்ற பெயரில் இந்த நிறுவனம் நடத்திச் செல்லப்பட்டுள்ளது. கடந்த வருடம் நடைபெற்ற க.பொ.த சாதாரண தர பரீட்சையில் சித்தியடையாத மாணவிகள் சிலரை இம்முறை பரீட்சைக்காக தயார்படுத்தும் வகையில் கற்பித்தல் செயற்பாடுகளை முன்னெடுப்பதாக தெரிவித்து இந்த கல்வி நிறுவனம் ஆரம்பிக்கப்பட்டுள்ளது. இந்த நிறுவனத்தில் 18 மாணவிகள் நான்கு பெண் நிருவாகிகளின் பொறுப்பில் தங்கவைக்கப்பட்டுள்ளனர். இந்த கல்வி நிறுவனத்தில் விரிவுரைகளை நடத்தும் பிரதான விரிவுரையாளர் எனக்கூறப்படுகின்ற நபர் நிறுவனத்தை நிருவகிக்கும் பெண்களின் ஒத்துழைப்புடன் இரண்டு சிறுமிகளை அண்மையில் துஷ்பிரயோகத்திற்கு உட்படுத்தியதாக பெற்றோர் குற்றம் சுமத்தியுள்ளனர். இன்று அதிகாலை குறித்த விரிவுரையாளர் மேலும் இரண்டு சிறுமிகளை துஷ்பிரயோகத்திற்கு உட்படுத்த முயற்சித்த போது, கல்வி நிறுவனத்திலிருந்து தப்பிய சிறுமிகள் அயலவர்களின் உதவியுடன் சம்பவம் தொடர்பில் தமது பெற்றோருக்கு அறிவித்துள்ளனர். சம்பவம் தொடர்பில் நியூஸ்பெஸ்டின் பிராந்திய செய்தியாளர் அனுரானந்த செயற்பட்ட விதத்தை பெற்றோர் பாராட்டினர். இன்று காலை 6.30 அளவில் குறித்த கல்வி நிறுவனத்தை நடத்திச் சென்ற நான்கு பெண்களும் பொலிஸாரினால் கைது செய்யப்பட்டனர். சம்பவம் தொடர்பில் கல்வி நிறுவனத்தை நிருவகித்த பெண்களிடம் நீண்டநேரம் விசாரணை நடத்தப்பட்டு வாக்குமூலம் பதிவு செய்யப்பட்டதாக பொலிஸார் தெரிவித்தனர். துஷ்பிரயோகத்திற்கு உட்படுத்தப்பட்டதாக சந்தேகிக்கப்படும் சிறுமிகள் மருத்துவ பரிசோதனைக்கு உட்படுத்தப்பட்டுள்ளனர். ஏனைய சிறுமிகள் கண்டி பொலிஸ் சிறுவர் மற்றும் மகளிர் பணியகத்தின் பொறுப்பில் இருப்பதாக எமது பிராந்திய செய்தியாளர் குறிப்பிட்டார்."}