{"Header": ["\nஸிக்கா வைரஸ் பரவல் தொடர்பில் உலக சுகாதார ஸ்தாபனத்தினால் சர்வதேச அவசரகால நிலை பிரகடனம்"], "Time": ["\n02 Feb, 2016\t", "| 8:58 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/02/02/%e0%ae%b8%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d/", "Content": "ஸிக்கா வைரஸ் பரவல் தொடர்பில் உலக சுகாதார ஸ்தாபனத்தால் சர்வதேச அவசரகால நிலை பிரகடனப்படுத்தப்பட்டுள்ளது. ஸிக்கா வைரஸ் தொடர்பில் சர்வதேச அவசர கால நிலையை பிரகடனம் செய்வது தொடர்பில் உலக சுகாதார ஸ்தாபனம் நேற்று (01) அவசர சந்திப்பொன்றை ஏற்பாடு செய்திருந்தது. இந்த கலந்துரையாடலின் போதே இந்த தீர்மானம் எட்டப்பட்டுள்ளது. கடந்த ஒக்டோபர் மாதம் முதல் பிரேசிலில் மாத்திரம் 4000 பேர் ஸிக்கா தொற்றுக்குள்ளாகியுள்ளனர். ஒருங்கிணைந்த வகையில் இதற்கான தீர்வை பெற முயல வேண்டும் எனவும் உலக சுகாதார ஸ்தாபனத்தின் பணிப்பாளர் நாயகம் Margaret Chan தெரிவித்துள்ளார். அத்துடன் ஸிக்கா வைரஸ் தொற்றினால் பிறப்பு குறைப்பாடுகள் ஏற்படுகின்றனவா என்பதை அறிந்துக் கொள்ள சர்வதேச முயற்சிகளை ஒருங்கிணைக்க அவசர தேவை ஏற்பட்டுள்ளதாக அவர் மேலும் குறிப்பிட்டுள்ளார். மேற்கு ஆபிரிக்க நாடுகளை தாக்கிய எபோலா வைரஸ் காரணமாக 11,300 இங்கும் அதிகமானவர்கள் உயிரிழந்ததையடுத்து தற்போது தீவிரமாக பரவி வரும் ஸிக்கா வைரஸ் தொற்றுக்கு எதிராக போராடுவது தொடர்பில் உலக சுகாதார ஸ்தாபனம் அழுத்தத்தின் கீழ் உள்ளதாக Margaret Chan சுட்டிக்காட்டியுள்ளார். அடுத்த வருடத்தில் அமெரிக்காவில் மாத்திரம் 4 மில்லியன் மக்கள் ஸிக்கா வைரஸ் தொற்றுக்குள்ளாவர் என உலக சுகாதார ஸ்தாபனம் குறிப்பிட்டுள்ளது. ஸிக்கா வைரஸ் தொற்று லேசான அச்சுறுத்தலில் இருந்து மிகப்பாரதூரமான நிலை நோக்கி நகர்வதாக உலக சுகாதார ஸ்தாபன அதிகாரிகள் குறிப்பிட்டுள்ளனர். ஸிக்கா வைரஸ் தொற்று காரணமாக பிரேசிலில் ஆயிரக்கணக்கான குழந்தைகளுக்கு மூளை கோளாறுகள் ஏற்பட்டுள்ளதாக அவர்கள் தெரிவித்துள்ளனர். எனினும் வைரஸ் பரவலை தடுப்பதற்கான உலக சுகாதார ஸ்தாபனத்தின் செயற்பாடுகள் மந்த கதியில் உள்ளதாக விமர்சிக்கப்பட்டுள்ளது. கரப்பிணி பெண்களை தாக்கும் ஸிக்கா வைரஸ் அமெரிக்கா, பிரேசில் உள்ளிட்ட 20 நாடுகளில் பரவக்கூடிய சாத்தியம் உள்ளதாக உலக சுகாதார ஸ்தாபனம் ஏற்கனவே எச்சரிக்கை விடுத்துள்ளமை குறிப்பிடத்தக்கது."}