{"Header": ["\nஇலங்கையின் 68 ஆவது சுதந்திர தினம் இன்று"], "Time": ["\n04 Feb, 2016\t", "| 6:54 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/02/04/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%a9%e0%af%8d-68-%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%9a%e0%af%81%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf/", "Content": "இன்று போல் ஒரு நாளில் 1948 ஆம் ஆண்டு பெப்ரவரி மாதம் நான்காம் திகதி பிரித்தானியாவின் ஆதிக்கத்தின் கீழ் இருந்த இலங்கை சுதந்திரக் காற்றை சுவாசித்தது. தனித்துவமான வரலாற்றைக் கொண்ட இலங்கையை, தமது ஆதிக்கத்தின் கீழ் கொண்டுவர வேறு இராஜ்ஜியங்கள் ஓரிரண்டு தடவைகள் அல்ல பல தடவைகள் முயற்சிகளை மேற்கொண்டன. ஆரம்பத்தில் போர்த்துகேயர்களும், மற்றுமொரு தடவை ஒல்லாந்தரும் என எமது நாட்டை அடிமைப்படுத்த முயற்சி செய்தன. 1505 ஆண்டு நவம்பர் மாதம் போர்த்துக்கேய கொடிகளுடன் கப்பல்கள் கொழும்பு கடலில் நங்கூரமிட்டன. பல நூறாண்டு காலமாக ரம்மியமான இந்த தீவின் கௌரவமான சுதந்திரத்தை முடிவிற்கு கொண்டு வருவதாக இந்த கப்பல்களின் வரவு அமைந்தது. கொழும்பிலுள்ள கற்பாறைகளில் தனது மன்னரின் சுவட்டை பதித்து இந்த நாட்டின் இறையாண்மைக்கு, லொரொன்சோ டி அல்மேதா, துரதிர்ஷ்ட வசமான அடையாளத்தை இட்டுச் சென்றார். 1517 ஆம் ஆண்டில் மீண்டும் வந்த போர்த்துக்கேயர் இலங்கையின் கரையோர பிரதேசங்களின் அதிகாரத்தை தம்வசப்படுத்திக்கொண்டார்கள் ஒரு நூற்றாண்டிற்கும் அதிகமான காலமாக தனது அதிகாரத்தை உறுதிப்படுத்திக் கொண்ட போர்த்துக்கேயருக்கு, 1655 செப்டெம்பர் மாதம் ஜெராட் ஹல்ப் தலைமையிலான ஒல்லாந்தர் ஆக்கிரமிப்பினால் சவால்களை சந்திக்க நேர்ந்தது. அன்று ஆரம்பித்த ஒல்லாந்தர் யுகத்தை முடிவிற்கு கொண்டு வந்து கிறிஸ்துவுக்கு பின் 1796 ஆம் ஆண்டில் ஆங்கிலேயர்கள் நாட்டை ஆக்கிரமித்து அதிகாரத்தை உறுதிப்படுத்திக் கொண்டார்கள். ஒல்லாந்த கோட்டைகளில் கூலிப்படையாக செயற்பட்ட மியுரொன் படையணியின் ஒத்துழைப்புகளை பணத்திற்கு பெற்று கொண்ட ஆங்கிலேயர் முதலாவதாக கரையோர பகுதிகளின் அதிகாரத்தை கைப்பற்றினார்கள். ஆனால் இந்து சமுத்திரத்தின் முத்தான இந்த தீவினை முழுமையாக ஆக்கிரமிப்பது பிரித்தானியர்களுக்கு எளிதான ஒன்றாக அமையவில்லை. அந்த முழு அளவிலான அதிகாரத்திற்கு தலதா மாளிகையின் ஆக்கிரமிப்பு அவசியம் என்பது சம்பிரதாயம் , அதே போன்று கண்டி ராசதானியின் போர் தந்திரங்கள் என்பன அவர்களின் எதிர்ப்பாரப்பிற்கு சவாலாக காணப்பட்டன. ஆனால் ஆங்கிலேயர் ஆட்சியின் முக்கிய விடயமான பிரித்தாளும் தந்திரத்தை வெற்றிகரமாக முன்னெடுப்பதற்கு நாயக்கர் இன மன்னருக்கும் உயர் குலத்தினருக்கும் இடையில் காணப்பட்ட கருத்து முரண்பாடுகளை சாதகமாக பயன்படுத்திக் கொண்டனர். ஏஹலேபொல மஹா நிலமேயின் ஒத்துழைப்பை மிகவும் தந்திரமாக தம்வசப்படுத்திக்கொண்ட ஆங்கிலேயர்கள் கண்டி ராசதானியைக் கைப்பற்றி 1815 ஆம் ஆண்டு மார்ச் மாதம் 2 ஆம் திகதி ஒப்பந்தத்தின் ஊடாக நாட்டின் உரிமையை பெற்று கொண்டனர். ஆங்கிலேயே ஆட்சியில் பல்வேறு இன்னல்களை சந்தித்து அதிலிருந்து மீள் எழுவதற்கு 1818 ஆம் ஆண்டு கிளர்ச்சி காரணமாக இருந்தது. உயர் குலத்தினருக்கு இடையில் அமைதியின்மையை ஏற்படுத்தி வீர மொனரவில கெப்பெட்டிபொல உட்பட 1818 ஆம் ஆண்டு சுதந்திர போராட்டத்தின் தலைவர்களை கொலை செய்து ஆங்லேயர்கள் மீண்டும் அதிகாரத்தை உறுதிப்படுத்தி கொண்டனர். 1848 ஆம் ஆண்டு கொங்காலே கொட பண்டா, வீரபூரன் அப்பு தலைமையில் மாத்தளை கிளர்ச்சி இரண்டாவது சுதந்திர தின போராட்டமாக முன்னெடுக்கப்பட்ட போதும் அதனையும் தந்திரமாக ஆங்கிலேயர்கள் முறியடித்தனர். ஆயுத போராட்டத்திற்கு பதிலாக 1917 ஆம் ஆண்டில் இலங்கை தேசிய சங்கத்தை அமைத்து அரசியல் ரீதியிலான போராட்டம் மற்றும் அநகாரிக தர்மபாலவின் சமூக வழிக்காட்டல்கள் சுதந்திர போராட்டத்திற்கு புதிய வலுவை சேர்த்தன. இந்த அரசியல் சுதந்திர போராட்டத்திற்கு தலைமைத்துவம் வழங்கிய டி.எஸ். சேனாநாயக்க உள்ளிட்ட சிங்கள தலைவர்கள் போன்றே பொன்னம்பலம் உள்ளிட்ட தமிழ், முஸ்லிம் தலைவர்களும் சுதந்திர போராட்டத்திற்கு உறுதுணையாக இருந்தனர். இறுதியில் 1948 ஆம் ஆண்டு பெப்ரவரி மாதம் நான்காம் திகதி பிரித்தானியாவின் ஆதிக்கத்தின் கீழ் இருந்த இலங்கை சுதந்திரக் காற்றை சுவாசித்தது."}