{"Header": ["\n3 ஆவது டெஸ்ட்: இலங்கையை 117 ஓட்டங்கள் வித்தியாசத்தில் வீழ்த்தியது இந்தியா"], "Time": ["\n01 Sep, 2015\t", "| 4:28 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/09/01/3-%e0%ae%86%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%9f%e0%af%86%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%af%e0%af%88-117-%e0%ae%93%e0%ae%9f%e0%af%8d/", "Content": "இந்தியாவிற்கு எதிரான மூன்றாவது மற்றும் இறுதி டெஸ்ட் போட்டியில், 386 ஓட்டங்களை இலக்காகக் கொண்டு ஆடிய இலங்கை அணி 268 ஓட்டங்களில் அனைத்து விக்கெட்டுகளையும் இழந்து தோல்வியைத் தழுவியது. இதனால் 117 ஓட்டங்கள் வித்தியாசத்தில் இந்தியா அபார வெற்றியீட்டியது. அணித்தலைவர் மத்யூஸ் சதம் அடித்தும் இலங்கை அணி பாரிய தோல்வியைத் தழுவியது. இலங்கையில் சுற்றுப் பயணம் மேற்கொண்டு விளையாடிவரும் இந்திய அணி, முதல் டெஸ்டில் தோல்வியையும் இரண்டாவது டெஸ்டில் வெற்றியையும் பெற்றுக்கொண்டது. இத்தொடரின் வெற்றி தோல்வியை நிர்ணயிக்கும் கடைசி டெஸ்ட் போட்டி கடந்த வெள்ளிக்கிழமை தொடங்கியது. இந்தியா தனது முதல் இன்னிங்சில் 312 ஓட்டங்களையும், இலங்கை 201 ஓட்டங்களையும் எடுத்தன. நேற்று முன்தினம் தனது 2 ஆவது இன்னிங்சை ஆரம்பித்த இந்தியா நேற்று தேனீர் இடைவேளை நேரத்தில் 274 ஓட்டங்களுக்கு அனைத்து விக்கெட்டுக்களையும் இழந்தது. இலங்கை தனது 2 ஆவது இன்னிங்சில் நான்காம் நாள் ஆட்ட நேர முடிவில், 3 விக்கெட்டுகள் இழப்புக்கு 67 ஓட்டங்களை எடுத்து தடுமாறியது. உபுல் தரங்க, கருணாரத்ன ஆகியோர் ஓட்டங்கள் ஏதுமின்றி ஆட்டமிழந்த நிலையில், சண்டிமால் 18 ஓட்டங்களில் வெளியேறினார். இன்று ஒருநாளே எஞ்சியிருந்த நிலையில் இலங்கையால் வெற்றியிலக்கை எட்டுவது மிகக்கடினம் என்பதால் உணவு இடைவேளைக்கு முன்பாக இந்தியா வெற்றியீட்டிவிடும் என்று ரசிகர்கள் எதிர்பார்த்தனர். ஆனால், மத்யூஸ் மற்றும் குஷால் பெரேரா ஆகியோரின் விக்கெட்டுகளை வீழ்த்த முடியாமல் இந்திய பந்து வீச்சாளர்கள் திணறினர். அணியின் ஸ்கோர் 107 ஆக இருந்தபோது 6 ஆவது விக்கெட்டுக்கு இணைந்த இந்த ஜோடி, ஸ்கோர் 242 ஆக உயர்ந்தபோதுதான் பிரிந்தது. இந்த ஜோடி 135 ஓட்டங்களைச் சேர்த்தது. குஷால் பெரேரா 70 ஓட்டங்களுடன் ஆட்டமிழந்தார். தேனீர் இடைவேளையின்போது, இலங்கை அணி, 6 விக்கெட்டுகள் இழப்புக்கு 249 ஓட்டங்களைப் பெற்று வலுவாகக் காணப்பட்டது. அஞ்சலோ மத்யூஸ் 110 ஓட்டங்களுடன் களத்தில் நின்றதால் ஆட்டம் டிரா ஆகும் சூழ்நிலை இருந்தது. ஆனால் தேனீர் இடைவேளைக்கு பிறகு ஆட்டம் முற்றிலுமாக மாறியது. இஷாந்த் சர்மா வீசிய பந்து வீச்சில் மத்யூஸ் மேற்கொண்டு ஓட்டங்களை எடுக்க முடியாமல் 110 ஓட்டங்களுடன் ஆட்டமிழந்தார். இதன்பிறகு வந்த துடுப்பாட்ட வீரர்கள் வரிசையாக ஆட்டமிழந்தனர். இதனால், இலங்கை அணி 268 ஓட்டங்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்தது. இலங்கை மண்ணில் இந்திய அணி 22 வருடங்களுக்கு பின்னர் தற்போதுதான் டெஸ்ட் தொடரை வென்றுள்ளது என்பது குறிப்பிடத்தக்கது."}