{"Header": ["\nஅபிவிருத்திப் பாதையில் பயணிக்க வேண்டும்; ஜனாதிபதி புத்தாண்டு வாழ்த்து"], "Time": ["\n01 Jan, 2014\t", "| 11:09 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2014/01/01/%e0%ae%85%e0%ae%aa%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa/", "Content": "மலர்ந்துள்ள புத்தாண்டு, அபிவிருத்தி தசாப்தத்தில் மேலும் பல திட்டங்களுக்கு வழிவகுக்கும் என்று ஜனாதிபதி மஹிந்த ராஜபக்ஸ தெரிவித்துள்ளார். புதுவருடத்தை முன்னிட்டு ஜனாதிபதி வெளியிட்டுள்ள வாழ்த்துச் செய்தியில் இந்த விடயங்கள் தெரிவிக்கப்பட்டுள்ளன. அரசியல் மற்றும் பொருளாதார ரீதியில் 2014 ஆம் ஆண்டு முக்கியமானதாக விளங்கும் என்றும் ஜனாதிபதி மஹிந்த ராஜபக்ஸ தமது வாழ்த்துச் செய்தியில் குறிப்பிட்டுள்ளார். தேசிய ஐக்கியம், சமாதானம், மன நிறைவு ஆகியவற்றை முன்நிறுத்தி அபிவிருத்திப் பாதையில் பயணிக்க வேண்டியுள்ளது என ஜனாதிபதி தெரிவித்துள்ளார். அனைத்து வேறுபாடுகளையும் புறந்தள்ளி இந்த வருடத்தில் புதிய அபிவிருத்தி கலாசாரத்தை ஏற்படுத்த அர்ப்பணிப்புடன் செயற்பட வேண்டும் என்று ஜனாதிபதியின் வாழ்த்துச் செய்தியில் மேலும்  கூறப்பட்டுள்ளது. எதிர்காலத்தில் அனைவருக்கும் நன்மைகளை ஏற்படுத்தக்கூடிய மேலும் பல அபிவிருத்தித் திட்டங்களுக்கு வழி வகுக்கும் ஆண்டாக 2014 அமையும் என்றும் ஜனாதிபதி நம்பிக்கை வெளியிட்டுள்ளார். சுதந்திரத்தையும் சமாதானத்தையும் மக்களுக்கு பெற்றுக்கொடுத்ததை போன்று அபிவிருத்தியையும் மகிழ்ச்சியையும் மக்களுக்கு வழங்க அர்ப்பணிப்புடன் செயற்படுவதாக ஜனாதிபதி தமது வாழ்த்துச் செய்தியில் தெரிவித்துள்ளார். பிரதமர் டி.எம். ஜயரத்ன புத்தாண்டு வாழ்த்து இதேவேளை  பிறந்துள்ள புத்தாண்டில், இலங்கையர் என்ற மனப்பாங்குடன் வாழ்வதற்கு உறுதிபூணுவோம் என்று பிரதமர் டி.எம். ஜயரத்ன தெரிவித்துள்ளார். தாய்நாட்டின் சௌபாக்கியம் மற்றும் நிரந்தர சக வாழ்வினை ஏற்படுத்துவதற்கு கிடைத்த சந்தர்ப்பமாக இது அமைந்துள்ளது என்று  பிரதமர் விடுத்துள்ள வாழ்த்துச் செய்தியில் மேலும் தெரிவிக்கப்பட்டுள்ளது. ஆன்மீக ரீதியிலான முன்னேற்றத்தினை அனைவரது உள்ளங்களிலும் ஏற்படுத்திக்கொள்ள வேண்டியது பொதுவான எதிர்பார்ப்பு என்றும் பிரதமர் டி.எம். ஜயரத்ன மேலும்  குறிப்பிட்டுள்ளார். எதிர்க்கட்சித் தலைவர் ரணில் விக்ரமசிங்க புத்தாண்டு வாழ்த்து இதேவேளை, 2014 ஆம் ஆண்டில் உள்நாட்டு மற்றும் சர்வதேச ரீதியில் பல சவால்களை எதிர்நோக்க நேரிடும் என எதிர்க்கட்சித் தலைவர் ரணில் விக்ரமசிங்க தெரிவிக்கின்றார். குறைபாடுகளற்ற சிறந்த வாழ்வு, ஜனநாயகம், மனித உரிமைகள், சட்டம் மற்றும் நீதியை பாதுகாக்கும் சமூகமொன்று தொடர்பான எதிர்பார்ப்புக்களுடன் புதிய வருடத்திற்குள் பிரவேசிப்பதாக எதிர்க்கட்சித் தலைவர் வெளியிட்டுள்ள வாழ்த்துச் செய்தியில் குறிப்பிடப்பட்டுள்ளது."}