{"Header": ["\nகுருநாகல் வைத்தியருக்கு எதிராக முறைப்பாடுகள்: விசாரணைக்குழுவின் இடைக்கால அறிக்கை கையளிக்கப்படவுள்ளது"], "Time": ["\n01 Jun, 2019\t", "| 4:09 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/06/01/%e0%ae%95%e0%af%81%e0%ae%b0%e0%af%81%e0%ae%a8%e0%ae%be%e0%ae%95%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-2/", "Content": "Colombo (News 1st) குருநாகல் போதனா வைத்தியசாலையின் வைத்தியர் சேகு ஷிஹாப்தீன் மொஹமட் சாஃபிக்கு எதிராகக் கிடைத்துள்ள முறைப்பாடுகள் தொடர்பான விசாரணைக் குழுவின் இடைக்கால அறிக்கை எதிர்வரும் திங்கட்கிழமை (03) சுகாதார அமைச்சின் செயலாளரிடம் கையளிக்க தீர்மானிக்கப்பட்டுள்ளது. குறித்த சம்பவம் தொடர்பில் எவ்வாறு விசாரணைகள் மேற்கொள்ளப்பட்டுள்ளன என்பது குறித்து இடைக்கால அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாக பதில் சுகாதார பணிப்பாளர் நாயகம் டொக்டர் லால் பனாபிட்டிய குறிப்பிட்டார். குருநாகல் வைத்தியருக்கு எதிராகக் கிடைத்துள்ள முறைப்பாடுகளின் எண்ணிக்கை மற்றும் அவற்றின் முக்கியத்துவம் ஆகியவற்றை அடிப்படையாகக் கொண்டு இடைக்கால அறிக்கை சமர்ப்பிக்கப்படவுள்ளது. 7 பேர் கொண்ட இந்த விசேட விசாரணைக்குழுவின் தலைவராக சுகாதார அமைச்சின் பணிப்பாளர் டொக்டர் அனில் சமரநாயக்க நியமிக்கப்பட்டுள்ளார். இலங்கை மகப்பேற்று நிபுணர் சங்கம் சார்பாக விசேட வைத்திய நிபுணர் லக்ஷ்மன் சேனாநாயக்க, மகப்பேற்று நிபுணர் U.D.B.ரத்னசிறி, குடும்ப சுகாதார பணிமனையின் வைத்திய நிபுணர் சஞ்ஜீவ கொடகந்தகே, சுகாதார அமைச்சின் பணிப்பாளர் L.A.பஸ்நாயக்க, சுகாதார அமைச்சின் விசாரணை அதிகாரி S.I.குணவர்தன ஆகியோர் இந்தக் குழுவில் அடங்குகின்றனர். இதேவேளை, இந்த குழுவிற்கு குருநாகல் போதனா வைத்தியசாலையின் சில வைத்தியர்கள் மற்றும் ஊழியர்களால் எதிர்ப்பு தெரிவிக்கப்படும் நிலையில், அடுத்த கட்ட விசாரணைகள் எவ்வாறு இடம்பெறும் என்பது தொடர்பில் பதில் சுகாதார சேவைகள் பணிப்பாளர் நாயகத்திடம் நியூஸ்ஃபெஸ்ட் வினவியது. கலந்துரையாடல் நடத்தி, இது தொடர்பில் தீர்மானத்திற்கு வர எதிர்பார்ப்பதாக அவர் தெரிவித்தார். கலந்துரையாடலுக்காக குழுவொன்றை குருநாகல் வைத்தியசாலைக்கு அனுப்பி வைக்கவுள்ளதாகவும் பதில் சுகாதார பணிப்பாளர் நாயகம் டொக்டர் லால் பனாபிட்டிய குறிப்பிட்டார். வைத்தியர் சேகு ஷிஹாப்தீன் மொஹமட் சாஃபி கருத்தடை செய்ததாகத் தெரிவித்து இதுவரையில் 400 க்கும் அதிக முறைப்பாடுகள் பதிவாகியுள்ளன."}