{"Header": ["\nஉண்மையைக் கண்டறிவதை உறுதிப்படுத்தும் விசேட முன்நகர்வே பிரேரணை – வில்லியம் ஹேக்"], "Time": ["\n01 Apr, 2014\t", "| 7:23 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2014/04/01/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%a3%e0%af%8d%e0%ae%ae%e0%af%88%e0%ae%af%e0%af%88%e0%ae%95%e0%af%8d/", "Content": "ஐக்கிய நாடுகளின் மனித உரிமைகள் பேரவையில் நிறைவேற்றப்பட்ட பிரேரணை, இலங்கை மக்கள் உண்மையைக் கண்டறிவதை உறுதிப்படுத்தும் விசேட முன்நகர்வு என பிரித்தானிய வெளிவிவகார செயலாளர் வில்லியம் ஹேக் தெரிவித்துள்ளார். இலங்கை தொடர்பான மனித உரிமைகள் பேரவையின் தீர்மானம் குறித்து பிரித்தானிய பாராளுமன்றத்திற்கு தெளிவுபடுத்தும் வகையில் அவர் விடுத்துள்ள எழுத்துமூல ஆவணத்தில் இந்த விடயம் குறிப்பிடப்பட்டுள்ளது. நிலையான சமாதானம் மற்றும் நல்லிணக்கத்தை உறுதிப்படுத்துவதற்கு உதவும் வகையில் அண்மைக்காலமாக எழுந்த குரலுக்கு அமைய நடவடிக்கை மேற்கொள்ளப்பட வேண்டும் எனவும், இதனூடாக அனைத்து இலங்கையர்களுக்கும் சுபீட்சமான எதிர்காலத்தை உருவாக்க வேண்டும் எனவும் பிரேரணையில் முக்கியத்துவம் வாய்ந்த உறுதியான செய்தி வழங்கப்படுவதாக வில்லியம் ஹேக் குறிப்பிட்டுள்ளார். இந்தப் பிரேரணை உரிய முறையில் செயற்படுத்தப்படுவதை உறுதிப்படுத்துவதற்காக ஐக்கிய நாடுகளின் மனித உரிமைகள் பேரவை மற்றும் சர்வதேச பங்காளர்களுடன் பிரித்தானியா தொடர்ந்தும் ஒன்றிணைந்து செயற்படும் என அவர் பிரித்தானிய பாராளுமன்றத்திற்கு சமர்ப்பித்துள்ள எழுத்துமூல ஆவணத்தில் குறிப்பிட்டுள்ளார். இலங்கை தொடர்பில் நிறைவேற்றப்பட்ட பிரேரணையின் அனுகூலங்களை மக்களுக்குப் பெற்றுக் கொடுப்பதற்காக இலங்கை அரசாங்கம் சர்வதேச சமூகத்துடன் ஒத்துழைப்பாக செயற்படுவதை பிரித்தானியா ஊக்குவிப்பதாக பிரித்தானிய வெளிவிவகார செயலாளர் கூறியுள்ளார். இந்தப் பிரேரணை அனைத்து இன மக்களினதும் சட்டபூர்வமான கோரிக்கைகளை ஆராய்வதற்கான சிறந்த பின்புலத்தை உருவாக்கியுள்ளதாக வில்லியம் ஹேக்கின் எழுத்துமூல ஆவணத்தில் தெரிவிக்கப்பட்டுள்ளது. இந்தப் பிரேரணை இலங்கையில் நல்லிணக்கத்தை ஏற்படுத்துவதற்கான சூழலை தோற்றுவித்துள்ளதாகத் தெரிவித்துள்ள பிரித்தானிய வெளிவிவகார செயலாளர், இந்த சந்தர்ப்பத்தை இலங்கை சாதமாகப் பயன்படுத்துமென பிரித்தானியா எதிர்பார்ப்பதாகவும் கூறியுள்ளார்."}