{"Header": ["\nகொரோனாவின் கோரத்தாண்டவம்: பலி எண்ணிக்கை 425 ஆக உயர்வு"], "Time": ["\n04 Feb, 2020\t", "| 10:29 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2020/02/04/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%8b%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%ae%ae/", "Content": "Colombo (News 1st) கொரோனா வைரஸினால் உயிரிழந்தோரின் எண்ணிக்கை 425 ஆக அதிகரித்துள்ளது. வைரஸ் தொற்றுக்குள்ளான 2,345 பேர் புதிதாக அடையாளம் காணப்பட்டுள்ளதுடன், இதனடிப்படையில் சீனாவில் 19,550 பேர் வைரஸ் தொற்றுக்குள்ளாகியுள்ளனர். இதனிடையே, கேரளாவில் கொரோனா வைரஸ் மாநில பேரிடராக அறிவிக்கப்பட்டுள்ளது. சீனாவுக்கு சென்று திரும்பிய கேரள மாநிலத்தைச் சேர்ந்த மூவருக்கு கொரோனா வைரஸ் தொற்று ஏற்பட்டுள்ளமை உறுதிசெய்யப்பட்டதையடுத்து, மாநில முதல்வர் பினராயி விஜயனால் இந்த அறிவிப்பு வௌியிடப்பட்டுள்ளது. எவ்வாறாயினும், மாநில அரசின் இந்த அறிவிப்பு தொடர்பில் பொதுமக்கள் அச்சம் கொள்ளத் தேவையில்லை என கேரள மாநில சுகாதார அமைச்சு தெரிவித்துள்ளது. கேரளாவில் உள்ள தனியார் வைத்தியசாலைகள் உள்ளிட்ட அனைத்து வைத்தியசாலைகளிலும் வைரஸ் பாதிப்பு அறிகுறிகளுடன் தென்படும் நோயாளிகளை பரிசோதனை செய்ய உத்தரவிடப்பட்டுள்ளதாகவும் அமைச்சு குறிப்பிட்டுள்ளது. சீனாவின் வுஹான் நகரில் கொரோனா வைரஸ் தொற்று முதலாவதாக அடையாளம் காணப்பட்டதுடன் அங்கு வசித்த பல நாடுகளையும் சேர்ந்த மக்கள் நாடு திரும்பிய வண்ணமுள்ளனர். கடந்த சில வாரங்களுக்குள் 20 இற்கும் மேற்பட்ட நாடுகளில் கொரோனா வைரஸ் பரவியுள்ளமை குறிப்பிடத்தக்கது. இந்நிலையில், சீனாவில் கொரோனா வைரஸ் பரவிய வுஹான் நகரை சீன இராணுவம் தனது கட்டுப்பாட்டின்கீழ் கொண்டுவந்துள்ளது. இதேவேளை, சீனாவுக்கான விமான சேவைகளை பாகிஸ்தான் மீள ஆரம்பித்துள்ளது. இதனிடையே, கொரோனா பரவலைத் தடுப்பதற்கான தொற்றுநோய்த் தடுப்பு மற்றும் கட்டுப்பாட்டுப் பொருட்கள் என்பன 11 நாடுகளால் சீனாவுக்கு நன்கொடையாக வழங்கப்பட்டுள்ளன. வட மற்றும் தென் கொரியா, ஜப்பான், பிரித்தானியா, பிரான்ஸ், பாகிஸ்தான், துருக்கி, கஸக்ஸ்தான், ஹங்கேரி, ஈரான், பெலாரஸ் மற்றும் இந்தோனேஷியா ஆகிய நாடுகளுடன் இணைந்து யுனிசெப் அமைப்பும் தொற்றுநோய்த் தடுப்பு மற்றும் கட்டுப்பாட்டு பொருட்களை வழங்கியுள்ளதாக சீன வௌியுறவுத்துறை அமைச்சு தெரிவித்துள்ளது."}