{"Header": ["\nபுதிய அரசியலமைப்புத் திருத்தம் தொடர்பிலான யோசனைகள்"], "Time": ["\n02 Jan, 2020\t", "| 8:15 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2020/01/02/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%b2%e0%ae%ae%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0/", "Content": "Colombo (News 1st) புதிய அரசியலமைப்புத் திருத்தம் தொடர்பில் 2 யோசனைகள் முன்வைக்கப்பட்டுள்ளன. தனிநபர் பிரேரணையாக பாராளுமன்ற உறுப்பினர்களைத் தெரிவுசெய்தல் மற்றும் ஜனாதிபதியின் அதிகாரங்கள் தொடர்பில் யோசனைகள் முன்வைக்கப்பட்டுள்ளன. பாராளுமன்ற உறுப்பினர் விஜயதாச ராஜபக்ஸவினால் இந்தத் தனிநபர் பிரேரணைகள் சமர்ப்பிக்கப்பட்டுள்ளன. அரசியலமைப்பில் ஏற்படுத்தப்படும் 21 மற்றும் 22ஆவது திருத்தங்களாக, பாராளுமன்ற உறுப்பினர் விஜயதாச ராஜபக்ஸ முன்வைத்துள்ள பிரேரணை அரச அச்சகத்தினால் பகிரங்கப்படுத்தப்பட்டுள்ளது. கடந்த 30ஆம் திகதி பகிரங்கப்படுத்தப்பட்ட இந்தப் பிரேரணையில், 21ஆவது அரசியலமைப்புத் திருத்தத்தின் ஊடாக அரசியலமைப்பின் 99ஆம் அத்தியாயத்தின் 6(அ) சரத்தில் மாற்றத்தை ஏற்படுத்த பிரேரிக்கப்பட்டுள்ளது. இந்த சரத்திற்கமைய ஒரு தேர்தல் தொகுதியிலிருந்து வேட்பாளரைத் தெரிவுசெய்வதற்கு அளிக்கப்பட்ட மொத்த வாக்குகளில் 5 வீதத்தைப் பெறுவது போதுமானதாகும். ஒரு தேர்தல் தொகுதியிலிருந்து வேட்பாளரைத் தெரிவுசெய்வதற்காக, அளிக்கப்பட்ட வாக்குகளில் குறைந்தது 12.5 வீதத்தைப் பெற வேண்டும் என விஜயதாச ராஜபக்ஸவின் பிரேரணையில் தெரிவிக்கப்பட்டுள்ளது. அத்துடன், 22ஆவது அரசியலமைப்புத் திருத்தம் மூலம் ஜனாதிபதிக்கான சில அதிகாரங்களை மேலும் வலுப்படுத்துவதற்கும் அவர் யோசனை முன்வைத்துள்ளார். பிரதம நீதியரசர் மற்றும் உயர் நீதிமன்ற நீதிபதிகள், தலைமை நீதிபதிகள் உள்ளிட்ட மேன்முறையீட்டு நீதிமன்ற நீதிபதிகள் மற்றும் நீதிமன்ற சேவை ஆணைக்குழுவின் உறுப்பினர்கள் ஆகியோர் தற்போதுள்ள அரசியலமைப்பிற்கமைய ஜனாதிபதியின் பரிந்துரைக்கமைய அரசியலமைப்புப் பேரவையின் அனுமதியின் பின்னர் நியமிக்கப்படுகின்றனர். விஜயதாச ராஜபக்ஸவின் 22ஆவது அரசியலமைப்புத் திருத்த யோசனைக்கமைய, நீதிமன்ற சேவை ஆணைக்குழுவின் கருத்தை மாத்திரம் கோரிய பின்னர் ஜனாதிபதி இந்த நியமனங்களை வழங்க முடியும். இந்தத் திருத்தத்திற்கு அமைய, உயர் நீதிமன்ற நீதியரசர்களை நியமிப்பதற்கான அறிவித்தலை ஜனாதிபதி விடுப்பதற்கு, அரசியலமைப்புப் பேரவையின் அனுமதி அவசியமற்றது. அரசியலமைப்புப் பேரவையின் அனுமதியின்றி நீதிமன்ற சேவை ஆணைக்குழுவின் உறுப்பினர்களை நீக்கும் அதிகாரமும் ஜனாதிபதிக்கு வழங்கப்பட வேண்டும் என விஜயதாச ராஜபக்ஸ யோசனை முன்வைத்துள்ளார். தற்போதுள்ள அரசியலமைப்பிற்கமைய சட்டமா அதிபர், கணக்காய்வாளர் நாயகம், பொலிஸ்மா அதிபர், நிர்வாகம் தொடர்பான பாராளுமன்ற ஆணையாளர் நாயகம் மற்றும் பாராளுமன்ற பொதுச்செயலாளர் ஆகியோரை நியமிப்பதற்கு, அரசியலமைப்புப் பேரவையின் அனுமதியை ஜனாதிபதி பெற வேண்டும். பிரதமரின் கருத்தைக் கோரிய பின்னர் ஜனாதிபதி இந்த நியமனங்களை வழங்குவதற்கு அதிகாரமளிக்கப்பட வேண்டும் எனவும் விஜயதாச ராஜபக்ஸவின் பிரேரணையில் குறிப்பிடப்பட்டுள்ளது. ஜனாதிபதி பாதுகாப்பு அமைச்சர் பதவியை வகிக்க வேண்டும் என்பதுடன், வேறு அமைச்சுப் பதவிகளையும் வகித்தல், அமைச்சரவை, அமைச்சரவை அந்தஸ்தற்ற அமைச்சர் மற்றும் பிரதி அமைச்சர்களின் எண்ணிக்கையை 30 ஆகக் குறைத்தல் ஆகிய விடயங்களும் 22ஆவது அரசியலமைப்புத் திருத்தத்தில் உள்ளடக்கப்பட்டுள்ளன."}