{"Header": ["\nஅமைச்சரவை மறுசீரமைப்பு ( விபரம் இணைப்பு)"], "Time": ["\n01 May, 2018\t", "| 9:39 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/05/01/live-blog-%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%ae%b5%e0%af%88-%e0%ae%ae%e0%ae%b1%e0%af%81%e0%ae%9a%e0%af%80%e0%ae%b0%e0%ae%ae%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa/", "Content": "COLOMBO (News 1st) இன்று (01) முற்பகல் அமைச்சரமை மறுசீரமைப்பு இடம்பெற்றிருந்தது அதற்கமைய பெயரிடப்பட்ட அமைச்சர்கள் விபரங்கள் பின்வருமாறு… பொதுமுயற்சியாண்மை மற்றும் கண்டி அபிவிருத்தி அமைச்சராக லக்ஷ்மன் கிரியெல்ல நியமிக்கப்பட்டுள்ளார். விஞ்ஞான தொழில்நுட்ப ஆராய்ச்சி , திறன் அபிவிருத்தி, தொழில்பயிற்சி மற்றும் மலைநாட்டு மரபுரிமைகள் அமைச்சராக சரத் அமுனுகம நியமிக்கப்பட்டுள்ளார். நீர்ப்பாசன மற்றும் நீர்வள முகாமைத்துவம் மற்றும் இடர்முகாமைத்துவ அமைச்சராக துமிந்த திஸாநாயக்க நியமிக்கப்பட்டுள்ளார். விவசாய அமைச்சராக மஹிந்த அமரவீர நியமனம் பெற்றுள்ளார். எஸ்.பி. நாவின்ன உள்நாட்டலுவல்கள மற்றும் வடமேல் அபிவிருத்தி அமைச்சராக நியமிக்கப்பட்டுள்ளார். சமூக வலுவூட்டல் அமைச்சராக பீ. ஹரிசன் நியமனம் பெற்றுக்கொண்டார். நீதி மற்றும் சிறைச்சாலை மறுசீரமைப்பு அமைச்சராக தலதா அத்துகோரல நியமிக்கப்பட்டுள்ளார். பொது நிர்வாக, முகாமைத்துவம், சட்டம் மற்றும் ஒழுங்கு அமைச்சராக ரஞ்சித் மந்துமபண்டார நியமிக்கப்பட்டுள்ளார். பெருந்தெருக்கள் மற்றும் வீதி அபிவிருத்தி அமைச்சு கபீர் ஹாசிமிடம் ஒப்படைக்கப்பட்டுள்ளது. மாகாண சபைகள் மற்றும் உள்ளூராட்சி, விளையாட்டுத்துறை அமைச்சு பைசர் முஸ்தபாவிடம் ஒப்படைக்கப்பட்டுள்ளது. விஜித் விஜயமுனி சொய்சா, மீன்பிடி, நீரியல்வள அபிவிருத்தி, கிராமிய பொருளாதார அமைச்சராக நியமிக்கப்பட்டுள்ளார், தேசிய சகவாழ்வு ,நல்லிணக்கம் மற்றும் அரச கரும மொழிகள் அமைச்சராக மனோ கணேசன் நியமனம் பெற்றுள்ளார். சாகல ரத்நாயக்க, திட்ட முகாமைத்துவம், இளைஞர் விவகாரம், தெற்கு அபிவிருத்திக்கு நியமிக்கப்பட்டுள்ளார். டி.எம்.சுவாமிநாதன் மீள்குடியேற்றம், புனர்வாழ்வு , வடக்கு அபிவிருத்தி, இந்து சமய அலுவல்கள் அமைச்சராக நியமிக்கப்பட்டுள்ளார். சரத் பொன்சேகா, நிலையான அபிவிருத்தி, வனஜீவராசிகள் மற்றும் பிராந்திய அபிவிருத்தி அமைச்சராக நிமனம் பெற்றுள்ளார். தயா கமகே, சமூக நலன்புரி, ஆரம்பக் கைத்தொழில் அமைச்சராக நியமிக்கப்பட்டுள்ளதுடன், விஜேதாஸ ராஜபக்ஸ, உயர் கல்வி, கலாச்சார அமைச்சராக நியமிக்கப்பட்டுள்ளார். ரவீந்திர சமரவீர, தொழில் மற்றும் தொழில் உறவுகள் அமைச்சராக ஜனாதிபதி முன்னிலையில் நியமனம் பெற்றுக்கொண்டார்."}