{"Header": ["\nபொய் வாக்குறுதிகளை நம்பி ஊடகங்கள் ஏமாறுமா?"], "Time": ["\n01 Aug, 2018\t", "| 9:27 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/08/01/%e0%ae%aa%e0%af%8a%e0%ae%af%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a8%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf/", "Content": "Colombo (News 1st) காலி சர்வதேச கிரிக்கெட் மைதானத்தின் எதிர்காலம் மற்றும் புதிதாக நிர்மாணிக்க எதிர்பார்க்கப்படும் கிரிக்கெட் மைதானம் தொடர்பாக பிரதமர் ரணில் விக்ரமசிங்க நேற்று (31) நடைபெற்ற நிகழ்வொன்றில் பின்வருமாறு கருத்து வெளியிட்டார். இந்த பகுதியில் விசாலமான 3 கோல்ஃப் மைதானங்களையும் சர்வதேச கிரிக்கெட் விளையாட்டை முன்னெடுக்கத் தேவையான 2 மைதானங்களையும் புதிதாக உருவாக்க எதிர்பார்க்கின்றோம். இங்கிருக்கும் மைதானத்தை யுனெஸ்கோவின் அறிக்கைக்கு அமைவாக சிறிய மைதானமாக எம்மால் மாற்ற முடியும். ஏனைய மைதானங்களை (குறிப்பாக கொக்கலையில் உத்தேசிக்கப்பட்டுள்ளது) மேம்படுத்த உள்ளோம். மாத்தறையிலும் சர்வதேச மைதானம் உள்ளது. சூரியவெவயில் மைதானம் நிர்மாணிக்கப்பட்டது. இதனை கொக்கலையில் அமைக்குமாறு கூறிய போது, கடந்த அரசாங்கத்தில் யாரும் எதிர்ப்புத் தெரிவிக்கவில்லை. இந்த அரசாங்கத்தில் நாம் தேர்வு செய்யப்பட்ட இடத்தில் அதனை நிர்மாணிக்கலாம் என்ற தீர்மானத்தை எடுத்ததும் பாரிய ஆர்ப்பாட்டங்கள் நடத்தப்படுகின்றன. விசேடமாக நாம் இந்த விளையாட்டை மேம்படுத்தும் போது, அவ்வாறான பகுதிகளுக்கு அதனை எடுத்துச்செல்ல வேண்டிய கடப்பாடு எமக்கு உள்ளது. ஆகவே, இதனை முழுமையாக முன்னெடுத்துச்செல்ல நமது தனியார் இலத்திரனியல் ஊடகங்கள் பூரண ஒத்துழைப்பை வழங்கும் என்று எதிர்பார்க்கிறேன். 19 ஆவது திருத்தத்தின் ஊடாக ஊடகவியலாளர்களை சிறைப்பிடிக்கவும் ஊடகங்களுக்கு அபராதம் விதிக்கவும் இயலுமான சட்ட வரைபுகளை உள்ளடக்கிய விதத்தை மறந்துவிட்டீர்களா? இதற்காக நியூஸ்ஃபெஸ்ட் உயர் நீதிமன்றத்தை நாடாவிடின், இன்று அந்த சட்டங்கள் நிறைவேற்றப்பட்டிருக்குமல்லவா? மத்திய வங்கி மோசடியில் பாராளுமன்றத்தை தவறான வழிக்கு திசை திருப்பி, அர்ஜூன் மகேந்திரனை பாதுகாப்பதற்காக மக்கள் பிரதிநிதிகளுக்கு கூறிய பொய்யை மறந்துவிட்டீர்களா? தற்போது ஊடகங்களின் ஒத்துழைப்பைக் கோரும் நீங்கள், ரங்க கலன்சூரிய, பிரதீப் வீரசிங்க போன்றவர்களைப் பயன்படுத்தி ஊடகங்களை ஒடுக்குவதற்கு கடிதம் ஒன்றை தயாரித்து வருவதனை மறந்துவிட்டீர்களா? வொக்ஸ்வேகன் தொழிற்சாலையை ஆரம்பிப்பதற்காக முழு இலங்கைக்கும் WiFi வழங்குவதாகவும் சிறிய குடும்பங்களுக்கு கார் வழங்குவதாகவும் நீங்கள் அளித்த வாக்குறுதிகளில் ஒன்றையேனும் நிறைவேற்றவில்லை என்பதனை மறந்துவிட்டீர்களா? மத்தளை விமான நிலையத்தையும், ஹம்பாந்தோட்டை துறைமுகத்தையும் வெளிநாட்டவர்களுக்கு தாரைவார்த்தவர்களை நாட்டு மக்கள் எவ்வாறு நம்புவார்கள்? பாராளுமன்றத்தில் பெரும்பான்மையை இழந்த சந்தர்ப்பத்தில் நீங்கள் பிரதமராவதற்கு ஒத்துழைப்பு வழங்கிய ஜனாதிபதி உள்ளிட்டவர்களுக்கு எதிராக நீங்கள் செய்ததையும், கூறியதையும் மக்கள் மறந்திருப்பார்கள் என்றா நினைக்கின்றீர்கள்? பதவி மற்றும் அதிகாரம் என்பவற்றை பாதுகாத்துக்கொள்வதற்காக கட்சியை மறுசீரமைப்பதாக வாக்குறுதி அளித்து, பின்னர் அகில விராஜ் காரியவசம் கட்சியின் பொதுச்செயலாளர் பொறுப்புக்கு கொண்டுவரப்பட்டமை மாத்திரமே ஏற்படுத்தப்பட்ட ஒரே பெரிய மாற்றம் என்பதை மறந்துவிட்டீர்களா? இதுபோன்ற பல்வேறு வாக்குறுதிகளை காலால் உதைத்துத் தள்ளிய நீங்கள், ஊடகங்கள் உங்கள் பொய் வாக்குறுதிகளை நம்பி ஏமாறும் என்றா நினைக்கிறீர்கள்?"}