{"Header": ["\nஜனாதிபதி, பிரதமர், எதிர்க்கட்சித் தலைவரின் சர்வதேச தொழிலாளர் தின வாழ்த்துச் செய்தி"], "Time": ["\n01 May, 2017\t", "| 2:01 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/05/01/%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%8d%e0%ae%95-4/", "Content": "சர்வதேச தொழிலாளர் தினத்தை முன்னிட்டு அரசியல் தலைவர்களின் வாழ்த்துச் செய்தி சர்வதேச தொழிலாளர் தினத்தை முன்னிட்டு அரசியல் தலைவர்கள் வாழ்த்து செய்திகளை வெளியிட்டுள்ளனர். நாட்டில் நல்லிணக்கம் மற்றும் பொருளாதாரத்தை கட்டியெழுப்பும் போது தொழிலாளர்களுக்கு பாரிய பொறுப்பு வழங்கப்பட்டுள்ளதாக ஜனாதிபதி மைத்திரிபால சிறிசேன தெரிவித்துள்ளார். சர்வதேச தொழிலாளர் தினத்தை முன்னிட்டு வெளியிட்டுள்ள வாழ்த்துச் செய்தியிலேயே ஜனாதிபதி இந்த விடயத்தை குறிப்பிட்டுள்ளார். தொழில் உரிமைகளை மற்றும் சலுகைகளை மேலும் வலுப்படுத்திக் கொள்ளவும், நாட்டின் பொருளாதார செயற்பாடுகளின் போதும், உலக அபிவிருத்தியுடன் இணையும் பட்சத்தில் மிகவும் பொறுப்புடன் செயற்படும் சக்திமிகு சமூகமாக தொழிலாளர் வர்க்கம் காணப்படுவதாக தாம் நம்புவதாகவும் ஜனாதிபதி தெரிவித்துள்ளார். இதேவேளை, தொழிலாளர் வர்க்கத்தின் கடும் உழைப்பினாலேயே உலகம் இயங்குவதாக பிரதமர் ரணில் விக்ரமசிங்க குறிப்பிட்டுள்ளார். இன்று அனுஷ்டிக்கப்படும் சர்வதேச தொழிலாளர் தினத்தை முன்னிட்டு விடுத்துள்ள வாழ்த்துச் செய்தியிலேயே பிரதமர் இந்த விடயத்தை கூறியுள்ளார். தொழிலாளர்களின் உழைப்புக்கு உரிய பெறுமானம் கிடைக்கும் சிறப்பான எதிர்காலமொன்றிற்காக உரையாடல் ரீதியான, இணக்கப்பாடு மிக்க பணியினை மேற்கொள்ள இம்முறை மே தினத்தை சந்தர்ப்பமாக மாற்றிக் கொள்ள வேண்டும் எனவும் பிரதமர் தெரிவித்துள்ளார். நவீன தொழிநுட்ப உலகில் புதிய சமூக, அரசியல் சவால்களுக்கு மத்தியில் தொழிலாளர்களுக்கு உரிய கௌரவம் கிடைக்கக் கூடிய வகையிலும் தேசத்தின் முன்னேற்றத்திற்காக தமது பணியை ஆற்றுவதற்குத் தேவையான பின்புலம் உருவாகுவதற்கும் செயலாற்ற வேண்டும் எனவும் பிரதமர் ரணில் விக்ரமசிங்க சுட்டிக்காட்டியுள்ளார். நாட்டின் முன்னனேற்றம் மற்றும் அபிவிருத்தியின் பொருட்டு செயலாற்றும் தொழிலாளர்களுக்கு வாழ்த்து தெரிவிப்பதாக எதிர்கட்சி தலைவர் இரா.சம்பந்தன் குறிப்பிட்டுள்ளார்."}