{"Header": ["\nதுபாயில் தீப்பற்றிய எமிரேட்ஸ் விமானம்: 300 பேரை மீட்க உதவிய தீயணைப்பு வீரர் வீர மரணம்"], "Time": ["\n04 Aug, 2016\t", "| 3:38 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/08/04/%e0%ae%95%e0%af%81%e0%ae%b5%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%80%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%8e%e0%ae%ae/", "Content": "கேரளாவின் திருவனந்தபுரத்தில் இருந்து சென்ற எமிரேட்ஸ் விமானம் துபாயில் தரையிறக்கப்பட்டபோது தீப்பிடித்து எரிந்த விபத்தில் 300 பேரை மீட்க உதவிய தீயணைப்பு வீரர் ஜாசிம் இஸ்ஸா முகமது வீர மரணம் அடைந்துள்ளார். திருவனந்தபுரம் சர்வதேச விமான நிலையத்தில் இருந்து எமிரேட்ஸின் போயிங் EK521 ரக விமானம் 282 பயணிகளை ஏற்றிக்கொண்டு நேற்று காலை 10.19 மணிக்கு பயணத்தை ஆரம்பித்தது. சுமார் 4 மணி நேர பயணத்தின் பின்னர் 2.20 மணிக்கு துபாயில் தரையிறங்க திட்டமிடப்பட்டிருந்தது. அமீரகத்தின் எல்லைப்பகுதியை விமானம் நெருங்கிக்கொண்டிருந்தபோது விமானத்தின் முன்சக்கரம் திறக்கும் பகுதியில் திடீரென தீப்பிடித்தது. இதை உணர்ந்த விமானிகள் உடனடியாக விமானத்தைத் தரையிறக்கத் திட்டமிட்டார்கள். இதைத் தொடர்ந்து துபாய் சர்வதேச விமான நிலையத்தின் கட்டுப்பாட்டு அறைக்கு தகவல் அளிக்கப்பட்டது. பின்னர் அங்கு அவசர நிலை பிரகடனப்படுத்தப்பட்டது. துபாயில் இருந்து புறப்படும் விமானங்கள் அனைத்தும் நிறுத்தி வைக்கப்பட்டன. விமான நிலையம் மற்றும் ஓடு பாதையில் தீயணைப்பு மற்றும் அம்பியுலன்ஸ்கள் தயார்நிலையில் நிறுத்தப்பட்டன. இந்நிலையில், விமானிகள் சாதுர்யமாக செயற்பட்டு விமான நிலையத்தை நெருங்கியபோது, விமானத்தின் முன்பகுதி சக்கரம் தீப்பற்றி எரிவதை ஓடுதளத்தில் இருந்த மீட்புப் படையினர் அறிந்தனர். ஓடுதளத்தில் விமானம் தரை இறங்கியபோது, விமானத்தின் பின் பக்க சக்கரங்கள் தரையை முதலில் தொட்டன. இதையடுத்து, விமானத்தின் வேகம் உடனடியாகக் குறைக்கப்பட்டு முன் சக்கரத்தை இயக்க விமானிகள் முற்பட்டபோது அதனை கட்டுப்பாட்டில் கொண்டு வர முடியவில்லை. பலத்த சத்தத்துடன் விமானத்தின் முன் பகுதி தரையில் மோதி வெடித்தது. இதனால் விமானம் வேகமாக தீப்பிடித்தது. இதையடுத்து, தயார் நிலையில் இருந்த மீட்புக் குழுவினர் துரிதமாக செயற்பட்டு தீயை அணைத்து விமானத்தின் உள்ளே இருந்த பயணிகள் மற்றும் விமான பணிப்பெண்கள் உள்ளிட்ட 300 பேரையும் அவசரகால வழிகள் மூலம் உயிருடன் மீட்டனர். இந்த விபத்தில் 10 பேர் மூச்சுத் திணறல் மற்றும் தீக்காயத்தால் பாதிக்கப்பட்டனர். அவர்களில் ஒருவரைத் தவிர மற்ற அனைவரும் வீடு திரும்பினார்கள். படுகாயம் அடைந்த ஒருவருக்கு மருத்துவமனையில் தொடர்ந்து சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்த விபத்தில் சாதுர்யமாக விரைந்து செயற்பட்டு விமானத்தில் இருந்த 300 பேரை மீட்ட தீயணைப்பு வீரர் ஜாசிம் இஸ்ஸா முகமது வீரமரணம் அடைந்துள்ளார். இதனை எமிரேட்ஸ் விமான நிறுவன தலைவர் உறுதி செய்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. காயமடைந்த பிற தீயணைப்பு வீரர்கள் மருத்துவமனையில் தீவிர சிகிச்சை பெற்று வருகின்றனர். பயணிகளைக் காப்பாற்ற அர்ப்பணிப்புடன் செயற்பட்டு உயிரிழந்த தீயணைப்பு வீரர் ஜாசிம் இஸ்ஸா முகமதுக்கு துபாய் விமான நிலையத்தில் அஞ்சலி செலுத்தப்பட்டது. விமானம் தீப்பற்றியதற்கான காரணம் இதுவரை தெரியவரவில்லை."}