{"Header": ["\nBatticaloa Campus நிர்மாணத்திற்கு பணம் வழங்கியது யார்?"], "Time": ["\n02 May, 2019\t", "| 9:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/05/02/batticaloa-campus-%e0%ae%a8%e0%ae%bf%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%be%e0%ae%a3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%b5/", "Content": "Colombo (News 1st) Batticaloa Campus எனும் பெயரில் மட்டக்களப்பு புனானையில் அமைக்கப்பட்டுள்ள சர்ச்சைக்குரிய பல்கலைக்கழகம் தொடர்பில் நியூஸ்ஃபெஸ்ட் ஆய்வு செய்தது. புனானை பகுதியில் வெலிகந்த கிராமத்தில் அமைக்கப்பட்டுள்ள Batticaloa Campus-இன் ஆரம்பம் 2013 ஆம் ஆண்டு முதல் பின்நோக்கி செல்கிறது. மஹிந்த ராஜபக்ஸ ஆட்சியில், அப்போதைய தொழிற்பயிற்சி மற்றும் திறன் அபிவிருத்தி அமைச்சும் இலங்கை ஹிரா மன்றமும் தனியார் பங்களிப்புடன் கூடிய தொழிற்பயிற்சி நிலையமொன்றை ஸ்தாபிக்கும் நோக்கில் இதற்கான உடன்படிக்கையில் கைச்சாத்திட்டன. இந்த பின்புலத்தில் 2015 ஆம் ஆண்டு ஜுலை மாதம் 3 ஆம் திகதி இந்த நிறுவனத்தை பல்கலைக்கழகமாக பதிவு செய்யுமாறு Batticaloa Campus நிர்வாகம் உயர் கல்வி அமைச்சிடம் வேண்டுகோள் விடுத்திருந்தது. எனினும், இதுவரை அதற்கு பல்கலைக்கழக மானியங்கள் ஆணைக்குழு அல்லது உயர் கல்வி அமைச்சின் அனுமதி வழங்கப்படவில்லை என பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவின் தலைவர் பேராசிரியர் மொஹான் டி சில்வா தெரிவித்தார். இந்த வேண்டுகோளுக்கு அனுமதி வழங்கப்படாமைக்கான காரணத்தை கல்வி அமைச்சின் கண்காணிப்பு செயற்குழுவின் கல்வி உபகுழுத் தலைவர் ஆஷு மாரசிங்க தெளிவுபடுத்தினார். இந்த Batticaloa Campus College Private Limited எனும் நிறுவனத்தின் பெயர் 2016 ஆம் ஆண்டு பெப்ரவரி 29 ஆம் திகதி Batticaloa Campus Private Limited என மாற்றப்படுகிறது. அதாவது College என்ற சொல் நீக்கப்படுகிறது. இந்த நிறுவனத்தை நிர்மாணிக்க வெளிநாடுகளில் இருந்து 3600 மில்லியன் ரூபா ஆறு கட்டங்களில் கிடைத்துள்ளதாக அவர் அறிவித்திருந்தமை இந்த அனுமதி வழங்கும் நடவடிக்கையின்போது கேள்விக்கு வித்திட்டது. முதற்சந்தர்ப்பத்தில் 2016 ஆம் ஆண்டு மே மாதம் 5 ஆம் திகதி 564 மில்லியனும், இரண்டாவது சந்தர்ப்பத்தில் 2016 ஆம் ஆண்டு ஆகஸ்ட் 3 ஆம் திகதி 526 மில்லியனும், மூன்றாவது சந்தர்ப்பத்தில் 2016 ஆம் ஆண்டு 424 மில்லியனும் நான்காவது சந்தர்ப்பத்தில் 2017 ஆம் ஆண்டு 541 மில்லியனும், ஐந்தாவது சந்தர்ப்பத்தில் 2017 ஆம் ஆண்டு மார்ச் மாதம் 438 மில்லியனும் ஆறாவது சந்தர்ப்பத்தில் 2017 ஆம் ஆண்டு ஜூன் மாதம் 450 மில்லியனுமாக வெளிநாடுகளிலிருந்து நேரடியாக மொத்தம் 2945 மில்லியன் ரூபா கிடைத்துள்ளது. இதனைத் தவிர வைப்பிலிடப்பட்ட தொகையாக 400 மில்லியன் ரூபா உள்ளது. இந்த அனைத்தும் சேர்க்கப்பட்டால் 3600 மில்லியன் ரூபா வட்டியில்லாத கடனாக வந்தது என கூறினர். அது தொடர்பில் எழுத்துமூலம் எமக்கு அறிவிக்கப்படவில்லை. மக்கள் வங்கியூடாக ஆவணமொன்று அனுப்பிவைக்கப்பட்டுள்ளது. Batticaloa Campus Private Limited எனும் நிறுவனத்திற்கு அப்துல்லா அலி என்பவர் இதனை அனுப்பியுள்ளதாக அதில் குறிப்பிடப்பட்டிருந்தது. அப்துல்லா அலி என்பவரிடமிருந்தே வட்டியற்ற கடனாகப் பெறப்பட்டுள்ளது. என ஆஷு மாரசிங்க குறிப்பிட்டார். சில சிக்கல்கள் இருப்பதால் இந்த பல்கலைக்கழகத்திற்கு இதுவரை அனுமதி வழங்கப்படவில்லை என உயர் கல்வி அமைச்சும் பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவும் தெரிவித்தது. எனினும், Batticaloa Campus நிறுவனத்தின் உத்தியோகப்பூர்வ இணையத்தளத்திற்கு அமைய, அவர்கள் ஏற்கனவே சில சர்வதேச பல்கலைக்கழகங்களுடன் இணைந்துள்ளனர். மலேசியாவின் University of Kuala Lumpur, Universiti Teknologi MARA, Universiti Sultan Azlan Shah, Erican College மற்றும் College Megatech என்பன அந்த பல்கலைக்கழகங்களாகும். Batticaloa Campus நிறுவனம் குறித்து அதன் தலைவர் M.L.A.M. ஹிஸ்புல்லா தெரிவித்ததாவது, நாம் ஆகஸ்ட் மாதமளவில் ஆரம்பிக்க முயற்சிக்கின்றோம். அது அரச சார்பற்ற பல்கலைக்கழகம். அதற்கு உயர் கல்வி அமைச்சே அனுமதி வழங்குகிறது. ஏற்கனவே இரண்டு பாடநெறிகளுக்கு அனுமதி கோரப்பட்டுள்ளது. BSSC, சிவில் என்ஜினியரிங், BSSC Quantity Surveying, அடுத்தது Information Technology. உயர் கல்வி அமைச்சின் கடிதமே இங்குள்ளது. நாம் இந்த பல்கலைக்கழகத்தில் வேறு ஏதேனும் கற்பித்தால் பிரச்சினை ஏற்படுமல்லவா. ஆகவே, அந்த பாடநெறிகளை உயர் கல்வி அமைச்சுக்கு அறிவிக்க வேண்டும். அதற்கு நாம் 5 இலட்சம் ரூபாவை செலுத்த வேண்டும். அதனை செலுத்தியுள்ளோம். Bachelor of Information Technology பாடத்தைக் கற்பிக்க அங்கீகரிக்கப்பட்ட ஒருவரை வழங்குமாறு கேட்டுள்ளோம். ஒரு பாடத்திற்கு ஐந்து இலட்சம் ரூபாவை செலுத்த வேண்டும். நாம் ஷரியா கற்பிப்பதாக இருந்தால் ஷரியா எனும் பாடத்தை அனுப்பிவைக்க வேண்டும். அனுமதி கிடைத்தால் மாத்திரமே கற்பிக்க முடியும். எமக்கு தேவையானவாறு கற்பிக்க முடியாது. நாம் நினைத்தவாறு பிள்ளைகளை அனுமதிக்கவும் முடியாது. மானியங்கள் ஆணைக்குழு கூறும் விதத்திலேயே நாம் பிள்ளைகளை அனுமதிக்க வேண்டும். என கூறினார். மூன்று பாடநெறிகளுக்கான அனுமதி பெறப்பட்டுள்ளதாக ஹிஸ்புல்லா கூறினாலும் Batticaloa Campus இணையத்தளத்திற்கு அமைய ஐந்து பீடங்களில் ஒன்பது பாடநெறிகள் நடத்தப்படவுள்ளதாக தகவல் வெளியிடப்பட்டுள்ளது."}