{"Header": ["\nSuper Four: கொழும்பை வீழ்த்தி காலி அணி அபார வெற்றி"], "Time": ["\n04 Apr, 2019\t", "| 7:46 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/04/04/super-four-%e0%ae%95%e0%af%8a%e0%ae%b4%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%b5%e0%af%80%e0%ae%b4%e0%af%8d%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%ae%bf/", "Content": "Colombo (News 1st) Super Four மாகாண கிரிக்கெட் தொடரை கொழும்பு மற்றும் காலி அணிகள் வெற்றியுடன் ஆரம்பித்துள்ளன. உலகக் கிண்ணத் தொடருக்கான இலங்கை குழாத்தை தெரிவு செய்வதற்காக Super Four மாகாண ஒருநாள் தொடரை இலங்கை கிரிக்கெட் நிறுவனம் நடத்துகின்றது. இன்று ஆரம்பமான இந்தத் தொடரில் தினேஷ் சந்திமால் தலைமையிலான கொழும்பு அணியும் அஞ்சலோ மெத்யூஸ் தலைமையிலான தம்புளை அணியும் மோதின. தம்புளையில் நடைபெற்ற இந்தப் போட்டியில் முதலில் துடுப்பெடுத்தாட அழைக்கப்பட்ட கொழும்பு அணி, 50 ஓவர்களில் 9 விக்கெட் இழப்பிற்கு 238 ஓட்டங்களைப் பெற்றது. அவிஷ்க பெர்னாண்டோ 54 ஓட்டங்களையும், அணித்தலைவர் தினேஷ் சந்திமால் 42 ஓட்டங்களையும் பின்வரிசையில் சாமிக்க கருணாரத்ன 54 ஓட்டங்களையும் பெற்றனர். பந்து வீச்சில் ஜீவன் மென்டிஸ் 4 விக்கெட்களை வீழ்த்தினார். 239 ஓட்டங்களை நோக்கி பதிலளித்தாடிய தம்புளை அணி 36.3 ஓவர்களில் 156 ஓட்டங்களுக்கு சகல விக்கெட்களையும் இழந்து 82 ஓட்டங்களால் தோல்வியடைந்தது. அதிகபட்சமாக பானுக்க ராஜபக்ஸ 38 ஓட்டங்களையும், இஷான் ஜயரத்ன 36 ஓட்டங்களையும் பெற்றனர். சுரங்க லக்மால் 3 விக்கெட்களையும், அவிஷ்க பெர்னாண்டோ, சாமிக கருணாரத்ன ஆகியோர் தலா 2 விக்கெட்களையும் வீழ்த்தினர். இதேவேளை, Super Four மாகாண கிரிக்கெட் தொடரில் மற்றொரு போட்டியில் கண்டி மற்றும் காலி அணிகள் மோதின. பல்லேகெலே மைதானத்தில் நடைபெற்ற இந்தப் போட்டியில் முதலில் துடுப்பெடுத்தாடிய காலி அணி 50 ஓவர்களில் 255 ஓட்டங்களுக்கு சகல விக்கெட்களையும் இழந்தது. குசல் மென்டிஸ் 65 ஓட்டங்களையும் சந்துன் வீரக்கொடி 56 ஓட்டங்களையும் பெற்றனர். பந்து வீச்சில் கசுன் ராஜித, ஜெஃப்ரி வென்டர்சே ஆகியோர் தலா 3 விக்கெட்களை கைப்பற்றினர். 256 ஓட்டங்களை வெற்றி இலக்காகக் கொண்டு பதிலளித்தாடிய கண்டி அணி 40 ஓட்டங்களுக்குள் முதல் 5 விக்கெட்களையும் இழந்தது. அந்த 5 விக்கெட்களையும் லசித் மாலிங்க வீழ்த்தியதுடன், அடுத்த 3 விக்கெட்களையும் துஷ்மந்த சமீர வீழ்த்தினார். அணித்தலைவரான திமுத் கருணாரத்ன ஆட்டமிழக்காமல் 35 ஓட்டங்களைப் பெற்றார். லசித் மாலிங்க 49 ஓட்டங்களுக்கு 7 விக்கெட்களையும், துஷ்மந்த சமீர 27 ஓட்டங்களுக்கு 3 விக்கெட்களையும் கைப்பற்றினர். கண்டி அணியால் 18.5 ஓவர்களில் சகல விக்கெட்களையும் இழந்து 99 ஓட்டங்களை மாத்திரமே பெற முடிந்தது. போட்டியில் காலி அணி 156 ஓட்டங்களால் அபார வெற்றியைப் பெற்றது."}