{"Header": ["\nஜனாதிபதி,பிரதமர் மற்றும் எதிர்க்கட்சித் தலைவரின் புதுவருட வாழ்த்துச் செய்திகள்"], "Time": ["\n01 Jan, 2017\t", "| 10:15 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/01/01/%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d/", "Content": "கவலைகளை மறந்து, பொதுநன்மை கருதி சவால்களை வெற்றிக் கொண்டு நாட்டை கட்டியெழுப்புவதற்கு மலர்ந்திருக்கும் புதுவருடத்தில் அனைவரும் அர்பணிப்புடன் செயற்பட வேண்டும் என ஜனாதிபதி மைத்திரிபால சிறிசேன தெரிவித்துள்ளார். 2017 ஆம் ஆண்டு புதுவருட பிறப்பை ஒட்டி வாழ்த்துச் செய்தியை வெளியிட்டுள்ள ஜனாதிபதி, சுபீட்சம், சகவாழ்வு மற்றும் நல்லிணக்கம் என்பனவற்றின் புதிய எதிர்பார்ப்புகளுடன் புதுவருடம் மலர்ந்துள்ளதாகவும் குறிப்பிட்டுள்ளார். வறுமையை நாட்டிலிருந்து அகற்றுவதற்கு உணர்வுபூர்வமான உறுதிப்பாட்டுடன் 22 மில்லியன் மக்கள் ஒன்றிணைந்துள்ளதாகவும் ஜனாதிபதி குறிப்பிட்டுள்ளார். இந்த சவாலை நிச்சயம் வெற்றி கொள்ள முடியும் என தெரிவித்துள்ள ஜனாதிபதி, மன வலிமைமிக்க மனிதர்களாலேயே இந்த சவாலை வெற்றி கொள்ள முடியும் எனவும் குறிப்பிட்டுள்ளார். இதேவேளை, ஜனநாயகத்தை குழிதோண்டி புதைத்து, நிறைவேற்றுஅதிகார ஜனாதிபதிப் பதவியை சர்வாதிகராமாக மாற்றிய 18 ஆவது அரசியலமைப்பு திருத்தத்தினை இரத்து செய்தமை நல்லாட்சி அரசாங்கத்தின் பாரிய வெற்றி என பிரதமர் ரணில் விக்ரமசிங்க தெரிவித்துள்ளார். நல்லாட்சி அரசாங்கம் ஸ்தாபிக்கப்பட்டு இரண்டு வருடங்கள் பூர்த்தியாகும் நிலையில் பெறுமதிமிக்க பல விடயங்களை அரசாங்கம் நிகழ்த்தியுள்ளதாகவும் அவர் குறிப்பிட்டுள்ளார். 2017 ஆம் ஆண்டு புதுவருட வாழ்த்துச் செய்தியிலேயே பிரதமர் இந்த விடயங்களை குறிப்பிட்டுள்ளார். நாடு மீதான சர்வதேசத்தின் சர்ச்சைக்குரிய இருண்ட சூழ்நிலையை நீக்கி, நட்புறவுடன் கூடிய சர்வதேசத்தின் தொடர்புகளை மீண்டும் கட்டியெழுப்பியமை எதிர்கால முன்னேற்றத்திற்கு பக்கபலமாக அமையும் எனவும் பிரதமர் கூறியுள்ளார். நிலையானதோர் பொருளாதாரம், நல்லிணக்கம் மற்றும் சகவாழ்வு என்பனவற்றை கட்டியெழுப்புவதற்கு அனைத்து மக்களினதும் ஒத்துழைப்பு அவசியம் எனவும் பிரதமர் ரணில் விக்ரமசிங்க தெரிவித்துள்ளார். இந்த செயற்பாடுகளுக்காக பிறந்திருக்கும் 2017 புதுவருடம், பரந்த மனப்பாங்குடன், அர்பனிப்புடன் செயற்படுவதற்கு அனைவருக்கும் தைரியமளிக்கும் வருடமாக அமைய வாழ்த்துக்களை தெரிவிப்பதாகும் பிரதமர் ரணில் விக்ரமசிங்க தனது புதுவருட வாழ்த்துச் செய்தியில் குறிப்பிட்டுள்ளார். இதேவேளை, மலர்ந்திருக்கும் புதிய வருடம் இலங்கை வலராற்றில் முக்கிய ஆண்டாக அமையும் என எதிர்கட்சி தலைவர் இரா சம்பந்தன் தெரிவித்துள்ளார். புதுவருட வாழ்த்துக்களை தெரிவித்துள்ள வெளியிட்டுள்ள அறிக்கையிலேயே எதிர்க்கட்சி தலைவர் இந்த விடயத்தை குறிப்பிட்டுள்ளார். முன்வைக்கப்பட்டுள்ள புதிய அரசியல் அமைப்பினூடாக , தேசிய பிரச்சினைக்கு இந்த வருடம் நிலையான தீர்வை அடைய எதிர்பார்ப்பதாகவும் இரா.சம்பந்தன் கூறியுள்ளார். அமைதியும், செழிப்பும் பொருந்திய தேசமொன்றினை கட்டியெழுப்புவதற்கு , கட்சி, சமயம், இன பேதங்களை மறந்து அனைவரையும் கைகோர்க்குமாறும் எதிர்கட்சித் தலைவர் வேண்டுகோள் விடுத்துள்ளார். இந்த பொன்னான வாய்ப்பினை கை நழுவவிடாமல் பயன்படுத்திக் கொள்வதற்கு மலர்ந்திருக்கும் இந்த புதிய வருடத்தில் அனைவரும் திடசங்கற்பம் பூணவேண்டும் எனவும் எதிகட்சித் தலைவர் இரா.சம்பந்தன் தெரிவித்துள்ளார். உதயமாகியுள்ள புத்தாண்டு அனைவருக்கும் அமைதி, சுகவாழ்வு, மகிழ்ச்சி மற்றும் செயற்திறன் மிக்க ஆண்டாக அமைய வேண்டுமென பிரார்த்திப்பதாக முன்னாள் ஐனாதிபதி சந்திரிக்கா பண்டாரநாயக்க குமாரதுங்க விடுத்துள்ள புத்தாண்டு வாழ்த்துச் செய்தியில் தெரிவிக்கப்பட்டுள்ளது. ஒருவருக்கொருவரிடையில் பிரிவு மற்றும் அவநம்பிக்கை என்பவற்றை உருவாக்கி அதை மனதில் பதிவதற்கு மேற்கொள்ளும் முயற்சியைத் தோற்கடித்து, எங்களது பன்முகத் தன்மையை வளமொன்றாகவும் சக்தியாகவும் காணக் கூடிய சமுதாயம் ஒன்றை உருவாக்க வேண்டியுள்ளதாகவும் அவர் குறிப்பிட்டுள்ளார். நல்லாட்சி மற்றும் சட்டத்தின் ஆதிக்கம் என்பவற்றை மீளவும் நிலைநாட்டுவதன் மூலம், ஒரே இனமாக நாட்டின் சகல குடிமக்களும் சம உரிமைகளை அனுபவித்துக் கன்னியமாக வாழ முடியுமான ஐக்கிய மற்றும் நியாயமான இலங்கை ஒன்றை கட்டியெழுப்புவதற்காக, ஜனாதிபதி மற்றும் பிரதமர் ஆகியோர் அர்பணிப்புக்களை செய்துள்ளதாக முன்னாள் ஜனாதிபதி சந்திரிக்கா பண்டாரநாயக்க குமாரதுங்க தனதி வாழ்த்துச் செய்தியில் குறிப்பிட்டுள்ளார்."}