{"Header": ["\nகைப்பற்றப்பட்ட 101 கிலோகிராம் ஹெரோய்னுக்கு மேலதிகமாக வெளிநாட்டுப் படகொன்றுடன் 14 பேர் கைது"], "Time": ["\n02 Apr, 2016\t", "| 7:36 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/04/02/%e0%ae%95%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f-101-%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8b%e0%ae%95%e0%ae%bf%e0%ae%b0/", "Content": "தென்பகுதி கடற்பரப்பில் கைப்பற்றப்பட்ட ஹெரோய்ன் தொகைக்கு மேலதிகமாக வெளிநாட்டுப் படகொன்றுடன் 14 சந்தேகநபர்களும் கைதுசெய்யப்பட்டுள்ளதாக கடற்படைத்தரப்பு தெரிவித்துள்ளது. இந்த போதைப்பொருள் கடத்தலுடன் தொடர்புடையவர்கள் என சநதேகிக்கப்படும் மூவர் நீர்கொழும்பு, பமுனுகம பகுதியில் தப்பிச்செல்வதற்கு முயற்சித்தபோது கைது செய்யப்பட்டதாக பொலிஸ் ஊடகப் பேச்சாளரும், உதவிப் பொலிஸ் அத்தியட்சகருமான ருவன் குணசேகர கூறினார். சந்தேகநபர்கள் தப்பிச்சென்ற வாகனம் மீது துப்பாக்கிப் பிரயோகம் நடத்தியே அவர்களைக் கைது செய்துள்ளதாக பொலிஸார் குறிப்பிட்டனர். இதேவேளை, சந்தேகநபர்களில் பாகிஸ்தான் பிரஜையொருவரும், ஈரான் நாட்டவர்கள் 11 பேரும் அடங்கியுள்ளதாக கடற்படைத் தரப்பு சுட்டிக்காட்டியுள்ளது. சந்தேகநபர்களை பொலிஸார் தடுத்து வைத்து விசாரணைகளை மேற்கொண்டு வருவதுடன், இந்த கடத்தல் சம்பவத்துடன் தொடர்புபட்டுள்ள ஏனையோர் குறித்தும் சந்தேகநர்களிடம் விசாரணைகள் நடத்தப்பட்டு வருகின்றன. இலங்கை கடற்படை மற்றும் பொலிஸ் போதைப்பொருள் ஒழிப்புப் பணியகம் கூட்டாக முன்னெடுத்த தேடுதலின்போதே, இலங்கைக்கு கடத்திவரப்பட்ட 101 கிலோகிராம் ஹெரோய்ன் போதைப்பொருள் தென்பகுதி கடலில் கைப்பற்றப்பட்டுள்ளது. பாரியளவில் முன்னெடுக்கப்பட்டுள்ள இந்த பொதைப்பொருள் கடத்தலை, இலங்கை முகவர்களுடன் இணைந்து பாகிஸ்தான் மற்றும் ஆப்கானிஸ்தான் நாட்டவர்கள் முன்னெடுத்து வந்துள்ளமை விசாரணைகளில் தெரியவந்துள்ளது. பாகிஸ்தானிலிருந்து, இலங்கையின் தென்பகுதி கடற்பரப்பிற்குள் கொண்டுவரப்படும் ஹெரோய்ன் தொகை, தெற்கில் மீன்பிடி நடவடிக்கைகளில் ஈடுபடும் போர்வையில் இங்குள்ள முகவர்களால் நீண்டநாள் மீன்பிடி படகுகளின் உதவியுடன் நாட்டிற்குள் கடத்தப்படுவதாக கடற்படை குறிப்பிட்டுள்ளது. தெற்கு அதிவேக வீதியூடாக அந்த போதைப்பொருள் கொழும்பிற்குள் கடத்தப்பட்டு, கொழும்பில் பிரதான கடத்தல்காரர்களுக்கு விநியோகிக்கப்படுவதாகவும், இதுவொரு பரந்தளவிலான திட்டமிட்ட கடத்தல் நடவடிக்கை எனவும் தகவல்கள் வெளியாகியுள்ளதாக கடற்படைத்தரப்பு சுட்டிக்காட்டியுள்ளது. கடற்படையின் புலனாய்வுப் பிரிவிற்கு கிடைத்த இரகசிய தகவல்களின் பிரகாரம், கடந்த 30 ஆம் திகதி தென்பகுதி கடற்பரப்பில், பொலிஸ் போதைப்பொருள் ஒழிப்புப் பணியக உத்தியோகத்தர்களின் உதவியுடன் இந்த சுற்றிவளைப்பு முன்னெடுக்கப்பட்டுள்ளது. இதேவேளை, தென்பகுதி கடற்பரப்பில் கைப்பற்றப்பட்ட ஹெரோய்ன் போதைப்பொருள் தொகை, பொலிஸ் போதைப்பொருள் ஒழிப்புப் பணியகத்தின் பொறுப்பில் தற்போது வைக்கப்பட்டுள்ளது அத்துடன் கடற்படையினரால் பறிமுதல் செய்யப்பட்ட வெளிநாட்டு படகு கொழும்பிற்கு கொண்டுவரப்பட்டு, பொலிஸ் மோப்ப நாய்களின் உதவியுடன் அதில் தொடர்ந்தும் சோதனை நடத்தப்படுவதாக பொலிஸ் ஊடகப் பேச்சாளரும், உதவிப் பொலிஸ் அத்தியட்சகருமான ருவன் குணசேகர தெரிவித்துள்ளார்."}