{"Header": ["\nஆளுநர் நியமனம் தொடர்பில் நேற்று வெளியிடப்பட்ட அறிக்கை தவறானது – அரசாங்க தகவல் திணைக்களம்"], "Time": ["\n02 Jul, 2016\t", "| 7:45 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/07/02/%e0%ae%86%e0%ae%b3%e0%af%81%e0%ae%a8%e0%ae%b0%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%ae%a9%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b2/", "Content": "நிதி அமைச்சரினால் வழங்கப்படும் பரிந்துரைகளை அடுத்து, பிரதமருடன் கலந்துரையாடிய பின்னரே, இலங்கை மத்திய வங்கியின் புதிய ஆளுநரை ஜனாதிபதி மைத்திரிபால சிறிசேன நியமிப்பார் என அரசாங்கத் தகவல் திணைக்களத்தினால் ஊடகங்களுக்கு நேற்று வெளியிடப்பட்ட அறிக்கை தவறானது என அரசாங்க தகவல் திணைக்களத்தின் பணிப்பாளர் நாயகம் கலாநிதி ரங்க கலங்சூரிய தெரிவித்தார். குறித்த அறிக்கை அரசாங்க தகவல் திணைக்களத்தினாலோ ஊடக அமைச்சினாலோ அரசாங்கத்தினாலோ வெளியிடப்படவில்லை என ஊடகத்துறை அமைச்சின் செயலாளர் நிமல் போபகேவின் கையொப்பத்துடன் வெளியிடப்பட்டுள்ள ஊடக அறிக்கையில் சுட்டிக்காட்டப்பட்டுள்ளது. மத்திய வங்கியின் ஆளுநரை நியமிப்பதற்கு நிதி அமைச்சரின் பரிந்துரைகள் அவசியம் என்பதுடன், நிதி அமைச்சர் உத்தியோகப்பூர்வ விஜயம் மேற்கொண்டு வெளிநாடு சென்றுள்ளமையால், அமைச்சர் நாட்டிற்கு வந்ததன் பின்னர் அவரின் பரிந்துரைகளைப் பெற்று, மத்திய வங்கியின் புதிய ஆளுநர் நியமிக்கப்படுவார் என நேற்று மாலை வெளியிடப்பட்ட அறிக்கையில் குறிப்பிடப்பட்டிருந்தது. மத்திய வங்கி ஆளுநரின் சம்பவத்தை அடிப்படையாகக் கொண்டு, சந்தையில் நெருக்கடி மற்றும் நிதித்துறையில் வீழ்ச்சி ஏற்படுவதாக சிலர் தெரிவிக்கும் கருத்துக்களை அரசாங்கம் நிராகரிப்பதாகவும் சர்ச்சையைத் தோற்றுவித்துள்ள குறித்த அறிக்கையில் தெரிவிக்கப்பட்டிருந்தது. குறித்த அறிக்கை தவறானது என சுட்டிக்காட்டி பாராளுமன்ற மறுசீரமைப்பு மற்றும் ஊடகத்துறை அமைச்சின் செயலாளர் நிமல் போபகேவின் கையொப்பத்துடனான ஒரு அறிக்கையும், அரசாங்க தகவல் திணைக்களத்தின் பணிப்பாளர் நாயகம் கலாநிதி ரங்க கலங்சூரியவின் கையொப்பத்துடனான மற்றுமொரு ஊடக அறிக்கையும் வெளியிடப்பட்டுள்ளது. அறிக்கை தொடர்பான விசாரணைகள் ஆரம்பிக்கப்பட்டுள்ளதாக அரசாங்க தகவல் திணைக்களத்தின் பணிப்பாளர் நாயகம் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது."}