{"Header": ["\nUPDATE: நிதிக் குற்ற விசாரணைப் பிரிவினர் ஷிராந்தி ராஜபக்ஸவிடம் வாக்குமூலம் பதிவு"], "Time": ["\n01 Jun, 2015\t", "| 8:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/06/01/update-%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%af%88%e0%ae%aa%e0%af%8d-%e0%ae%aa/", "Content": "பொலிஸ் நிதிக் குற்ற விசாரணைப் பிரிவினர் இன்று முற்பகல் ஷிராந்தி ராஜபக்ஸவிடம் வாக்குமூலம் பதிவுசெய்துள்ளனர். பாதுகாப்பு காரணமாக விஷேட இடமொன்றில் வைத்து வாக்கு மூலம் பெற்று கொள்ளப்பட்டதாக பொலிஸ் ஊடக பேச்சாளர் பொலிஸ் அத்தயட்சகர் ருவன் குணசேகர தெரிவித்தார். முன்னாள் ஜனாதிபதியின் மனைவியான ஷராந்தி ராஜபக்ஸவிடம் வாக்கு மூலம் பெற்று கொள்ளப்பட இருந்த நிலையில் இன்று ஊடகவியலாளர்கள் பிரதான இடங்களில் கூடியிருந்தனர். அத்துடன் நிதி மோசடி விசாரணை பிரிவிற்கு முன்னாள் சிலர் இன்று அமைதியின்மையை ஏற்படுத்தியமையாலேயே ஷிராந்தி ராஜபக்ஸவின் பாதுகாப்பினை கருத்திற்கொண்டு வேறு ஒரு இடத்தில் வைத்து வாக்கு மூலம் பெற்று கொள்ளப்ட்டது. ஆனால் அவர் அங்கு வராத நிலையில் விஷேட இடமொன்றில் வைத்து வாக்கு மூலம் பெற்று கொள்ளப்பட்டதாக பின்னர் பொலிஸ் ஊடக பேச்சாளர் பொலிஸ் அத்தயட்சகர் ருவன் குணசேகர தெரிவித்தார். இதேவேளை வாக்குமூலம் வழங்குவதற்காக ஷிரந்தி ராஜபக்ஷ மிரிஹான வீட்டிலிருந்து செல்லும் புகைப்படங்கள் இன்று ஊடகங்களுக்கு வெளியிடப்பட்டது. சிரிலிய சவிய திட்டத்தின் கீழ் நடாத்தப்பட்ட வங்கி கணக்கு தொடர்பில் அவரிடம் வாக்குமூலம் பதிவுசெய்யப்பட்டதாக பொலிஸ் ஊடகப் பேச்சாளரும், உதவிப் பொலிஸ் அத்தியட்சகருமான ருவன் குணசேகர கூறினார். அவரிடம் சுமார் இரண்டரை மணித்தியாலங்கள் வாக்குமூலம் பதிவுசெய்யப்பட்டதாக பொலிஸ் ஊடகப் பேச்சாளர் தெரிவித்தார். இதேவேளை, முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஸவின் ஊடக இணைப்புச் செயலாளர் இன்று பிற்பகல் ஊடகங்களுக்கு அறிக்கையொன்றை வெளியிட்டார். சிரிலிய சவிய என்கின்ற அரச சார்பற்ற அமைப்பு, அரசாங்கத்தின் சொத்துக்கள் மற்றும் நிதியை எவ்விதத்திலும் பயன்படுத்தவில்லை என ஷிரந்தி ராஜபக்ஸ, பொலிஸ் நிதி மோசடி விசாரணை பிரிவிடம் தெரிவித்துள்ளதாக அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. சிரிலிய சவிய அமைப்பின் கீழ் கால்டன் சுவஉதான என்ற திட்டம் முன்னெடுக்கப்பட்டதாகவும், புதிய சிறுவர் வைத்தியசாலையொன்று நிர்மாணிப்பதே அதன் நோக்கம் எனவும் அவர் தனது வாக்குமூலத்தில் தெளிவூட்டியுள்ளார். சிரிலிய சவியவிற்காக அரச வங்கியொன்றில் ஷிரந்தி ராஜபக்ஸவின் கடவூச்சீட்டு இலக்கத்திற்கு கணக்கு ஆரம்பிக்கப்பட்டுள்ளதாக முன்னாள் ஜனாதிபதியின் ஊடக இணைப்புச் செயலாளர் குறிப்பிட்டுள்ளார். அவருடன், மேலும் இருவருக்கு காசோலையில் கையொப்பமிடுவதற்கான அதிகாரம் வழங்கப்பட்டுள்ளதாகவும் அறிக்கையில் சுட்டிக்காட்டப்பட்டுள்ளது. எவ்வாறாயினும், போலியான அடையாளஅட்டை இலக்கத்தை இந்த கணக்குக்கு உள்ளடக்கப்பட்டுள்ளதாக எழுகின்ற குற்றச்சாட்டானது, வங்கி கணணி கட்டமைப்பில் தரவு உள்ளடக்கும் போது தவறொன்று இழைக்கப்பட்டுள்ளமை தெளிவாவதாக அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. அத்துடன் சிரிலிய சவிய திட்டத்தின் ஊடாக நன்மை பெற்றுக் கொண்டதாக கூறும் சிலர் இன்று பிற்பகல் ஊடகவியலாளர் சந்திப்பொன்றை ஏற்பாடு செய்திருந்தனர். இதன்போது கருத்துத் தெரிவித்த ஒருவர் எனது மகளுக்கு சத்திர சிகிச்சையொன்றை நடாத்த வேண்டிய நிலை ஏற்பட்டது. அதைத் தவிர இந்த சத்திர சிகிச்சையை முன்னெடுக்க இந்தியாவிற்கு செல்ல வேண்டிய நிலை ஏற்பட்டது. இந்த சத்திர சிகிச்சைக்கான அனைத்து உதவிகளையும் ஷிரந்தி ராஜபக்ஸ அவர்களே வழங்கினார். எதிர்காலத்தில் இன்னும் செய்ய வேண்டியுள்ளது. சிறுவர்கள் தொடர்பில் பார்க்க முடியவில்லை என அவர் தற்போது கூறுகின்றார். இதன்போது அங்கு வருகை தந்த ஊடகவியலாளர்களினால் கேள்விகள் முன்வைக்கப்பட்டமையும் குறிப்பிடத்தக்கது. இதுமாத்திரமல்லாது ஷிரந்தி ராஜபக்ஸவிடம் வாக்குமூலம் பதிவு செய்வதற்கு எதிர்ப்பு தெரிவித்து, தங்காலை நகர் மத்தியில் நேற்று பிற்பகல் ஆர்ப்பாட்டமொன்று முன்னெடுக்கப்பட்டது. இதேவேளை ஷிரந்தி ராஜபக்ஸவிடம் வேறொரு இடத்தில் வைத்து வாக்குமூலம் பெறப்பட்டமை தொடர்பில் ஊழல் எதிர்ப்பு முன்னணியின் இணை ஏற்பாட்டாளர் நிஷாந்த ஸ்ரீ வர்ணசிங்க பின்வருமாறு கருத்துத் தெரிவித்தார். ஊழல் விசாரணை நிறுவனமொன்றுக்கு முன்பாக எதிர்ப்பு நடவடிக்கையில் ஈடுபட்டு, அமைதியின்மையை தோற்றுவிக்கும் வகையில் செயற்பட்டனர். குற்றம் இழைக்கப்பட்டுள்ள நபரிடம் வாக்குமூலம் பதிவு செய்யப்படாத பட்சத்தில், அல்லது வேறொரு இடத்திற்கு அழைத்து செல்லப்படுவாராயின், ஊழலுடன் தொடர்புடையவர்களை பாதுகாத்துக் கொள்வதற்கான நடவடிக்கையாகவே இதனை நாம் கருதுகின்றோம். மேலும் இந்த விசேட பிரிவை ஸ்தாபிக்க பொலிஸ் மாஅதிபர் முன்னின்று செயற்பட்டார். என்ன இந்த நடைமுறை என பொலிஸ் மா அதிபரிடம் கேட்கவிரும்புகின்றேன். இதுவா சட்டம்?.. வீடுகளுக்கு சென்று வழக்கு விசாரணைகளை நடாத்த வேண்டிய நிலை ஏற்படும். ஷி்ரந்தி ராஜபக்ஸவிடம் வாக்குமூலம் பதிவு செய்யப்பட்ட பாதுகாப்பான இடம் எது என்பதனை தயவு செய்து வெளிப்படுத்துங்கள். எனவும் நிஷாந்த ஸ்ரீ வர்ணசிங்க தெரிவித்தார்."}