{"Header": ["\nவரட்சியினால் 03 இலட்சத்துக்கும் மேல் பாதிப்பு!"], "Time": ["\n02 Jun, 2019\t", "| 7:46 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/06/02/%e0%ae%b5%e0%ae%b0%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d-03-%e0%ae%87%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81/", "Content": "7 மாகாணங்களைச் சேர்ந்த மக்கள் பாதிக்கப்பட்டுள்ளதாக இடர் முகாமைத்துவ நிலையத்தின் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. வரட்சியால் கிழக்கு மாகாணத்தில் 80 ஆயிரத்திற்கும் அதிகமானோர் பாதிக்கப்பட்டுள்ளதுடன், பலர் வாழ்வாதாரத்தையும் இழக்கும் நிலைக்கு தள்ளப்பட்டுள்ளனர். மட்டக்களப்பு – செங்கலடி பிரதேச செயலாளர் பிரிவுக்குட்பட்ட இலுப்பயடிச்சேனை, கரடியனாறு, வேப்பவட்டவான், கார்மலை போன்ற பகுதிகளில், தற்போது மாடுகள் இறந்து வருவதாக கால்நடை வளர்ப்பாளர்கள் கூறுகின்றனர். வரட்சியினால் மாடுகளுக்கு மேய்ச்சலுக்குரிய புல் மற்றும் குடிப்பதற்கு தண்ணீர் இல்லாமை காரணமாக மாடுகள் இறப்பதாக கால்நடை வளர்ப்பாளர்கள் குறிப்பிடுகின்றனர். இதனால் மாடுகளிடம் இருந்து பால் கரப்பதை கால்நடை வளர்ப்பாளர்கள் தவிர்த்து வருகின்றனர். செங்கலடி பிரதேச செயலாளர் பிரிவுக்குட்பட்ட 500க்கும் மேற்பட்ட கால்நடை வளர்ப்பாளர்கள் பாதிக்கப்பட்டுள்ளதாக எமது செய்தியாளர் கூறுகின்றார். கடந்த காலத்தில் நோய்வாய்ப்பட்ட நிலையில் மாடுகள் இறந்த நிலையில் தற்போது வரட்சியினால் மாடுகளுக்கான உணவு மற்றும் நீர் இல்லாமையினால் இறப்பதாக கால்நடை வளர்ப்பாளர்கள் கவலை வௌியிட்டுள்ளனர். தற்போது நிலவும் வறட்சியினால் விவசாய செய்கையும் பாரியளவில் பாதிப்படைந்துள்ளது. அம்பாறை – கல்முனை கரவாகு கண்டத்தில் சுமார் 400 ஏக்கர் வேளாண்மை செய்கை முற்றாக பாதிக்கப்பட்டுள்ளது. நீர் பற்றாக்குறை மற்றும் நீர் முகாமைத்துவம் சரியான முறையிலும் நடைமுறைப்படுத்தாதமையினால் விவசாயம் பாதிக்கப்பட்டுள்ளதாக விவசாயிகள் குறிப்பிடுகின்றனர். இதேவேளை, குடிநீர் பற்றாக்குறையினால் அம்பாறை மாவட்டத்தின் திருக்கோவில் பகுதி மக்கள் பாதிக்கப்பட்டுள்ளனர். சிறி வள்ளிபுரம், நேருபுரம், காஞ்சரங்குடா, தங்கவேலாயுதபுரம், மண்டான ஆகிய பிரதேசங்கள் வரட்சியினால் பெரிதும் பாதிக்கப்பட்டுள்ளதாக எமது செய்தியாளர் கூறினார். சாகாமம் குளம் வற்றியுள்ளதால், இந்த பிரதேசங்களுக்கு விநியோகிக்கப்பட்டு வந்த குடிநீர் தடைப்பட்டுள்ளதாகவும், இதனால் குடிநீரைப் பெற்றுக்கொள்ள பாரிய அசௌகரியங்களை எதிர்நோக்கியுள்ளதாக மக்கள் தெரிவிக்கின்றனர். இந்நிலையில்,தென்மேற்கு பருவப்பெயர்ச்சி காலம் நாளை முதல் ஆரம்பமாகவுள்ள போதிலும், இந்த பகுதிகளில் மழை வீழ்ச்சியை எதிர்பார்க்க முடியாது என வளிமண்டலவியல் திணைக்களம் கூறுகின்றது. அதனால் வரட்சியினால் இந்த மக்களுக்கு ஏற்படும் பாதிப்பு தவிர்க்க முடியாதவொன்றாகும். இதேவேளை, நீர்பாசன திணைக்களத்தின் புள்ளிவிபரங்களுக்கு அமைய, நாட்டின் பிரதான நீர்த்தேக்கங்களின் நீர் மட்டம் 40 வீதம் வரை வீழ்ச்சியடைந்துள்ளது."}