{"Header": ["\nஅரசியல் கைதிகளை விடுவிக்கக் கோரி வவுனியாவில் மனித சங்கிலிப் போராட்டம்"], "Time": ["\n02 Nov, 2017\t", "| 8:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/11/02/%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%95-7/", "Content": "அரசியல் கைதிகளின் விடுதலை உள்ளிட்ட கோரிக்கைகளை முன்வைத்து வவுனியாவில் மனித சங்கிலிப் போராட்டம் முன்னெடுக்கப்பட்டது. அரசியல் கைதிகளை பொதுமன்னிப்பளித்து விடுதலை செய்யக்கோரியும் உண்ணாவிரதம் இருக்கும் கைதிகளின் வழக்கினை மாற்றக்கோரியும் பயங்கரவாத தடைச்சட்டத்தை இரத்து செய்யக்கோரியும் இந்தப் போராட்டம் முன்னெடுக்கப்பட்டது. சமூக நீதிக்கான வெகுஜன அமைப்பு இந்த மனித சங்கிலிப் போராட்டத்தினை ஏற்பாடு செய்திருந்தது. கடும் மழையையும் பொருட்படுத்தாது இந்த ஆர்ப்பாட்டம் முன்னெடுக்கப்பட்டது. இதேவேளை, அரசியல் கைதிகளை விடுதலை செய்யக்கோரி யாழ். பல்கலைக்கழக மாணவர்களின் நிர்வாக முடக்கல் போராட்டம் நான்காவது நாளாகவும் தொடர்ந்து முன்னெடுக்கப்பட்டது. யாழ். பல்கலைக்கழக விடுதியில் தங்கியிருக்கும் மாணவர்களை வெளியேறுமாறு துணைவேந்தர் ஆர்.விக்னேஷ்வரன் நேற்று முன்தினம் அறிவித்திருந்தார். எனினும், ஒரு சில மாணவர்களே விடுதியில் இருந்து வெளியேறியுள்ளதாகவும் ஏனையவர்கள் தொடர்ந்தும் விடுதியில் தங்கியிருப்பதாகவும் தெரிவிக்கப்பட்டது. இதேவேளை, யாழ். பல்கலைக்கழக மாணவர்களின் போராட்டத்திற்கு ஆதரவளித்து பலம் சேர்ப்பது அனைவரதும் கடமை என வட மாகாண மகளிர் விவகார அமைச்சர் அனந்தி சசிதரன் தெரிவித்துள்ளார். சமுதாய நோக்கில் போராட்டத்தில் ஈடுபட்டு வரும் யாழ். பல்கலைக்கழக மாணவர்களுக்கு ஆதரவளிப்பது பல்கலைக்கழக நிர்வாகம் உள்ளிட்ட அனைவரதும் கடமை என்பதை உணர்ந்து கொள்ள வேண்டும் என வடமாகாண அமைச்சர் அனந்தி சசிதரன் வெளியிட்டுள்ள அறிக்கையில் சுட்டிக்காட்டப்பட்டுள்ளது. தமிழ் அரசியல் கைதிகளின் விடயம் அரசியல் காரணங்களுக்காகவே தீர்வு காணப்படாது இழுத்தடிக்கப்பட்டு வருகின்றது எனவும் குற்ற ஒப்புதல் வாக்குமூலத்தின் அடிப்படையில் விசாரணைகள் எதுவுமின்றி பல ஆண்டுகளாக இவர்கள் சிறையில் அடைக்கப்பட்டிருப்பதானது இலங்கை அரசாங்கத்தின் தமிழர்கள் மீதான அடக்குமுறையின் வெளிப்பாடாகும் எனவும் அந்த அறிக்கையில் மேலும் தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில், அரசியல் கைதிகளை விடுவிக்கும் விடயத்தில் சர்வதேசம் தலையிட வேண்டும் என வலியுறுத்தி அரசியல் கைதிகளை விடுதலை செய்வதற்கான தேசிய அமைப்பினால் ஜ.நா அலுவலகத்தில் மகஜர் ஒன்று கையளிக்கப்பட்டது. அதேவேளை, அநுராதபுரம் சிறைச்சாலையில் உண்ணாவிரதத்தில் ஈடுபட்டிருக்கும் தமிழ் அரசியல் கைதிகளின் உடல் நிலை சீராக உள்ளதாக சிறைச்சாலை ஊடகப்பேச்சாளர் துஷார உபுல்தெனிய தெரிவித்தார். அநுராதபுரம் நீதிமன்றத்திற்கு மாற்றப்பட்ட வழக்கினை மீண்டும் வவுனியா நீதிமன்றத்திற்கு மாற்றுமாறு கோரி தமிழ் அரசியல் கைதிகளான மூவர் ஒரு மாதத்திற்கும் மேலாக உண்ணாவிரதத்தில் ஈடுபட்டுள்ளனர்."}