{"Header": ["\nநிர்ணய விலையின்கீழ் நெல் கொள்வனவு செய்யப்படாமையால் நட்டத்தை எதிர்நோக்கும் விவசாயிகள்"], "Time": ["\n04 Apr, 2016\t", "| 7:50 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/04/04/%e0%ae%a8%e0%ae%bf%e0%ae%b0%e0%af%8d%e0%ae%a3%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%af%80%e0%ae%b4%e0%af%8d-%e0%ae%a8%e0%af%86%e0%ae%b2%e0%af%8d/", "Content": "அரசாங்கம் அறிவித்துள்ள நிர்ணய விலையின்கீழ் நெல் கொள்வனவு செய்யப்படாமையால் நட்டத்தை எதிர்நோக்க நேரிட்டுள்ளதாக விவசாயிகள் தெரிவிக்கின்றனர். நெல் சந்தைப்படுத்தல் சபை, விவசாயிகளிடமிருந்து நேரடியாக நெல்லை கொள்வனவு செய்ய நடவடிக்கை எடுக்க வேண்டும் என அவர்கள் கோரிக்கை விடுக்கின்றனர். விவசாயிகளிக்கு உரிய விலை கிடைக்கும் வகையில் அரசாங்கம் நெல்லுக்கான நிர்ணய விலையை அறிவித்துள்ளது. விவசாயிகளை பொருளாதார ரீதியில் மேம்படுத்துவதே அரசாங்கத்தின் நோக்கமாகும். எனினும், அரசாங்கத்தின் நிர்ணய விலைக்கு அமைய நெல்கொள்வனவு நடவடிக்கை அநேகமான பகுதிகளில் இடம்பெறுவதில்லை. தற்போது நடைமுறையிலுள்ள நிர்ணய விலையின் படி, கீரி சம்பர 50 ரூபாவாகவும், சம்பா 41 ரூபாவிற்கும், நாட்டரிசி 38 ரூபாவிற்குள் கொள்வனவு செய்யப்பட வேண்டும் என நெல் சந்தைப்படுத்தல் சபை தெரிவிக்கின்றது. நெல் வகை நிர்ணய விலை கீரி சம்பா ரூ.50.00 சம்பா ரூ.41.00 நாடு ரூ.38.00 நாடு முழுவதுமிருந்து, 2015 – 2016 ஆம் ஆண்டுக்கான பெரும்போகத்தின் கீழ் செய்கை பண்ணப்பட்ட 9,254.63 மெட்ரிக் தொன் நெல் கொள்வனவு செய்யப்பட்டுள்ளதாக நெல் சந்தைப்படுத்தல் சபை தெரிவிக்கின்றது. நெல் சந்தைப்படுத்தல் சபையினால், கடந்த வௌ்ளிக்கிழமை இறுதியாக வௌியிடப்பட்ட தரவுகளின் படி குறித்த நெற்தொகை 4,853 விவசாயிகளிடமிருந்து கொள்வனவு செய்யப்பட்டுள்ளதாக குறிப்பிடப்பட்டுள்ளது. அதிகளவான விவசாயிகள் நெற்செய்கை மேற்கொள்கின்ற போதிலும், குறைந்தளவானவர்களிடமிருந்தே நெல் கொள்வனவு செய்யப்படுவதாக விவசாயிகள் குற்றஞ்சாட்டுகின்றனர். அத்துடன், உரிய முறையில் நெல் கொள்வனவு இடம்பெறாமையால், நீண்ட காலமாக களஞ்சியப்படுத்தப்பட்டுள்ள நெல் காலாவதியாகியுள்ளதாக வவுனியா விவசாயிகள் தெரிவிக்கின்றனர். பெரும்போக நெற்செய்கை ஆரம்பமாகியுள்ள நிலையில், ஏற்கனவே செய்கை பண்ணப்பட்ட நெல் இதுவரை தம்மிடமிருந்து கொள்வனவு செய்யப்படவில்லை என மன்னார் மாவட்ட விவசாயிகள் சுட்டிக்காட்டுகின்றனர். அறுவடை செய்யப்பட்ட நெல்லை வர்த்தகர்கள் விவசாயிகளிடமிருந்து குறைந்த விலைக்கு பெற்று நெல் சந்தைப்படுத்தல் சபைக்கு விற்பனை செய்வதாக குற்றஞ்சாட்டப்படுகின்றது. இதனால், நிர்ணய விலைக்கு தம்மால் நெல்லை விற்பனை செய்ய முடியாதுள்ளதாகவும், நட்டத்தை எதிர்நோக்க நேரிட்டுள்ளதாகவும் மட்டக்களப்பு விவசாயிகள் சுட்டிக்காட்டுகின்றனர். இடைத் தரகர்களிடமிருந்து தம்மை பாதுகாத்து நெல் கொள்வனவுக்கான ஏற்பாடுகளை மேற்கொள்ளுமாறு விவசாயிகள் அரசாங்கத்திடம் கோரிக்கை விடுக்கின்றனர்."}