{"Header": ["\nநடிகைகளுக்கு வயது ஒரு தடை – நதியா"], "Time": ["\n01 Oct, 2016\t", "| 3:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2016/10/01/%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%a4%e0%ae%9f/", "Content": "நடிகைகளுக்கு வயது ஒரு தடையாக அமைந்து விடுகிறது என்று ‘திரைக்கு வராத கதை’ படத்தின் இசை வெளியீட்டு விழாவில் நதியா தெரிவித்தார். நதியா, இனியா, கோவை சரளா, ஆர்த்தி, ரேஷ்மா உள்ளிட்ட பல பெண்கள் மட்டுமே நடித்து தயாராகி இருக்கும் படம் ‘திரைக்கு வராத கதை’. துளசிதாஸ் இயக்கியிருக்கும் இப்படத்தை கே.மணிகண்டன் தயாரித்திருக்கிறார். இப்படத்தின் இசை வெளியீட்டு விழா சென்னையில் நடைபெற்றது. இவ்விழாவில் நடிகை நதியா கூறியதாவது, “நான், நிறைய படங்களில் நடிப்பதில்லை. பிடித்த கதைகள் மற்றும் கதாப்பாத்திரங்களில் மட்டுமே நடிக்கிறேன். 1984 இல் நடிக்க வந்தேன். இத்தனை வருடங்களில் இப்போதுதான் 50 ஆவது படத்தை நெருங்கியிருக்கிறேன். ஒரு படத்துக்கும், இன்னொரு படத்துக்கும் இடைவெளி இருப்பதை தவறாகப் புரிந்து கொண்டு, நதியா மீண்டும் நடிக்க வந்து விட்டார் என்று சொல்வது சரியல்ல. நான் நடித்ததில், ‘பூவே உனக்காக,’ ‘உயிரே உனக்காக,’ ‘மங்கை ஒரு கங்கை,’ ‘எம்.குமரன் சன் ஆஃப் மகாலட்சுமி,’ ‘தாமிரபரணி’ ஆகியவை மறக்க முடியாத படங்கள் எனக் கூறலாம். முழுக்க முழுக்க பெண்களே நடித்துள்ள ‘திரைக்கு வராத கதை’ படத்தில், ஒரு சமூக அக்கறை இருந்தது. வித்தியாசமான கதை. இதில், பொலிஸ் அதிகாரியாக நடித்து இருக்கிறேன். நடிகர்களுக்கு வயது வரம்பு கிடையாது. நடிகைகளுக்கு வயது ஒரு தடையாக அமைந்து விடுகிறது. அதையும் தாண்டி, நடிகைகளுக்கு இளமையான தோற்றம், ஒரு வரம். நான் கதாநாயகியாக நடித்துக் கொண்டிருந்த காலத்தில், கதாநாயகிகளுக்கு முக்கியத்துவம் உள்ள படங்கள் நிறைய வந்தன. பின்னர் அந்த நிலை மாறியது. கதாநாயகிகளை மையப்படுத்திய படங்கள் வரவில்லை. அதில், ஒரு இடைவெளி விழுந்தது. இப்போது மீண்டும் கதாநாயகியை மையப்படுத்திய படங்கள் வர ஆரம்பித்துள்ளன. குறிப்பாக, இந்தி பட உலகில் நிறைய மாற்றங்கள் ஏற்பட்டுள்ளன. இந்த வயதில் நடிப்பதற்கு நிறைய கதைகள் இருக்கிறது. ரசிகர்கள் பார்க்க தயாராக இருக்கிறார்கள். தயாரிப்பாளர்கள், ‘ரிஸ்க்’ எடுத்துக் கொண்டு நல்ல கதைகளை படமாக்க முன்வர வேண்டும். நிறைய படங்களில் நடிக்க வேண்டும் என்ற ஆசை எனக்கு இல்லை. நல்ல கதாபாத்திரங்கள் என்னை தேடி வந்தால் மட்டுமே நடிக்கிறேன்” என்று தெரிவித்தார். நன்றி – த ஹிந்து"}