{"Header": ["\n”ஒரு கிலோமீற்றர் வீதியை நிர்மாணிக்க 130 கோடி ரூபா செலவு, இதுவா அபிவிருத்தி?”; அநுர குமார கேள்வி"], "Time": ["\n01 Dec, 2014\t", "| 9:58 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2014/12/01/%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8b%e0%ae%ae%e0%af%80%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a8/", "Content": "சர்வாதிகார ஆட்சியை தோல்வியடைய செய்து ஜனநாயகத்திற்காக ஒன்றிணைவோம் என்ற தொனிப்பொருளில் மக்கள் விடுதலை முன்னணியின் கூட்டம் நுகேகொடை ஆனந்த சமரகோன் மண்டபத்தில் இன்று இடம்பெற்றது. இந்த நிகழ்வில் மக்கள் விடுதலை முன்னணியின் தலைவர் அநுர குமார திஸாநாயக்க கலந்துகொண்டு உரையாற்றினார். [quote]நாட்டில் வீதிகள் நிர்மாணிக்கப்படுகின்றன. ஒரு கிலோமீற்றருக்கு 204 கோடி ரூபா செலுத்தியுள்ளனர். இந்த பணத்தை கொண்டு 75 கிலோமீற்றரை நிர்மாணிக்க முடியும். பாரியளவில் கடன்களை பெற்று, கட்டுநாயக்க அதிவேக வீதியை நிர்மாணித்த போது, அதற்காக முழு செலவீனம் 3200 கோடி ரூபாவாக காணப்படுகின்றது. எனினும், ஒரு கிலோமீற்றருக்கு 204 கோடி ரூபா செலவிடுகின்றனர். இதற்கு தங்க தகடுகளை பயன்படுத்தியுள்ளனரா என ஆராய்ந்து பார்க்க வேண்டும். ஒரு மீற்றர் தூரத்தை நிர்மாணிப்பதற்கு 20 லட்சம் ரூபாவை செலவிட வேண்டியுள்ளது. பெலிஅத்தவிலிருந்து அதிவேக வீதியை நிர்மாணிக்கின்றனர் பெலிஅத்தவிலுள்ள பழைய வீதியையும் புனரமைக்கின்றனர். பெலிஅத்தவிலிருந்து மாத்தறைக்கு ரயில் தண்டவாளத்தையும் நிர்மாணிக்கின்றனர். கொழும்பிலுள்ள மக்களை பெலிஅத்தவில் குடியமர்த்தி, அங்கிருந்து இந்த மார்க்கங்களின் ஊடாக மீண்டும் கொழும்பிற்கு வர சொல்கின்றார்கள் போல் இருக்கின்றது. என்ன செய்கின்றனர். அந்த இடத்தில் 27 கிலோமீற்றர் தூரம் காணப்படுகின்றது. 27 கிலோமீற்றர் நிர்மாணிப்பதற்கு எந்தளவு செலவிட வேண்டியுள்ளது. இந்த 27 கிலோமீற்றரை நிர்மாணிப்பதற்காக, 278 மில்லியன் டொலர் செலவிடப்படுகின்றது. அவ்வாறாயின், ஒரு கிலோமீற்றருக்கு சுமார் ஒரு கோடி டொலர் செலவிடுகின்றனர். ஒரு கிலோமீற்றருக்கு, ஒரு கோடி டொலரை செலவிட்டு, ரயில் தண்டவாளத்தை நிர்மாணிக்கின்றனர். அதாவது 130 கோடி ரூபா செலவிடப்படுகின்றது. ஒரு கிலோமீற்றரை நிர்மாணிப்பதற்காக 130 கோடி ரூபா, அதாவது ஒரு கோடி டொலரை செலவிடுகின்றனர். இதுவா அபிவிருத்தி?[/quote]"}