{"Header": ["\nETI நிறுவனத்தை ஸ்திரத்தன்மைக்கு இட்டுச்செல்ல கால எல்லை அவசியம்: தேசிய பொருளாதார சபை அறிவிப்பு "], "Time": ["\n01 Mar, 2019\t", "| 7:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/03/01/eti-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%a9%e0%af%8d%e0%ae%ae/", "Content": "Colombo (News 1st) ETI வைப்பீட்டாளர்களின் பணத்தை செலுத்தி நிறுவனத்தை ஸ்திரத்தன்மைக்கு இட்டுச் செல்வதற்கான திட்டமும் அதற்கான கால எல்லையும் அவசியம் என தேசிய பொருளாதார சபை அறிவித்துள்ளது. இதேவேளை, நிறுவனத்தை விற்பதற்கு தாம் அனுமதி வழங்கவில்லை எனவும் ETI நிறுவனத்தின் தெரிவு செய்யப்பட்ட சில சொத்துக்களை மாத்திரம் விற்பனை செய்வதற்கு அனுமதி வழங்கியதாகவும் இலங்கை மத்திய வங்கி தெரிவித்துள்ளது. எனினும், இதற்கான பேச்சுவார்த்தைகளில் தாம் பங்கேற்கவில்லை எனவும் ETI நிறுவனமே அதனை மேற்கொண்டதாகவும் மத்திய வங்கி குறிப்பிட்டுள்ளது. 24,000 பேரின் 34 பில்லியன் ரூபா வைப்பிலிடப்பட்டிருந்த போது, ETI நிறுவனம் நிதி நெருக்கடியை எதிர்நோக்கியது. நிறுவனத்தை மீள கட்டியெழுப்புவதற்காக பென் ஹோல்டிங்ஸ் எனும் பெயரில் உள்நாட்டில் ஸ்தாபிக்கப்பட்ட நிறுவனம் ஒன்றினால் முன்வைக்கப்பட்ட வர்த்தக திட்டத்திற்கு கொள்கை அளவில் அனுமதி வழங்கியதாக இலங்கை மத்திய வங்கி தெரிவித்துள்ளது. பென் ஹோல்டிங்ஸ் நிறுவனம் ப்ளூ சமிட் கெப்பிட்டல் மெனேஜ்மன்ட் எனும் சிங்கப்பூர் நிறுவனத்தின் உள்நாட்டு நிறுவனமாகும். 75 மில்லியன் டொலர் பெறுமதிக்கு திட்டமிடப்பட்ட முதலீடு பின்னர் 5 மில்லியன் டொலர்களால் குறைக்கப்பட்டுள்ளது. சுவர்ணமஹால் பைனான்ஸ் நிறுவனம் தொடர்ந்தும் ETI நிறுவனத்தின் கீழ் இயங்குவதால் 5 மில்லியன் டொலரை குறைப்பதற்கு நடவடிக்கை எடுத்ததாக மத்தியவங்கி தெரிவித்தது. முதலீட்டாளர் செலுத்த வேண்டிய 70 மில்லியன் டொலரில் 54 மில்லியன் டொலர் ஏற்கனவே செலுத்தப்பட்டுள்ளதுடன், மேலும் 16 மில்லியன் டொலரை செலுத்துவதற்கு எஞ்சியுள்ளது. குறித்த 16 மில்லியன் டொலரும் கடந்த வருடம் ஒக்டோபர் 25 ஆம் திகதி இலங்கையிலுள்ள வங்கி ஒன்றிற்கு அனுப்பப்பட்டுள்ள போதிலும் கொடுக்கல் வாங்கல் தொடர்பில் காணப்பட்ட தௌிவற்ற தன்மை காரணமாக அந்தப் பணம் மீளப்பெறப்பட்டதாக மத்திய வங்கி தெரிவித்துள்ளது. இந்த சொத்துக்களை விற்பனை செய்வதற்கு தீர்மானிக்கப்பட்ட சந்தர்ப்பத்தில் வேறு எந்த ஒரு உள்நாட்டு நிறுவனமும் முன்வரவில்லை என இலங்கை மத்திய வங்கி தெரிவித்துள்ளது. எவ்வாறாயினும், இந்த தொழில் முயற்சியில் முதலீடு செய்வதற்கு மத்திய வங்கியின் அனுமதியுடன் பல்வேறு சந்தர்ப்பங்களில் முயற்சிகள் மேற்கொள்ளப்பட்டதாக ஜனாதிபதியால் நியமிக்கப்பட்டுள்ள தேசிய பொருளாதார சபை தெரிவித்துள்ளது. இந்த நிலையில், இந்த கொடுக்கல் வாங்கலுக்கான தொகையாக 70 மில்லியன் டொலர் தீர்மானிக்கப்பட்டமை சிக்கலுக்குரியது என அந்த சபை சுட்டிக்காட்டியுள்ளது. சுவர்ணமஹால் பைனான்ஸ் நிறுவனத்தை கொள்வனவு செய்யாதிருக்கவும் அந்த நிறுவனத்தை 5 மில்லியன் டொலருக்கு மதிப்பீடு செய்தமை தொடர்பிலும் கேள்விகள் எழுவதாக தேசிய பொருளாதார சபை தெரிவித்துள்ளது. எஞ்சிய 16 மில்லியன் டொலர் கிடைக்கும் கால எல்லை தொடர்பில் உறுதியான தகவல் கிடைக்காமை தொடர்பிலும் பொருளாதார சபை கேள்வி எழுப்பியுள்ளது. இந்த பின்புலத்தில் ETI நிறுவனத்தின் சொத்துக்களை கொள்வனவு செய்யும் கொடுக்கல் வாங்கல் தொடர்பிலும் அதனுடைய தொடர்புடைய நிறுவனங்களின் உரிமை தொடர்பிலும் பணம் கிடைக்கும் வழிமுறைகள் தொடர்பிலும் விரிவான அறிக்கை தேவைப்படுவதாக தேசிய பொருளாதார சபை வலியுறுத்தியுள்ளது."}