{"Header": ["\nவெஸ்ட்மின்ஸ்டர் முறையில் பாராளுமன்றம் வருகை தந்து கொள்கை உரையாற்றினார் ஜனாதிபதி"], "Time": ["\n01 Sep, 2015\t", "| 9:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/09/01/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%af%86%e0%ae%b8%e0%af%8d-%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%9f/", "Content": "இலங்கையின் 8 ஆவது பாராளுமன்றத்தின் செயற்பாடுகள் ஜனாதிபதி மைத்திரிபால சிறிசேன தலைமையில் இன்று மாலை உத்தியோகபூர்வமாக ஆரம்பிக்கப்பட்டன. பிரித்தானியாவின் வெஸ்ட்மின்ஸ்டர் ( Westminster system) முறையின் சம்பிரதாயங்களைப் பின்பற்றி ஜனாதிபதி மைத்திரிபால சிறிசேன குதிரைப்படை பின் தொடர பாராளுமன்றத்திற்கு வருகை தந்தார். பாராளுமன்றத்தின் செயற்பாடுகளை சம்பிரதாயபூர்வமாக ஆரம்பித்து வைக்கும் கொள்கை விளக்க உரைக்கு முன்னதாக இராணுவத்தின் மரியாதை அணிவகுப்பு இடம்பெற்றதுடன், மரியாதை வேட்டுக்களும் தீர்க்கப்பட்டன. பொதுத்தேர்தலின் பின்னர் ஆட்சிப்பீடம் ஏறிய அரசாங்கத்தின் தலைமைத்துவத்தினால் தமது அரசின் கொள்கைகள் மற்றும் எதிர்காலத் திட்டங்கள் தொடர்பில் ஆற்றுகின்ற உரை ஆரம்பகாலப் பகுதியில் சிம்மாசன உரை என்றும், 1978 ஆம் ஆண்டின் பின்னர் அரசாங்கத்தின் கொள்கை உரை எனவும் அறிமுகப்படுத்தப்பட்டது. அதன்படி ஜனாதிபதி மைத்திரிபால சிறிசேன அரசாங்கத்தின் கொள்கை உரையை ஆற்றினார். ஜனாதிபதி தனது உரையில் கூறியதாவது; [quote]தேசிய அரசாங்கத்தை அடிப்படையாகக் கொண்டு இரண்டு பிரதான கட்சிகளும் இணைந்து கட்டியெழுப்பும், இணக்க கூட்டமைப்பின் பிரதான நோக்கங்களை நான் இவ்விடத்தில் எடுத்துக்கூற விரும்புகின்றேன். அனைத்து இனங்களுக்கு இடையிலும் நல்லிணக்கத்தைக் கட்டியெழுப்பி சமூக பொருளாதாரத்தை மேம்படுத்துவதும், நவீன உலகின் தேசிய மற்றும் சர்வதேச பாரிய சவால்களை சிறப்பாக எதிர்நோக்குவதும் இதன் நோக்கமாகும். அந்த சவால்களை எதிர்கொள்ளும் வகையில் உயர்ந்த மட்டத்தில் மானிட அபிவிருத்தியை ஏற்படுத்தி நாட்டைக் கட்டியெழுப்புவதும் இதன் நோக்கமாகும்.[/quote] ஊழலை ஒழித்தல், பொருளாதாரம் மற்றும் வெளிநாட்டுக் கொள்கைகள் தொடர்பிலும் ஜனாதிபதி இன்று பாராளுமன்றத்தில் விளக்கமளித்தார். ஜனாதிபதி தெரிவித்ததாவது; [quote]ஊழல், மோசடி மற்றும் வீண் விரயத்தைத் தடுக்கும் வகையில் செயற்படுவது எனது அரசாங்கத்தின் அடிப்படைக் கொள்கையாகும். ஊழலை ஒழிப்பதற்காக தற்போதுள்ள அதுசார் நிறுவனங்களை மேலும் வலுப்படுத்துவதும், அரச உடைமைகளை முறையற்ற விதத்தில் பயன்படுத்தியுள்ளதாக குற்றம் சுமத்தப்பட்டுள்ள நபர்களுக்கு எதிராக தராதரம் பாராது, சட்ட நடவடிக்கை எடுப்பதும் நோக்கமாகும். அவர்கள் எந்தக் கட்சியாக இருந்தாலும் அவர்களை நீதிமன்றத்தின் முன் நிறுத்துவதற்கு நான் பின் நிற்பதில்லை.[/quote] உள்நாட்டிலும் வெளிநாட்டிலும் இருக்கும் புத்திஜீவிகளுக்கு ஜனாதிபதி இதன்போது அழைப்புவிடுத்தார். [quote]நாட்டில் பரந்து வாழும் உள்நாட்டு புத்திஜீவிகளைப் போன்றே வெளிநாடுகளுக்குச் சென்றுள்ள இலங்கையின் புத்திஜீவிகளுக்கும் நான் கௌரவமான அழைப்பினை விடுக்கின்றேன். நாட்டில் முன்னேற்றம் கண்டுவரும் புதிய இணக்க அரசியல் சூழலில் உங்களது நிபுணத்துவ அறிவு மற்றும் திறமைகளை எமது நாட்டைக் கட்டியெழுப்பதற்கு பயன்படுத்துமாறு வேண்டுகோள் விடுக்கின்றேன். குறிப்பாக தாய் நாட்டிற்கு சேவையாற்றுவதற்காக எனது அழைப்பை ஏற்று மீண்டும் வருவதற்கு எதிர்பார்த்துள்ள புலம்பெயர் இலங்கை புத்திஜீவிகளையும், கல்விமான்களையும் செங்கம்பளத்தில் வரவேற்பதற்கு தயாராகவுள்ளோம். அவர்களை நாட்டிற்கு அழைத்து வரும் நடவடிக்கையை ஒருங்கிணைப்பதற்காக எனது மேற்பார்வையின் கீழ் விசேட பணியகம் ஒன்றை ஸ்தாபிக்க எனது அரசாங்கம் நடவடிக்கை எடுக்கவுள்ளது.[/quote] பாராளுமன்றத்தில் உள்ள அனைத்து உறுப்பினர்களிடமும் வேண்டுகோள் ஒன்றை முன்வைத்து ஜனாதிபதி தனது கொள்கை உரையை நிறைவு செய்தார். [quote]எதிர்ப்பு அரசியலுக்குப் பதிலாக இணக்க அரசியல் கலாசாரமொன்றைக் கட்டியெழுப்புவதற்கு எனது பதவிக்காலத்தில் நான் மேற்கொள்ளும் கடும் பிரயத்தனத்திற்கு உங்களது ஒத்துழைப்பையும் அர்ப்பணிப்பையும், நாட்டிற்காகவும் தேசத்தின் முன்னேற்றத்திற்காகவும் வழங்குமாறு மிகவும் கௌரவமாக வேண்டுகோள் விடுக்கின்றேன்.[/quote]"}