{"Header": ["\nமக்கள் சக்தி செயற்றிட்டம் குறித்து ஆராய்வதற்காக, அமெரிக்காவின் வேர்ஜினிய பல்கலைக்கழகத்திலிருந்து சிலர் இலங்கை வருகை"], "Time": ["\n04 Jan, 2019\t", "| 9:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/01/04/%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%ae%95%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae/", "Content": "Colombo (News 1st) மக்கள் சக்தி செயற்றிட்டம் தொடர்பில் ஆராய்வதற்காக, அமெரிக்காவின் வேர்ஜினிய பல்கலைக்கழத்தில் பட்டப்படிப்பைத் தொடரும் சிலர் இலங்கைக்கு வருகை தந்துள்ளனர். வரையறுக்கப்பட்ட கெப்பிட்டல் மகாராஜா நிறுவனத்தின் தலைமையத்திற்கு இன்று வருகை தந்த அவர்கள், மக்கள் சக்தி செயற்றிட்டம் குறித்து விரிவான தௌிவூட்டலை பெற்றுக்கொண்டனர். வேர்ஜினியா பல்கலைக்கழக மாணவர்கள் தமது ஆய்வு செயற்பாட்டிற்காக மக்கள் சக்தி செயற்றிட்டத்தினைத் தெரிவுசெய்துள்ளனர். அவர்களில் 24 மாணவர்கள் இன்று காலை வரையறுக்கப்பட்ட கெப்பிட்டல் மகாராஜா நிறுவனத்திற்கு வருகை தந்து மக்கள் சக்தி செயற்றிட்டம் தொடர்பான விரிவான தகவல்களை பெற்றுக்கொண்டனர். குறித்த மாணவர்கள் மற்றும் ஆய்வின் நோக்கம் தொடர்பில் இவர்களுடன் பேராசிரியர் மார்க்ஸ் மோடிக்கா தௌிவுபடுத்தினார். இதனைத் தொடர்ந்து, பேராதனைப் பல்கலைக்கழத்தின் சிரேஸ்ட விரிவுரையாளர் கலாநிதி திலக் பண்டார மக்கள் சக்தி செயற்றிட்டத்தை முன்னெடுக்கும்போது பயன்படுத்தும் விஞ்ஞான ரீதியான செயற்பாடுகள் தொடர்பில் வேர்ஜினிய பல்கலைக்கழத்தின் மாணவர்களுக்குத் தௌிபடுத்தினார். மிக நீண்டகாலமாகத் தீர்க்கப்படாத மக்களின் பிரச்சினைகளுக்குத் தீர்வுகாணும் மக்கள் சக்தி செயற்றிட்டத்தில், கற்பிட்டி சித்தாந்திரி மாதா ஆரம்பப் பாடசாலை மாணவர்களின் பிரச்சினைகளுக்கும் தீர்வு பெற்றுக்கொடுக்கப்பட்டது. இன்றையதினம் கற்பிட்டி சித்தாந்திரி மாதா ஆரம்பப் பாடசாலை மாணவர்களும் வருகை தந்திருந்தமை விசேட அம்சமாகும். இதேவேளை வேர்ஜினிய பல்கலைகழத்தின் மாணவர்களுக்கு மக்கள் சக்தி ‘வீ போஸ்’ திட்டத்தின் உறுப்புரிமையும் பெற்றுக் கொடுக்கப்பட்டது. இதன்பின்னர் எமது நாட்டுக்கு சென்று ஏதேனும் வேலைகளை செய்ய முடியும். நீங்கள் செய்திருக்கக்கூடிய வேலைகளில் ஏதேனும் ஒன்றை என்னால் செய்ய இயலுமானால் அது பாரிய வெற்றியாகும் என வேர்ஜினிய பல்கலைக்கழக மாணவர் ஒருவர் தெரிவித்தார். நாட்டில் இவ்வாறு முன்னோக்கிக் கொண்டுசெல்லும் திட்டங்களைப் பார்க்கும்போது மிக மகிழ்ச்சியாக இருக்கிறது. உங்களுடைய அனுபவங்களை கற்றுக்கொள்ள கிடைத்தமையை பாரிய கௌரமாக நினைக்கின்றேன் என வேர்ஜினிய பல்கலைக்கழகத்தின் மற்றொரு மாணவர் குறிப்பிட்டார்."}