{"Header": ["\nசெல்போன் டவர்களால் பறவைகள் அழிவது உண்மையா?"], "Time": ["\n01 Dec, 2018\t", "| 4:42 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2018/12/01/%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%8b%e0%ae%a9%e0%af%8d-%e0%ae%9f%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b1%e0%ae%b5%e0%af%88%e0%ae%95/", "Content": "ஷங்கர் இயக்கிய 2.0 படத்தில் செல்போன் டவர்கள் பறவை இனங்களுக்கு எமனாக இருப்பதாக காட்டப்பட்டிருக்கும் நிலையில், செல்போனால் பறவைகள் அழிவது உண்மையா என்பது பற்றி ஆராய்ச்சியாளர்கள் கருத்து தெரிவித்துள்ளனர். செல்போன்கள் பயன்பாட்டிற்கு வந்தபோது, அதில் இருந்து வெளியாகும் கதிர்வீச்சு புற்றுநோயை ஏற்படுத்தும் என்று ஆராய்ச்சியாளர்கள் எச்சரித்தனர். அதுபோல செல்போன் டவர்களில் இருந்து வெளியாகும் கதிர்வீச்சு மனித உடலிலும், பிற உயிர்களையும் தாக்குகிறது என உலகம் முழுவதும் புகார்கள் எழுந்தன. முதலில் சிட்டுக்குருவிகள் முதலிய பறவைகளின் அழிவுக்கும், செல்போன் டவர்களுக்கும் எந்தத் தொடர்பும் இல்லை என்று கூறப்பட்டது. ஆனால், பின்னர் நடந்த ஆராய்ச்சிகளில் செல்போன் டவர்களால் பறவைகளுக்கு பாதிப்பு ஏற்படுவது உறுதிப்படுத்தப்பட்டது. இந்தியாவில் மத்திய சுற்றுச்சூழல் துறை 201 ஆம் ஆண்டு அறிவியலாளர்களை வைத்து ஓர் ஆய்வை மேற்கொண்டது. இரண்டு ஆண்டுகள் நடந்த அந்த ஆய்வுகளின் முடிவுகள், செல்போன் டவர்கள் இருக்கும் இடங்களில் பறவைகளின் எண்ணிக்கை குறைவடைவது உண்மை தான் எனக் கூறின. ஆனால், பறவைகளின் எண்ணிக்கை குறைவதற்கு, செல்போன் டவர்கள் மட்டுமே காரணம் என்று எந்த ஆய்வும் இதுவரை உறுதிசெய்யவில்லை. மக்களிடையே பரவலாகப் பயன்பாட்டில் இருக்கும் பூச்சிக்கொல்லிகள், மரங்கள் வெட்டப்படுதல், மற்ற சுற்றுச்சூழல் மாசுப் பிரச்சினைகள் முதலியனவும் பறவைகள் அழிவதற்குக் காரணங்களாக அமைவதால், ஆய்வுகளில் சரியான தீர்வை எட்ட முடியவில்லை. செல்போன் டவர்கள் வெளிப்படுத்தும் கதிர்வீச்சால், பெரிதும் பாதிக்கப்படுபவை சிட்டுக்குருவிகளும், தேனீக்களும் தான். நாடுகள் கடந்து பறக்கும் பறவைகள் செல்போன் டவர் கதிர்வீச்சால், திசை தெரியாமல் பயணித்து இறக்கின்றன என அமெரிக்காவில் ஆய்வு முடிவு ஒன்றில் தெரிவிக்கப்பட்டது. தேனீக்கள் கூட்டமாக வாழும் வழக்கமுடையவை. தேன் சேகரிக்கச் செல்லும் தேனீக்கள், கதிர்வீச்சு பாதிப்பிற்குள்ளாகி, மீண்டும் கூட்டுக்குத் திரும்ப முடியாத சூழல் உருவாகிறது. இது கூட்டமாக வாழும் தேனீக்களின் இயல்பைச் சிதைக்கிறது. பறவைகளின் முட்டைகள் கதிர்வீச்சுக்கு உட்படுத்தப்பட்டால், கருச்சிதைவுக்கு உள்ளாகின்றன என்பதையும் மத்திய சுற்றுச்சூழல் துறையின் ஆய்வு முடிவுகள் வெளிப்படுத்தின. இந்த செய்திகளை பற்றித்தான் 2.0 படத்தில் பேசப்படுகிறது. செல்போன் டவர் கதிவீச்சால் பறவைகளால் அதிக தொலைவு பறக்க முடியாது. பறவைகளின் திசையறியும் திறன் குறைகிறது. கூடுகள் உருவாக்கும் திறன் அழிகிறது. செல்போன் டவர்கள் பறவை இனத்துக்கு மட்டுமல்ல மனிதர்களுக்கும் புற்றுநோய் முதலான நோய்களை உருவாக்கக் கூடியவை என்று ஆராய்ச்சியாளர்கள் சொல்கிறார்கள். செல்போன் பயன்பாட்டை குறைப்பதே இதற்கான தீர்வாக அமையும். Source: Maalaimalar"}