{"Header": ["\nஉறவைப் பாதிக்கும் மீனவர் பிரச்சினைக்கு தீர்வு கிட்டுமா?"], "Time": ["\n03 Apr, 2015\t", "| 7:14 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/04/03/%e0%ae%89%e0%ae%b1%e0%ae%b5%e0%af%88%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a9%e0%ae%b5%e0%ae%b0%e0%af%8d/", "Content": "தொன்றுதொட்டு கடல் அன்னையை நம்பிவாழும் ஒரு தேசிய இனத்திற்கு ஏற்பட்டுள்ள பிரச்சினை நவீனமயமாக்கலால் நேர்ந்துள்ளது. நவீன ட்ரோலர்களையும் நைலோன் வலைகளையும் மீன்பிடித் தொழிலில் பயன்படுத்துவது தடை செய்யப்பட்டுள்ள போதிலும் பலரும் அதைத் தமது பேராசை காரணமாகப் பயன்படுத்தி வருகின்றனர். இதன் விளைவாக, காலங்காலமாக அள்ளித்தரும் கடல், தனது வளங்களை இழந்து வருகின்றது. மரியசீலன் என்பவர் மாதகல் பகுதியில் பாரம்பரியமாக கடற்றொழிலில் ஈடுபட்டு வருகின்றார். மீன்பிடியை ஜீவனோபாயமாகக் கொண்ட இவர், இத்தொழிலை தமிழக மற்றும் யாழ்ப்பாண மீனவர்கள் கடந்த காலங்களில் சுமூகமாக மேற்கொண்டதாகவும் தற்போது நிலைமை மாற்றமடைந்துள்ளதாகவும் குறிப்பிட்டார். தமிழக மீனவர்கள் முன்பெல்லாம் யாழ்ப்பாணத்தாரின் வீடுகளில் தங்கியிருந்து மீன்பிடித்துச் சென்ற சம்பவங்களையும் நினைவுகூர்ந்தார் மரிய சீலன். யாழ். குடாநாட்டு மீனவர்களும் தமிழக மீனவர்களின் வீடுகளில் தங்கியிருந்து மீன்பிடித்து நாடு திரும்பிய காலங்களையும் சுட்டிக்காட்டினார். இத்தகைய உறவு நிலைக்கு பாதகமாக வந்தமைந்ததுவே இந்த ட்ரோலர் படகுகளும் நைலோன் வலைகளும். இவையிரண்டும் எம் நாட்டில் மட்டுமல்லாது இந்தியாவிலும் தடைசெய்யப்பட்டுள்ளன. கடல் தாயின் அடிவயிற்றில் கைவைக்கும் செயலாக மீன் குஞ்சுகளையும் அள்ளி கரைக்கு இழுத்து, மீன் வளத்தைப் பாதிக்கும் இந்த நைலோன் வலைகளால் கடலின் தன்மையே மாறிப்போகும் சூழல் உருவாகி வருவதாக கடற்சார் விஞ்ஞானிகள் அங்கலாய்க்கின்றனர். இந்த நைலோன் வலை மற்றும் ட்ரோலர் படகுப் பிரயோகம் இந்திய இலங்கை மீனவர்களிடையே பாரிய முறுகல் நிலையைத் தோற்றுவித்துள்ளது. நூற்றுக்கும் மேற்பட்ட தடைசெய்யப்பட்ட இந்திய ட்ரோலர்கள் மற்றும் பாய்மரக்கப்பல்கள் என்பன இலங்கை கடற்பரப்பிற்குள் அத்துமீறி பிரவேசித்து கடல்வளங்களை சூறையாடிவருவதாக இலங்கை மீனவர்கள் குற்றஞ்சாட்டி வருகின்றனர். இப்பிரச்சினைக்கான தீர்வை எட்டுவது இழுபறியில் உள்ள நிலையில், தமிழ் தேசிய கூட்டமைப்பினர் ஜனாதிபதி மைத்திரிபால சிறிசேனவை சந்தித்து கலந்துரையாடியுள்ளனர். இதன் பயனாக, ஜனாதிபதி இதுகுறித்து இந்திய அதிகாரிகளிடம் தாம் முறையிடுவதாகத் தெரிவித்துள்ளார். தேவைப்பட்டால் தமிழகத்திடமும் தாம் பேசத் தயார் என ஜனாதிபதி கூறியுள்ளதாக தமிழ் தேசிய கூட்டமைப்பின் பாராளுமன்ற குழுத்தலைவர் இரா.சம்பந்தன் தெரிவித்தார். இரு நாட்டுத் தலைவர்களும் மீனவர்களின் இந்தப்பிரச்சினையை அரசியலாக்காமல், உடனே தலையிட்டு தொப்புள்கொடி உறவுகளின் விரிசலை சரிசெய்ய வேண்டும் என்பதே அனைவரினதும் அவா."}