{"Header": ["\nசம்மாந்துறை பிரதேசத்தில் ஒருதொகை வெடிபொருட்கள் மீட்பு"], "Time": ["\n01 May, 2019\t", "| 1:02 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/05/01/%e0%ae%9a%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2/", "Content": "Colombo (News 1st) சம்மாந்துறை – மல்கம் பகுதியில் முன்னெடுக்கப்பட்ட சுற்றிவளைப்பின் போது ஒரு தொகை வெடிபொருட்கள் மீட்கப்பட்டுள்ளன. சுமார் 200 ஜெலட்னைட் குச்சிகளும் ரி – 56 ரக துப்பாக்கிகள் மூன்றும் டெட்டனேட்டர்களும் கைத்துப்பாக்கிகள் இரண்டும் கைப்பற்றப்பட்டுள்ளன. குறித்த பகுதியில் இராணுவத்தினருடன் இணைந்து சுற்றிவளைப்புகள் முன்னெடுக்கப்பட்டுள்ளதாக பொலிஸார் குறிப்பிட்டுள்ளனர். வெடிபொருட்கள் மீட்கப்பட்ட பாழடைந்த வீட்டின் உரிமையாளர் ஒருவர் பொலிஸ் நிலையத்திற்கு அழைத்துச் செல்லப்பட்டுள்ளதாக நியூஸ்பெஸ்ட்டின் செய்தியாளர் குறிப்பிட்டுள்ளார். உயிர்த்த ஞாயிறுதின பயங்கரவாதத் தாக்குதலுடன் தொடர்புடைய சந்தேகநபர்கள், வெடிபொருட்கள் மற்றும் ஆயுதங்களைத் தேடி நாடளாவிய ரீதியில் தொடர்ந்தும் சுற்றிவளைப்புகள் முன்னெடுக்கப்படுவதாக பொலிஸார் தெரிவித்துள்ளனர். அந்தவகையில், இதுவரை முன்னெடுக்கப்பட்ட சுற்றிவளைப்புகளில் 150க்கும் மேற்பட்ட சந்தேகநபர்கள் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் தலைமையகம் தெரிவித்துள்ளது. அவர்களில் 44 சந்தேகநபர்கள் குற்றப்புலனாய்வுத் திணைக்களத்தினரிடம் ஒப்படைக்கப்பட்டுள்ளதாக பொலிஸ் ஊடகப்பேச்சாளர் குறிப்பிட்டுள்ளார். இவ்வாறு கைது செய்யப்பட்டவர்களில் 16 பேர் பயங்கரவாத விசாரணைப் பிரிவினரிடம் ஒப்படைக்கப்பட்டுள்ளனர். பயங்கரவாத விசாரணைப் பிரிவிடம் ஒப்படைக்கப்பட்டுள்ளவர்களில் பெண்னொருவரும் அடங்குவதாக பொலிஸார் குறிப்பிட்டுள்ளனர். இதேவேளை, அட்டாளைச்சேனை – பாலமுனை கடற்கரை பகுதியிலும் வெடிபொருட்கள் மீட்கப்பட்டுள்ளதாக, நியூஸ்பெஸ்ட்டின் பிராந்திய செய்தியாளர் குறிப்பிட்டுள்ளார். இந்தநிலையில், அனுராதபுரம் – கல்நேவ, நாமல்கமுவ பகுதியில் உள்ள நீர்த்தாங்கியிலிருந்து கைக்குண்டு ஒன்று மீட்கப்பட்டுள்ளது. நீர்த்தாங்கியில் கைக்குண்டு காணப்படுவதாக தாங்கியின் உரிமையாளரால் பொலிஸாருக்கு தகவல் தெரிவிக்கப்பட்டுள்ளது. இதனைத் தொடர்ந்து குறித்த பகுதிக்கு வருகைதந்த மஹவ கடற்படை பயிற்சிக் கல்லூரியின் குண்டு செயலிழக்கச் செய்யும் பிரிவினர் குண்டை செயலிழக்கச் செய்துள்ளனர். இதனைத் தொடர்ந்து குறித்த பகுதியில் பொலிஸ் பாதுகாப்பு வழங்கப்பட்டுள்ளது. அதேநேரம், கஹடகஸ்திலிய பொலிஸாருக்கு கிடைத்த இரகசியத் தகவலுக்கு அமைய குறித்த பகுதியில் முன்னெடுக்கப்பட்ட சுற்றிவளைப்பில் வீடொன்றிலிருந்து துப்பாக்கி ரவைகள் 80 உட்பட இராணுவத்திற்கு சொந்தமான உபகரணங்களும் கைப்பற்றப்பட்டுள்ளன. குறித்த வீட்டில் வசித்து வந்த முன்னாள் இராணுவ வீரர் ஒருவரும் அவரது தந்தையும் சந்தேகத்தின் பேரில் கைது செய்யப்பட்டுள்ளனர். கைது செய்யப்பட்ட சந்தேக நபர்கள் இன்று (முதலாம் திகதி) அனுராதபுரம் நீதவான் முன்னிலையில் ஆஜர்படுத்தப்படவுள்ளனர். சம்பவம் தொடர்பில் நொச்சியாகம பொலிஸார் மேலதிக விசாரணைகளை முன்னெடுத்து வருகின்றனர். இதேவேளை, பத்தேகம இந்திகஸ்கடிய பகுதியில் 30 பேர் சந்தேகத்தின் பேரில் கைது செய்யப்பட்டுள்ளனர். பல்வேறு பகுதிகளையும் சேர்ந்த சந்தேக நபர்கள் தமது ஆள் அடையாளத்தை உறுதிப்படுத்த முடியாத நிலையில் பொலிஸாரால் கைது செய்யப்பட்டுள்ளனர். இதேவேளை, குருநாகல் வெல்லவ பொலிஸ் பிரிவிற்குட்பட்ட ஹதிரவெலான பகுதியில் இராணுவத்தினர் மற்றும் பொலிஸார், பொலிஸ் விசேட அதிரடிப்படையினர் இணைந்து இன்று முற்பகல் தேடுதல் நடவடிக்கையை முன்னெடுத்துள்ளனர். இதன்போது 6 வாள்களும் கோடரி ஒன்றும் கத்தி ஒன்றும் இறுவட்டுக்கள், கணினி ஒன்றும் போலி முடிகள் இரண்டுடன் சந்தேக நபர்கள் 15 பேரும் கைது செய்யப்பட்டுள்ளனர். சந்தேக நபர்களிடம் மேலதிக விசாரணகைள் முன்னெடுக்கப்பட்டு வருவதாகப் பொலிஸார் தெரிவித்துள்ளனர். இதேவேளை, நேற்று இரவு மஹியங்கனை நகரில் அமைந்துள்ள பள்ளிவாசல் ஒன்றில் தீ பரவியுள்ளது. பள்ளிவாசலில் வைக்கப்பட்டிருந்த புத்தகங்களில் தீ பரவியுள்ளதாக பொலிஸார் கூறியுள்ளனர். சம்பவம் தொடர்பில் 3 சந்தேக நபர்கள் கைது செய்யப்பட்டதன் பின்னர் விடுதலை செய்யப்பட்டுள்ளனர். இதேவேளை, ரந்தெனியகல மகவெலி பாதுகாப்புப் பிரிவு அறையிலிருந்து இராணுவ சீருடைக்கு ஒத்த இரண்டு உடைகள் மீட்கப்பட்டுள்ளன. சம்பவம் தொடர்பில் ஒருவர் கைது செய்யப்பட்டதுடன் அவர் இன்று மஹியங்கனை நீதவான் முன்னிலையில் ஆஜர்படுத்தப்படவுள்ளார்."}