{"Header": ["\nபுனர்வாழ்வு பெற்றுவரும் முன்னாள் போராளியின் வீடு தேடிச்சென்று சாராயம் கேட்ட பொலிஸார்?"], "Time": ["\n02 Dec, 2015\t", "| 9:50 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/12/02/%e0%ae%aa%e0%af%81%e0%ae%a9%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d/", "Content": "பொலிஸார் அச்சுறுத்தியதாகத் தெரிவித்து புனர்வாழ்வு பெற்றுவரும் முன்னாள் போராளி ஒருவர் யாழ்ப்பாணத்திலுள்ள மனித உரிமைகள் ஆணைக்குழுவில் முறைப்பாடொன்றை இன்று முன்வைத்துள்ளார். சாவகச்சேரியைச் சேர்ந்த சுப்ரமணியம் நிதிகேசன் என்பவர் முன்னாள் போராளி என்ற காரணத்தினால், 2014 ஆம் ஆண்டு முதல் புனர்வாழ்வுக்குட்படுத்தப்பட்டு வந்துள்ளார். வவுனியா, பூந்தோட்டம் நலன்புரி முகாமில் புனர்வாழ்வு பெற்றுவந்த சந்தர்ப்பத்தில், அவர் மகள் சுகயீனமுற்றதை அறிந்து நன்னடத்தை அடிப்படையில் விடுமுறை பெற்று அவரின் வீட்டிற்குச் சென்றுள்ளார். இந்த நிலையில், நேற்றிரவு 11.30 அளவில் தனது வீட்டிற்கு வந்த சாவகச்சேரி பொலிஸார், தம்மை அச்சுறுத்தியதாக சுப்ரமணியம் நிதிகேசன் மனித உரிமைகள் ஆணைக்குழுவில் முறைப்பாடு செய்துள்ளார். இதுபற்றி சுப்ரமணியம் நிதிகேசன் தெரிவித்ததாவது; [quote]திடீர் என்று கதவை அடிக்கும் சத்தம் கேட்டது. இரவு 11.30 மணி, என்னவென்று எங்களுக்குத் தெரியாது. நான்கைந்து பேர் நிற்பது தெரிந்தது. யார் என்று கேட்க, பொலிஸ் என்று சொன்னார்கள். பொலிஸ் சீருடையில் ஒருத்தரும் இல்லை. கதவைத் திறக்காமல் என்ன பிரச்சினையென கேட்டேன். எங்களுக்கு 5 போத்தல் சாராயம் வேண்டும். உடனே கொண்டு வந்து தா என்றார்கள். சாராயம் பாரில் தான் எடுக்க முடியும் வீட்டில் இல்லை என்றேன். மோட்டார் சைக்கிளில் போய் சாராயம் எடுத்து வர சொன்னார்கள். நான் ஒரு அரசியல் கைதி, விடுமுறையில் வந்திருக்கிறேன் என்றேன். மோட்டார் சைக்கிளை கேற்றுக்கு வெளியில் கொண்டு போனார்கள். உன்னை அரஸ்ட் பண்ணி கொண்டு போறம் வா என்றார்கள். நாங்கள் வீட்டுக்குள் வந்துவிட்டோம். மோட்டார் சைக்கிளில் 38 ஆயிரம் ரூபா காசும், பிள்ளையின் மெடிக்கல் டொக்யூமென்ட்சும், மனைவியின் இன்ஷூரன்ஸ், லைசன்ஸ் எல்லாம் இருந்தது.[/quote] இந்த குற்றச்சாட்டு தொடர்பில் பொலிஸாரிடம் வினவியபோது, போக்குவரத்து வழக்கொன்று தொடர்பிலேயே குறித்த மோட்டார் சைக்கிள் கைப்பற்றப்பட்டதாகத் தெரிவித்தனர். சம்பவம் தொடர்பில் மேலதிக விசாரணைகள் இடம்பெற்று வருவதாகவும் பொலிஸார் கூறினர்."}