{"Header": ["\nஊடகங்களுக்கு தண்டம் விதிக்கும் ஊடகவியலாளர்களை சிறையில் அடைக்கும் ஆவணம் அம்பலம்"], "Time": ["\n04 Jul, 2017\t", "| 8:58 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2017/07/04/106790/", "Content": "ஊடகங்களை ஒடுக்குவதற்காக மேற்கொள்ளப்பட்ட முயற்சிகள் தொடர்பில் அண்மைக்காலமாக பல்வேறு தகவல்கள் வெளியாகியிருந்தன. ஊடக சுதந்திரத்தை உறுதிப்படுத்துவதே ஜனவரி 8 ஆம் திகதி ஆட்சிக்கு வந்தவர்கள் வழங்கிய உறுதிமொழிகளில் முக்கிய இடம் பிடித்தன. எனினும், இந்த வாக்குறுதியை முற்றுமுழுதாக மீறும் வகையில் தற்போது செயற்பாடுகள் இடம்பெற்று வருகின்றன. செய்தி ஊடக நிலை தொடர்பிலான சுயாதீன சபைச்சட்டம் என்ற பெயரில் ஆவணமொன்று தற்போது வெளியிடப்பட்டுள்ளது. கனேடிய பிரித்தானிய பிரஜையான டொபி மென்டல் மற்றும் கலாநிதி பிரதீப் என் வீரசிங்க ஆகியோரின் தலைமையில் இந்த ஆவணம் குறித்த பல்வேறு கலந்துரையாடல்கள் இடம்பெற்று வருகின்றன. யுனெஸ்கோ (UNESCO) அமைப்பின் அபிவிருத்தி தொடர்பாடல் விவகாரங்களுக்கான சர்வதேச திட்டத்தின் பணிப்பாளரான விஜயானந்த ஜயவீர இந்த ஆவணத்தை தயாரித்துள்ளார். ஊடக சுதந்திரத்தைப் பாதுகாப்பதாகத் தெரிவித்து தயாரிக்கப்பட்டுள்ள செய்தி ஊடக நிலை தொடர்பிலான சுயாதீன சபைச் சட்டத்தில் பல்வேறு விடயங்கள் உள்ளடக்கப்பட்டுள்ளன. செய்தி ஊடகங்களின் நிலை தொடர்பில் சுயாதீன சபை ஒன்றை உருவாக்குவதற்கு இதில் பிரேரிக்கப்பட்டுள்ளதுடன், அந்த சபையின் தலைவர் பதவிக்கு சட்டத்தரணி அல்லது ஓய்வுபெற்ற நீதிபதி ஒருவரை நியமிப்பதற்கான பரிந்துரை முன்வைக்கப்பட்டுள்ளது. செய்தி ஊடகங்கள் தொடர்பில் கிடைக்கும் முறைப்பாடுகள் குறித்து விசாரணை நடத்துவதற்கான அதிகாரம் இந்த சபைக்கு வழங்கப்பட்டுள்ளதுடன், இந்த சபையின் செயற்பாடுகளுக்கு எதிராக வழக்குத் தாக்கல் செய்ய முடியாது. நாட்டின் நிறைவேற்றதிகாரம் உள்ள ஜனாதிபதியிடமிருந்து சிறப்பு அதிகாரங்கள் நீக்கப்பட்ட பின்புலத்திலேயே இந்த உத்தேச சபைக்கு எதிராக நீதிமன்றத்தில் வழக்குத் தாக்கல் செய்ய முடியாது என்ற விதிமுறை அறிமுகப்படுத்தப்பட்டுள்ளது. செய்தி ஊடகங்கள் இந்த சபையில் பதிவு செய்யப்பட வேண்டும் என்பதுடன், அந்த நிறுவனங்களின் வெளியீட்டாளர்கள் மற்றும் தலைமை செய்தி ஆசிரியர்களின் தகவல்களைப் பகிரங்கப்படுத்த வேண்டியுள்ளது. செய்தி ஊடகங்கள் இந்த சபைக்கு கட்டணம் செலுத்த நேரிடுகின்றமை மற்றுமொரு முக்கிய விடயமாகும். சட்டத்தின் கடமைகளை நிறைவேற்றுவதற்குத் தேவையான எந்தவொரு தகவல்களையும் ஊடக நிறுவனங்களிலிருந்து பெற்றுக்கொள்வதற்கான சந்தர்ப்பம் இதன் மூலம் ஏற்படுத்தப்படுவதுடன், ஊடகவியலாளர்களிடமுள்ள தகவல்களையும் பெற்றுக்கொள்ள முடியும். செய்தி ஊடகங்களின் நிலை தொடர்பிலான சுயாதீன சபையின் உத்தரவுகளை பின்பற்றத் தவறும் ஊடக நிறுவனங்களுக்கு எதிராக நீதவான் நீதிமன்றத்தில் வழக்குத் தாக்கல் செய்து, ஒரு மில்லியன் ரூபா வரை அபராதம் விதிக்க முடியும் என இந்த ஆவணத்தில் தெரிவிக்கப்பட்டுள்ளது. இந்த சபை அறிவிக்கும் சந்தர்ப்பங்களில் முன்னிலையாகத் தவறும் ஊடகவியலாளர்களுக்கு எதிராக நீதவான் நீதிமன்றத்தில் வழக்கு விசாரணை நடத்தி 3 மாத சிறைத்தண்டனை அல்லது ஒரு இலட்சம் ரூபா அபராதம் விதிக்க முடியும். இந்த ஆவணம் தொடர்பில் செயற்பாடுகளை முன்னெடுக்கும் டொபி மென்டல், அரச செய்திப் பணிப்பாளர் ரங்க கலன்சூரிய பிராந்திய ஆலோசகராகப் பணியாற்றும் International Media Support எனும் அரச சார்பற்ற நிறுவனத்துடன் நெருங்கி செயற்படும் ஒருவர் ஆவார். CLD எனப்படும் சட்டம் மற்றும் ஜனநாயகத்திற்கான அமைப்பு எனும் சர்வதேச அரச சார்பற்ற நிறுவனமொன்றின் நிறைவேற்றுப் பணிப்பாளராகவும் டொபி மென்டல் செயற்படுகின்றார். ஜனநாயக மறுசீரமைப்பு தொடர்பில் நடவடிக்கை எடுப்பதே இந்த அமைப்பின் முக்கிய பொறுப்பாகும். டொபி மென்டல் பல்வேறு சந்தர்ப்பங்களில் ரங்க கலன்சூரியவுடன் நெருங்கி செயற்பட்டுள்ளார். ஊடக ஒடுக்குமுறையைக் கையாள்வதற்கு மஹிந்த ராஜபக்ஸ ஆட்சி பல்வேறு சந்தர்ப்பங்களில் முயற்சிகளை மேற்கொண்டது. சுயாதீன ஊடக ஒழுங்குபடுத்தல் ஆணைக்குழுவொன்றை உருவாக்க வேண்டும் என அந்தக் காலப்பகுதியில் யோசனை முன்வைக்கப்பட்டதுடன், லசந்த விக்ரமதுங்க உள்ளிட்ட ஊடகவியலாளர்கள் பலரும் படுகொலை செய்யப்பட்டனர். போத்தல ஜயந்த, கீத் நொயார், சனத் பாலசூரிய உள்ளிட்ட ஊடகவியலாளர்கள் தாக்கப்பட்டதுடன், சிரச ஊடக வலையமைப்பின் தெபானம கலையகம் மீதும் கிளைமோர் குண்டுத் தாக்குதல் நடத்தப்பட்டது. இறுதியில் அந்த அரசாங்கம் தமது அதிகாரத்தை இழந்தது. 2015 ஆம் ஆண்டு ஜனவரி 8 ஆம் திகதி ஜனநாயக மறுசீரமைப்பிற்கு ஆதரவான புதிய ஆட்சிக்கு நாட்டின் பெரும்பான்மை மக்களின் ஆதரவு கிடைத்ததுடன், ஆட்சிக்கு வந்த அரசாங்கம் 100 நாள் திட்டத்திலும் ஊடக ஒடுக்குமுறைக்கு முயற்சிக்கப்பட்டது. 19 ஆவது திருத்தத்தின் ஊடாக மேறகொள்ளப்படவிருந்த ஊடக ஒடுக்குமுறை எமது நிறுவனம் தாக்கல் செய்த வழக்கொன்றின் தீர்ப்புக்கு அமைய தடுக்கப்பட்டமை இங்கே சுட்டிக்காட்டத்தக்கது."}