{"Header": ["\n​பொதுத் தேர்தலுக்கான தபால்மூல வாக்களிப்பு இன்று ஆரம்பம்"], "Time": ["\n03 Aug, 2015\t", "| 9:26 am ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2015/08/03/%e2%80%8b%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a9-%e0%ae%a4%e0%ae%aa%e0%ae%be/", "Content": "​பொதுத் தேர்தலுக்கான தபால்மூல வாக்களிப்பு இன்று ஆரம்பமாகின்றது. தபால்மூல வாக்களிப்பு நடவடிக்கைகள் இன்றும், எதிர்வரும் 5, 6 மற்றும் 8 ஆம் திகதிகளிலும் முன்னெடுக்கப்படவுள்ளதாக தேர்தல்கள் செயலகம் தெரிவித்துள்ளது. அதன்படி இன்றைய தினம் ஆசிரியர்கள் உள்ளிட்ட கல்வித் திணைக்கள அதிகாரிகள் மற்றும் பொலிஸார் தபால்மூலம் வாக்களிக்கவுள்ளதாக மேலதிக தேர்தல்கள் ஆணையாளர் எம்.எம்.மொஹமட் கூறுகின்றார். தபால்மூல வாக்களிப்புக்கள் இடம்பெறும் பகுதிகளில் தேர்தல் பிரசாரம் தடை செய்யப்பட்டுள்ளதாக அவர் குறிப்பிட்டார். அத்துடன் பிரதிநிதிகளாக பெயரிடப்படாத வேட்பாளர்கள் தபால்மூல வாக்களிப்பு இடம்பெறும் பகுதிகளுக்கு செல்வது தடை செய்யப்பட்டுள்ளதாகவும் தேர்தல்கள் செயலகம் சுட்டிக்காட்டுகின்றது. தபால்மூல வாக்களிப்பு நடவடிக்கைகளை கண்காணிப்பதற்கு கண்காணிப்பு அதிகாரிகளை அதிகளவில் ஈடுபடுத்த நடவடிக்கை எடுத்துள்ளதாகவும் மேலதிக தேர்தல்கள் ஆணையாளர் எம்.எம்.மொஹமட் தெரிவிக்கின்றார். இன்று அல்லது எதிர்வரும் 5 மற்றும் 6 ஆம் திகதிகளில் தபால்மூலம் வாக்களிக்க முடியாத வாக்காளர்களுக்கு, எதிர்வரும் 8 ஆம் திகதி வாக்களிப்பதற்கு சந்தர்ப்பம் வழங்கப்பட்டுள்ளதாக தேர்தல்கள் செயலகம் குறிப்பிடுகின்றது. மேலும் தபால்மூல வாக்களிப்பு நடவடிக்கைகளை கண்காணிப்பதற்கு 1,500 க்கும் அதிக கண்காணிப்பாளர்கள் ஈடுபடுத்தப்பட்டுள்ளதாக தேர்தல் கண்காணிப்பாளர்கள் கூறுகின்றனர். கண்காணிப்பு நடவடிக்கைகளுக்காக 1,000 கண்காணிப்பாளர்கள் ஈடுபடுத்தப்பட்டுள்ளதாக பெப்ரல் அமைப்பின் நிறைவேற்றுப் பணிப்பாளர் ரோஹன ஹெட்டிஆராச்சி குறிப்பிடுகின்றார். அத்துடன் 25 நடமாடும் கண்காணிப்பு குழுக்களை ஈடுபடுத்துவதற்கும் பெப்ரல் அமைப்பு திட்டமிட்டுள்ளது. தேசிய தேர்தல் கண்காணிப்பு நிலையத்தின் ஊடாக 450 கண்காணிப்பாளர்கள் ஈடுபடுத்தப்பட்டுள்ளதாக அதன் தேசிய அமைப்பாளர் ரசாங்க ஹரிஸ்சந்திர தெரிவிக்கின்றார். தபால்மூல வாக்களிப்பு இடம்பெறும் பகுதிகளில் ஏதேனுமொரு சம்பவம் பதிவாகும் பட்சத்தில், அது தொடர்பில் தேர்தல்கள் ஆணையாளர் மற்றும் பிரதேச தேர்தல் அதிகாரிகளுக்கு அறிவிக்க நடவடிக்கை எடுப்பதாக தேசிய தேர்தல் கண்காணிப்பு நிலையம் குறிப்பிடுகின்றது. கண்காணிப்பு நடவடிக்கைகளின்போது தேர்தல் சட்டங்களை பாதுகாப்பது தொடர்பில் இம்முறை அதிக கவனம் செலுத்தவுள்ளதாக கெபே அமைப்பு கூறுகின்றது. தபால்மூல வாக்களிப்பு நடவடிக்கைகள் முன்னெடுக்கப்படும் முக்கிய இடங்களில் 80க்கும் அதிக கண்காணிப்பு அதிகாரிகளை ஈடுபடுத்த திட்டமிட்டுள்ளதுடன், 19 குழுக்களை கொண்ட நடமாடும் சேவைகளையும் முன்னெடுக்கவுள்ளதாக கெபே அமைப்பின் நிறைவேற்றுப் பணிப்பாளர் கீர்த்தி தென்னகோன் தெரிவிக்கின்றார்."}