{"Header": ["\nஐ.தே.க-வில் நெருக்கடி: முன்னணியின் தலைவர்கள் – பின்வரிசை உறுப்பினர்கள் இடையில் கருத்து வேறுபாடு"], "Time": ["\n03 Aug, 2019\t", "| 8:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/tamil/2019/08/03/%e0%ae%90-%e0%ae%a4%e0%af%87-%e0%ae%95-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d/", "Content": "Colombo (News 1st) ஐக்கிய தேசியக் கட்சி தலைமையிலான உத்தேச கூட்டமைப்பு மற்றும் அதன் யாப்பு தொடர்பில் இதுவரையில் இணக்கப்பாடொன்றை எட்ட முடியாதுள்ளது. எதிர்வரும் 5 ஆம் திகதி விரிவான கூட்டமைப்பு கூடவுள்ளதாக ஐக்கிய தேசியக் கட்சியின் பாராளுமன்ற உறுப்பினர் மனுஷ நாணயக்கார குறிப்பிட்டார். யாப்பு தொடர்பில் ஐக்கிய தேசியக் கட்சியின் சிலர் யோசனைகளை முன்வைத்துள்ளதாகவும் அது தொடர்பில் கலந்துரையாடி இறுதித் தீர்மானம் எடுக்கப்படும் எனவும் பெருநகர் மற்றும் மேல் மாகாண அபிவிருத்தி அமைச்சர் சம்பிக்க ரணவக்க குறிப்பிட்டார். மேலும், கூட்டமைப்பொன்றும் அதற்கான திட்டமொன்றும் அவசியம் என்பதுடன், தலைமைத்துவ சபை தேவை எனவும் சம்பிக்க ரணவக்க தெரிவித்தார். எனினும், ”தலைமைத்துவ சபை என்பது பாட்டலி அமைச்சரின் கருத்தாக இருக்கலாம். நாம் ஒரு தீர்மானமொன்றை எடுத்துள்ளோம். இம்முறை ஜனாதிபதித் தேர்தலில் தவறுதலாகவேனும் ஐக்கிய தேசியக் கட்சியின் ஆதரவாளர் அல்லாத, ஐக்கிய தேசியக் கட்சிக்கு உரித்து இல்லாத ஒருவர் வேட்பாளராக முன்நிறுத்தப்பட்டால், அரசியலில் இருந்து நாம் விடைபெறுவோம் என இந்நாட்டு மக்களுக்கு இரத்தத்தினால் கையெழுத்திட்டு வழங்குவோம்,” என ஐக்கிய தேசியக் கட்சியின் பாராளுமன்ற உறுப்பினர் சமிந்த விஜேசிறி குறிப்பிட்டார். உத்தேச கூட்டமைப்பின் யாப்பு அல்லது கூட்டமைப்பின் வியூகம் தொடர்பில் பாராளுமன்ற உறுப்பினர்கள் குழுவிற்கு அறிவிக்கப்படவில்லை என பின்வரிசை உறுப்பினர்கள் கூறினர். இதேவேளை, ஐக்கிய தேசியக் கட்சியின் பிரதித் தலைவர் சஜித் பிரேமதாசவை ஜனாதிபதி வேட்பாளராகப் பெயரிடுமாறு கோரி நாடளாவிய ரீதியில் கையெழுத்து சேகரிக்கும் திட்டமொன்று இன்று ஆரம்பிக்கப்பட்டது. கஜசவி சோசலிச முன்னணியின் ஏற்பாட்டில் கடவத்தையில் இந்த திட்டம் ஆரம்பிக்கப்பட்டது. 2020 ஜனாதிபதித் தேர்தலில் ஐக்கிய தேசியக் கட்சியின் ஜனாதிபதி வேட்பாளராக ஐக்கிய தேசியக் கட்சியின் பிரதித் தலைவர் சஜித் பிரேமதாசவை நியமிக்குமாறு வலியுறுத்தி 20 இலட்சம் கையொப்பங்கள் இதன் ஊடாக சேகரிக்கப்படவுள்ளன."}