{"Header": "ஜனாதிபதி ஆணைக்குழுவை நியமிக்குமாறு கோரிக்கை", "Time": "Monday, 02 February 2015 - 19:48", "Url": "http://www.hirunews.lk/tamil/102547/%E0%AE%9C%E0%AE%A9%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AE%BF-%E0%AE%86%E0%AE%A3%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%B4%E0%AF%81%E0%AE%B5%E0%AF%88-%E0%AE%A8%E0%AE%BF%E0%AE%AF%E0%AE%AE%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AE%BE%E0%AE%B1%E0%AF%81-%E0%AE%95%E0%AF%8B%E0%AE%B0%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88", "Content": "மொகான் பீரிசை பிரதம நீதியரசர் பதவியில் இருந்து நீக்கியமை தொடர்பிலான நாடாளுமன்ற விவாதம் இன்று இடம்பெற்றது. இதன் போது, விவாதத்தை ஆரம்பித்து வைத்து உரையாற்றிய எதிர்கட்சித் தலைவர் நிமால் சிரிபால டீ சில்வா, மொகான் பீரிசை பதவி நீக்கிய நடைமுறை பிழையானது என குறிப்பிட்டார். இதற்கு பதில் வழங்கிய சபை முதல்வர் லக்ஷ்மன் கிரியல்ல, மொகான் பீரிசை பதவியில் இருந்து விக்குவதற்கு அங்கீகாரம் வழங்கியது தற்போதைய ஜனாதிபதி மைத்திரிபால சிரிசேனவாகும் என குறிப்பிட்டார். எனவே, ஸ்ரீலங்கா சுதந்திர கட்சி நாடாளுமன்ற உறுப்பினர்கள் தமது கட்சியின் தலைவரான ஜனாதிபதி மைத்திரிபால சிரிசேனவின் தீர்மானத்தை எதிர்ப்பதாகவே, இதனை எடுத்துக்கொள்ள முடியும் எனவும் அவர் குறிப்பிட்டார். இதன் பின்னர் உரையாற்றிய நாடாளுமன்ற உறுப்பினர் சுசில் பிரேமஜயந்த நாடாளுமன்ற ஜனநாயகத்தை காப்பாற்றுவதாக கொடுத்த வாக்குறுதியை பிரதமர் ரணில் விக்கிரமசிங்க மீறியுள்ளதாக குறிப்பிட்டார். இதற்கு பதிலளிக்கும் வகையில் உரையாற்றிய அமைச்சர் சஜித் பிரேமதாச ஸ்ரீலங்கா சுதந்திர கட்சியின் உறுப்பினர்கள் வெளியிட்ட கருத்தினை பார்க்கும் போது, தமது கட்சித் தலைவரான ஜனாதிபதி மைத்திரிபால சிரிசேன தீர்மானம் எடுக்க முடியாதவர் என சுட்டிக்காட்டுவதாக குறிப்பிட்டார். இந்த நிலையில், ஜே.வி.பி. இன் நாடாளுமன்ற உறுப்பினர் விஜித ஹேரத், அரசாங்கத்திடம் கோரிக்கை ஒன்றை முன் வைத்தார். அதில் நீதிக்குப் புறம்பாக நியமிக்கப்பட்ட மொகான் பீரிஸ், பிரதம நிதியரசராக இருந்து கொண்டு கடந்த இரண்டு வருடங்களில், மேற்கொண்ட பிழையான நடவடிக்கைகள் குறித்து ஆராய விசாரணை ஆணைக்குழுவொன்றை நிறுவ வேண்டும் என கேட்டுக்கொண்டார். மொகான் பீரிஸ் பதவி விலக்கப்பட வேண்டியவரே என்றும் விஜித ஹேரத் குறிப்பிட்டார். இதனை தொடர்ந்து, வெளிவிவகாரத்துறை அமைச்சர் மங்கள சமரவீர, மொஹான் பீரிஸின் பதவி விலகல் குறித்த நியாயம் தொடர்பில் உரையாற்றினார். முன்னாள், அமைச்சர் தினேஷ் குணவர்த்தன தமது உரையில் ஐக்கிய தேசிய கட்சி சட்டமுறைமையை மீறியிருப்பதாக குறிப்பிட்டார். அமைச்சர் ராஜித சேனாரத்ன தமது உரையின் போது, முன்னாள் பிரதம நீதியரசர் சிராணி பண்டாரநாயக்கவை பதவி விலக்குவதற்காக, நாடாளுமன்ற தெரிவுக்குழு ஒன்று நியமிக்கப்பட்டமைக்கே அன்று நாடாளுமன்ம் அங்கிகாரம் வழங்கியதாக தெரிவித்தார். எனினும், சிராணி பண்டாரநாயக்க பதவி விலக்கப்படுவதற்கான அங்கிகாரத்தை நாடாளுமன்றம் வழங்கவில்லை என்றும் ராஜித்த சேனாரத்ன குறிப்பிட்டார். எனவே, தொடர்ந்தும் 43வது பிரதம நீதியரசராக சிராணி பண்டாரநாயக்கவே, சட்டத்தின் அடிப்படையில் செயற்பட்டதாக அமைச்சர் சுட்டிக்காட்டினார். இந்த விவாதத்தில், தமிழ் தேசிய கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர் எம்.ஏ சுமந்திரனும் உரையாற்றினார். அவர் தனது உரையில், எதிர்கட்சித் தலைவர் நிமால் சிரிபால டீ சில்வா, அரசாங்கத்தின் 100 நாள் திட்டத்தை அமுல் படுத்துவதற்கு முழு அளவிலான ஆதரவினை வழங்குவதாக தெரிவித்துள்ளமையை சுட்டிக்காட்டினார் இதன்போது 100 நாள் திட்டத்தின் 94வது பிரிவில் முன்னாள் பிரதம நீதியரசர் சிராணி பண்டாரநாயக்கவை மீளவும் பதவியில் அமர்த்தும் அம்சமும் விளக்கமாக தெரிவிக்கப்பட்டுள்ளது இந்த நிலையில் எதிர்கட்சித் தலைவரின் கூற்று அர்த்தம் அற்றதாக்கப்பட்டுள்ளது என்று சுமந்திரன் குறிப்பிட்டார் இது தவிர ஜனாதிபதி மைத்திரிபால சிறிசேனவே ஸ்ரீபவனை பிரதம நீதியரசராக நியமித்துள்ளார். ஜனாதிபதி அவரை நியமித்தாலும், நாடாளுமன்ற சட்டத்திற்கு அமைய நாடாளுமன்ற சபையின் அனுமதியை அவர் பெறவில்லை. இந்த நிலையில், இந்த நியமனம் சட்டவரையறைக்கு உட்படவில்லை. இதேபோன்று நாடாளுமன்ற சட்டத்திற்கு அமைய ஜனாதிபதியினால், பிரதம நீதியரசரை பதவியில் இருந்து வெளியேற்ற முடியும். என்றும் சுமந்திரன் சுட்டிக்காட்டினார்."}