{"Header": "Update: ஹிரு ஸ்ரத்தாபி யாத்திரை ", "Time": "Tuesday, 02 June 2015 - 13:42", "Url": "http://www.hirunews.lk/tamil/110597/%E0%AE%B9%E0%AE%BF%E0%AE%B0%E0%AF%81-%E0%AE%B8%E0%AF%8D%E0%AE%B0%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%AA%E0%AE%BF-%E0%AE%AF%E0%AE%BE%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%88", "Content": "எமது சகோதர ஊடகங்களான ஹிரு.எப்.எம் ஹிரு டி.வி உள்ளிட்ட ஆசிய ஊடக வலையமைப்பின் 'ஹிரு ஸ்ரத்தாபி யாத்திரை\" என்ற பெசோன் புண்ணிய நிகழ்வில் பங்கேற்பதற்காக பெருமளவிலானோர் சேருவில மகா விகாரையில் கூடியுள்ளனர். பௌத்த மதத்தை பாதுகாக்கும் வகையில் தொடர்சியாக செயற்பாடுகளை முன் எடுக்கும் ஹிரு.எப்.எம், ஹிரு டி வீ உள்ளிட்ட ஆசிய ஊடக வலையமைப்பு சேருவில விகாரையில் புண்ணியக நிகழ்வுகளை நடத்திவருகின்றது. நல்வழி உரை மற்றும் தற்போதைய காலகட்டத்துக்கு ஏற்ற கலந்துரையாடல்கள் உள்ளிட்ட பல வேலைத்திட்டங்கள் ' ஹிரு ஸ்ரத்தாபி யாத்திரையில்\" உள்ளடக்கப்பட்டுள்ளது. இந்த சகல புண்ணிய நிகழ்வுகளும் ஆசிய ஊடக வலையமைப்பின் தலைவர் ரேனோர் சில்வா தலைமையில் இடம் பெறுகிறது. இதேவேளை, இன்று பிற்பகல் சிறப்பு மலர் பூஜை ஒன்றும் இடம்பெறவுள்ளது. அத்துடன், ஆயிரம் மல்லிகை பூக்களைக் கொண்ட விசேட பூஜையும் ஆசிய ஊடக வலையமைப்பின் தலைவர் ரேனோர் சில்வா தலைமையில் இடம் பெறவுள்ளது. Update: Tuesday, 02 June 2015 - 19:05 ......................................................................................... ஹிரு ஸ்ரத்தாபி யாத்திரை எமது சகோதர ஊடகங்களான ஹிரு.எப்.எம் ஹிரு டி.வி உள்ளிட்ட ஆசிய ஊடக வலையமைப்பின் 'ஹிரு ஸ்ரத்தாபி யாத்திரை\" என்ற பெசோன் புண்ணிய நிகழ்வில் பங்கேற்பதற்காக பெருமளவிலானோர் சேருவில மகா விகாரையில் கூடியுள்ளனர். பௌத்த மதத்தை பாதுகாக்கும் வகையில் தொடர்சியாக செயற்பாடுகளை முன் எடுக்கும் ஹிரு.எப்.எம், ஹிரு டி வீ உள்ளிட்ட ஆசிய ஊடக வலையமைப்பு சேருவில விகாரையில் புண்ணியக நிகழ்வுகளை நடத்திவருகின்றது. நல்வழி உரை மற்றும் தற்போதைய காலகட்டத்துக்கு ஏற்ற கலந்துரையாடல்கள் உள்ளிட்ட பல வேலைத்திட்டங்கள் ' ஹிரு ஸ்ரத்தாபி யாத்திரையில்\" உள்ளடக்கப்பட்டுள்ளது. இந்த சகல புண்ணிய நிகழ்வுகளும் ஆசிய ஊடக வலையமைப்பின் தலைவர் ரேனோர் சில்வா தலைமையில் இடம் பெறுகிறது. இதேவேளை, இன்று பிற்பகல் சிறப்பு மலர் பூஜை ஒன்றும் இடம்பெறவுள்ளது. அத்துடன், ஆயிரம் மல்லிகை பூக்களைக் கொண்ட விசேட பூஜையும் ஆசிய ஊடக வலையமைப்பின் தலைவர் ரேனோர் சில்வா தலைமையில் இடம் பெறவுள்ளது."}