{"Header": "மஹிந்த ராஜபக்ஷ பிரதமர் பதவிக்கு தெரிவு செய்யப்படுவார் - கொழும்பு மாவட்ட நாடாளுமன்ற உறுப்பினர் ஆர்.துமிந்தசில்வா கூறுகிறார்", "Time": "Thursday, 02 July 2015 - 21:59", "Url": "http://www.hirunews.lk/tamil/112521/%E0%AE%AE%E0%AE%B9%E0%AE%BF%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%B0%E0%AE%BE%E0%AE%9C%E0%AE%AA%E0%AE%95%E0%AF%8D%E0%AE%B7-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%A4%E0%AE%AE%E0%AE%B0%E0%AF%8D-%E0%AE%AA%E0%AE%A4%E0%AE%B5%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%A4%E0%AF%86%E0%AE%B0%E0%AE%BF%E0%AE%B5%E0%AF%81-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%AF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%81%E0%AE%B5%E0%AE%BE%E0%AE%B0%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%B4%E0%AF%81%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%AE%E0%AE%BE%E0%AE%B5%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AE%BE%E0%AE%B3%E0%AF%81%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%B1-%E0%AE%89%E0%AE%B1%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AE%B0%E0%AF%8D-%E0%AE%86%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AF%81%E0%AE%AE%E0%AE%BF%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%9A%E0%AE%BF%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AE%BE-%E0%AE%95%E0%AF%82%E0%AE%B1%E0%AF%81%E0%AE%95%E0%AE%BF%E0%AE%B1%E0%AE%BE%E0%AE%B0%E0%AF%8D", "Content": "முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷயை தோற்கடித்த நாட்டு மக்கள் தாம் செய்தது பிழையான செயல் என உணர்ந்துள்ளதாக கொழும்பு மாவட்ட நாடாளுமன்ற உறுப்பினர் ஆர்.துமிந்தசில்வா தெரிவித்துள்ளார். தெஹிவளை பிரதேசத்தில் இடம்பெற்ற மக்கள் சந்திப்பில் கலந்து கொண்டு உரையாற்றிய போதே அவர் இந்த கருத்தை வெளியிட்டார். நாட்டை அபிவிருத்தி செய்யும் பயணம் இடைநிறுத்தப்பட்டுள்ளதாகவும் மீண்டும் மஹிந்த ராஜபக்ஷவுடன் கைகோர்த்து பொதுமக்கள் பிராத்தனைகளை நிறைவேற்றிக்கொள்ளுமாறும் ஆர்.துமிந்த சில்வா கோரியுள்ளார். மஹிந்த ராஜபக்ஷ என்ற தலைவரையே நாட்டின் தலைசிறந்த தலைவராக கூறமுடியும். கடந்த 3 தசாப்தகாலமாக யுத்தத்தை மஹி;ந்த ராஜபக்ஷ நிறைவுறுத்தியுள்ளார். ஐக்கிய தேசிய கட்சி கூறவேண்டியுள்ள சகல பொய்களையும் கூறிமுடித்துள்ளது. பொய் கூறி தேர்தலை வெற்றிகொண்டது. அது போதாது என்று ஐக்கிய மக்கள் சுதந்திர கூட்டமைப்பில் மோசடிகாரர்கள் இருப்பதாகவும் கூறினார்கள், தரகு பணத்தை பெறுவதாகவும் கூறி இந்த தேர்தலை வெற்றிகொண்டார்கள். இன்று கொழும்பு மாவட்ட மக்கள் உள்ளிட்ட சகல மக்களும் பாரியளவில் பிரச்சினைகளுக்கு முகம்கொடுத்துள்ளனர். இன்று நாட்டு மக்கள் புரிந்தது பிழையான செயல் என உணர்ந்துள்ளனர். இந்த நாட்டின் தமிழ், சிங்கள, முஸ்லிம், பறங்கியர் ஆகிய சகல இன மக்களது வாக்குகளையும் பெற்றுக்கொண்டு பிரதமர் பதவிக்கு முன்னாள் ஜனாதிபதி மீண்டும் வருவார்."}