{"Header": "Update: மஹிந்தவுக்கு இடமில்லை: மைத்திரி திட்டவட்டம்", "Time": "Thursday, 02 July 2015 - 20:27", "Url": "http://www.hirunews.lk/tamil/112512/update-%E0%AE%AE%E0%AE%B9%E0%AE%BF%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%B5%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%87%E0%AE%9F%E0%AE%AE%E0%AE%BF%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88-%E0%AE%AE%E0%AF%88%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AE%BF-%E0%AE%A4%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%B5%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%8D", "Content": "முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷவுக்கு தமது கட்சியிலிருந்து வேட்புமனு வழங்கப்படாது என ஜனாதிபதி  மைத்திரிபால சிறிசேன திட்டவட்டமாக தெரிவித்துள்ளார். இன்று மாலை கூடிய ஐக்கிய மக்கள் சுதந்திரக் கூட்டமைப்பின்  கட்சித் தலைவர்கள் கூட்டத்தில் ஜனாதிபதி இதனை உறுதிப்படுத்தியதாக தெரியவருகின்றது. மேற்படி கூட்டத்தில் பங்குபற்றிய கட்சித்தலைவர் ஒருவரே இத்தகவலை வெளியிட்டுள்ளார். ஜனாதிபதி தலமையில் இக்கூட்டம் நடைபெற்றது. சுதந்திரக் கூட்டமைப்பு 14 கட்சிகளை உள்ளடக்கியது. இதன் நிறைவேற்றுக் குழு உறுப்பினர்களின் எண்ணிக்கை 58. இந்நிலையில் , சுதந்திரக் கட்சி மற்றும் சுதந்திரக் கூட்டமைப்பு அல்லாத வேறொரு கட்சியில் மஹிந்த போட்டியிட தீர்மானித்துள்ளதாக தெரிவிக்கப்படுகின்றது . மேலும் இது தொடர்பான அறிவிப்பு எந்நேரத்திலும் வெளியாகலாம் எனவும் தெரிவிக்கப்படுகின்றது. ------------------------------------------------------------------- முன்னாள் ஜனாதிபதி மகிந்த ராஜபக்ஷ சுதந்திர கூட்டமைப்பிலோ அல்லது சுதந்திர கட்சியிலோ இல்லாமல் மாற்று கட்சி ஒன்றின் மூலமே பொது தேர்தலில் போட்டியிடலாம் என்று தகவலறிந்த தரப்புக்கள் தெரிவிக்கின்றன. முன்னாள் ஜனாதிபதி தலைமையில் இன்று இரவு இடம் பெறவுள்ள கூட்டத்தின் போது இது தொடர்பான இறுதி தீர்மானம் எட்டப்படவுள்ளது. இது தொடர்பில் முன்னாள் ஜனாதிபதியின் தரப்பை பிரதிநிதித்துவப்படுத்தும் பிவித்துரு ஹெல உறுமயவின் மேல் மாகாண சபை உறுப்பினர் உதய கம்மன்பிலவை எமது செய்தி பிரிவு தொடர்பு கொண்டு வினவியது. அதற்கு பதிலளித்த அவர், முன்னாள் ஜனாதிபதி தேர்தலில் போட்டியிடும் விதம் தொடர்பில் இன்றைய கூட்டத்தில் தீர்மானிக்கப்படும் என குறிப்பிட்டார். இதேவேளை, சுதந்திர கூட்டமைப்பை பிரதிநிதித்துவப்படுத்தும் கட்சி தலைவர்களின் சந்திப்பு ஜனாதிபதி செயலகத்தில் இடம் பெற்று வருகிறது. ஜனாதிபதி மைத்ரிபால சிறிசேனவின் தலைமையில் இந்த சந்திப்பு இடம் பெறுகிறது. MR makes a special statement (01-07-2015)"}