{"Header": "நாட்டின் எதிர்காலத்தை மாற்றக்கூடிய தீர்க்கமான தருணம் ", "Time": "Wednesday, 02 December 2015 - 10:42", "Url": "http://www.hirunews.lk/tamil/121202/%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%8E%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%B2%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%88-%E0%AE%AE%E0%AE%BE%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%82%E0%AE%9F%E0%AE%BF%E0%AE%AF-%E0%AE%A4%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%AE%E0%AE%BE%E0%AE%A9-%E0%AE%A4%E0%AE%B0%E0%AF%81%E0%AE%A3%E0%AE%AE%E0%AF%8D", "Content": "நாட்டின் எதிர்காலத்தை மாற்றக்கூடிய தீர்க்கமான தருணம் தற்போது ஏற்பட்டிருப்பதாக தெரிவிக்கப்பட்டுள்ளது. 2016 ஆம் ஆண்டுக்கான பாதீட்டு தொடர்பான வாத விவாதங்கள் இடம்பெற்று வரும் நிலையில், நேற்றைய விவாதத்தில் கலந்து கொண்டு உரையாற்றிய யாழ்ப்பாண மாவட்ட நாடாளுமன்ற உறுப்பினர் அங்கஜன் ராமநாதன் இவ்வாறு குறிப்பட்டார். நாடு எமக்கு என்ன செய்தது என்று கேட்பதற்கு முன்னர், நாட்டிற்காக நாம் என்ன செய்தோம் என்று சிந்திக்க வேண்டும் என்று அமைச்சர் டி.எம்.சுவாமிநாதன் குறிப்பிட்டார். இதனிடையே, இந்த முறை பாதீட்டில் மாகாணங்களுக்கான நிதி ஒதுக்கீட்டில் பாரபட்சம் காட்டப்பட்டுள்ளதாக யாழ்ப்பாண மாவட்ட நாடாளுமன்ற உறுப்பினர் ஈ.சரவணபவன் சுட்டிக்காட்டினார். இதனிடையே, இறுதி யுத்தத்தில் பலியான உறவுகளை நினைவு கூற பொது தினம் ஒன்றை அரசாங்கம் அறிவிக்க வேண்டும் என்று யாழ்ப்பாண மாவட்ட நாடாளுமன்ற உறுப்பினர் டக்ளஸ் தேவானந்தா கோரிக்கை விடுத்தார். வடக்கு - கிழக்கு மற்றும் மலையக பகுதிகளில் காணப்படும் வகுப்பறை கட்டட பிரச்சினைக்கு தீர்வு காண, எதிர்வரும் காலத்தில் அதிக நிதி ஒதுக்கீடு செய்ய வேண்டும் என அமீர் அலி குறிப்பிட்டார். நாட்டில் ஆளுங்கட்சி எதிர்கட்சி என்று பேதமின்றி நாட்டுக்காக செயற்பட்டால் மிக குறுகிய காலத்தில் நாட்டை முன்னேற்ற முடியும் என, திகாமடுல்ல மாவட்ட நாடாளுமன்ற உறுப்பினர் எம்.ஐ.எம்.என் மன்சூர் குறிப்பிட்டார். ஜனாதிபதி மைத்திரிபால சிறிசேனவின் எண்ணரு உள்ளடங்கியிருந்தால் 2016ஆம் ஆண்டு பாதீடுக்கு வாக்களிக்குமாறும், அன்றேல் வாக்களிக்க வேண்டாம் என்றும் நாடாளுமன்ற உறுப்பினர் மஹிந்தானந்த அளுத்கமகே கோரிக்கை விடுத்தார். இதனிடையே, உள்ளுராட்சி மன்றங்கள் மூலம் தோட்டங்களின் அபிவிருத்திக்கு முன்னுரிமை வழங்கப்பட வேண்டும் என சபை ஒத்திவைப்பு வேளை பிரேரணையின் போது, நுவரெலியா மாவட்ட நாடாளுமன்ற உறுப்பினர் எம்.திலகராஜ் கோரியுள்ளார். இந்த பிரேரணையை கண்டி மாவட்ட நாடாளுமன்ற உறுப்பினர் வேலு குமார் வழிமொழிந்தார். இந்த பிரேரணை உரிய வகையில் நிறைவேற்றப்படவில்லை என்றால் பெருந்தோட்டத்துறையை பிரதிநிதித்துவப்படுத்தும் நாடாளுமன்ற உறுப்பினர்கள் அனைவரும் வெட்கப்பட வேண்டும் என பதுளை மாவட்ட நாடாளுமன்ற உறுப்பினர் வடிவேல் சுரேஸ் குறிப்பிட்டார். இந்த பிரேரணையானது காலத்தின் தேவை என பதுளை மாவட்ட நாடாளுமன்ற உறுப்பினர் ஏ.அரவித்குமார் தெரிவித்தார். இந்தநிலையில், இது தொடர்பில் கருத்து வெளியிட்ட பிரதி அமைச்சர் கருணாரத்ன பரணவிதாரன, இந்த வரலாற்று தவறை சரிசெய்ய உடன் நடடிக்கை எடுக்கப்படும் என்று குறிப்பிட்டார். இதற்கு பதில் வழங்கும் முகமாக உரையாற்றிய உள்ளுராட்சி மற்றும் மாகாணம் தொடர்பான அமைச்சர் பைசர் முஸ்தபா இது தொடர்பில் விரைவான நடவடிக்கை மேற்கொள்ளப்படும் என்று குறிப்பிட்டார்."}