{"Header": "ஆப்கானிஸ்தானில் இந்திய தூதரகம் மீதான தாக்குதல் முறியடிப்பு, 4 தீவிரவாதிகள் சுட்டுக் கொலை", "Time": "Wednesday, 02 March 2016 - 17:04", "Url": "http://www.hirunews.lk/tamil/127621/%E0%AE%86%E0%AE%AA%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%A9%E0%AE%BF%E0%AE%B8%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%A9%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%87%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF-%E0%AE%A4%E0%AF%82%E0%AE%A4%E0%AE%B0%E0%AE%95%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AF%80%E0%AE%A4%E0%AE%BE%E0%AE%A9-%E0%AE%A4%E0%AE%BE%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%A4%E0%AE%B2%E0%AF%8D-%E0%AE%AE%E0%AF%81%E0%AE%B1%E0%AE%BF%E0%AE%AF%E0%AE%9F%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81-4-%E0%AE%A4%E0%AF%80%E0%AE%B5%E0%AE%BF%E0%AE%B0%E0%AE%B5%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%9A%E0%AF%81%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%B2%E0%AF%88", "Content": "ஆப்கானிஸ்தானில் இந்திய தூதரகம் மீது தாக்குதல் நடத்த முயற்சி செய்த 4 தீவிரவாதிகள் சுட்டுக் கொல்லப்பட்டனர். ஆப்கானிஸ்தானின் கிழக்கு நாங்கார்ஹர் மாகாணத்தின் தலைநகர் ஜலாலாபாத்தில் இந்தியா, பாகிஸ்தான் நாட்டின் தூதரகங்கள் அமைந்து உள்ள பகுதியில் இரண்டு தற்கொலை வெடிகுண்டு தாக்குதல் நடத்தப்பட்டது. தீவிரவாதிகள் வெடிகுண்டை வெடிக்க செய்ததில் 8 கார்கள் வெடித்து சிதறியது, 10 பேர் காயம் அடைந்தனர். இந்திய தூதரகத்தை குறிவைத்து தாக்குதலானது நடத்தப்பட்டது. வெடிகுண்டு தாக்குதலை தொடந்து மறைந்து இருந்த தீவிரவாதிகள் தூதரகத்தை நோக்கி துப்பாக்கி சூடு தாக்குதல் நடத்தினர். தீவிரவாதிகள் மற்றும் இந்திய தூதரகத்தில் பாதுகாப்பு பணியில் ஈடுபட்டுஉள்ள இந்தோ - தீபத்திய எல்லைப் பாதுகாப்பு படை வீரர்கள் இடையே தொடர்ந்து துப்பாக்கி சண்டை நடைபெற்றது. துப்பாக்கி சண்டை நடைபெற்ற இடத்தில் பாதுகாப்பு படைக்கு உதவிசெய்ய ஹெலிகாப்டர் மூலம் கண்காணிப்பும் தொடங்கியது. தகவல் அறிந்த ஆப்கானிஸ்தான் ராணுவப்படையும் அங்கு விரைந்து தீவிரவாதிகளுக்கு எதிரான தாக்குதலை தொடங்கியது. இந்திய தூதரகத்திற்குள் நுழைந்து தாக்குதல் நடத்த முயற்சி செய்த 4 தீவிரவாதிகளும் சுட்டுக் கொல்லப்பட்டனர். நாங்கார்ஹர் மாகாண கவர்னர் அத்தாஹுல்லா குக்யானி பேசுகையில், “இந்திய தூதரகம் தான் அவர்களுடைய இலக்கு, ஆனால் எங்களுடைய படையானது அவர்களை தூதரகத்தை அடைவதற்கு முன்னதாக சுட்டு வீழ்த்தியது,” என்று கூறி உள்ளார். தாக்குதலில் இந்திய தூதரக பணியாளர்கள் யாரும் காயம் அடையவில்லை என்று இந்திய வெளியுறவுத்துறை தெரிவித்து உள்ளது. தாக்குதலுக்கு எந்தஒரு தீவிரவாத இயக்கமும் பொறுப்பு ஏற்கவில்லை, தீவிரவாதிகள் பதுங்கியிருக்கலாம் என்ற சந்தேகமும் நீடித்து வருவதால் தொடர்ந்து கண்காணிப்பும் தீவிரப்படுத்தப்பட்டு உள்ளது."}