{"Header": "காணிகள் விடுவிக்கப்படவேண்டும் - பேன் கீ மூன்", "Time": "Friday, 02 September 2016 - 20:16", "Url": "http://www.hirunews.lk/tamil/142102/%E0%AE%95%E0%AE%BE%E0%AE%A3%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%B5%E0%AE%BF%E0%AE%9F%E0%AF%81%E0%AE%B5%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%B5%E0%AF%87%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AF%87%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AF%80-%E0%AE%AE%E0%AF%82%E0%AE%A9%E0%AF%8D", "Content": "படையினர் வசமுள்ள தனியார் காணிகள், விடுவிக்கப்பட வேண்டும் என ஐக்கிய நாடுகளின் பொதுச்செயலாளர் பேன் கீ மூன், அரசாங்கத்திடம் வலியுறுத்தியுள்ளார். இதன் மூலமே இடம்பெயர்ந்தவர்கள் மீண்டும் தமது சொந்த வீடுகளுக்கு திரும்ப வாய்ப்பு ஏற்படும் என்று அவர் சுட்டிக்காட்டியுள்ளார். இந்தநிலையில் வடக்கிலும் கிழக்கிலும் இராணுவத்தினரின் எண்ணிக்கையினை குறைப்பதன் மூலம், நம்பிக்கையை கட்டியெழுப்புவதுடன் பதற்றத்தையும் தணிக்கமுடியும் எனவும் பேன் கீ மூன் குறிப்பிட்டுள்ளார். சமாதானம் தொடர்பில் கொழும்பில் இன்று இடம்பெற்ற நிகழ்வில் பங்கேற்று உரையாற்றிய அவர், போர் முடிவடைந்துள்ள நிலையில் இலங்கை பல விடயங்களை செய்து முடித்துள்ளது. எனினும் மேலும் பல விடயங்களை சாதிக்க வேண்டிய நிலையில் இலங்கை இருப்பதாக அவர் தெரிவித்துள்ளார். 2009ஆம் ஆண்டுக்கு பின்னர் தாம் இலங்கைக்கு முதல் தடவையாக விஜயம் செய்துள்ளதாக குறிப்பிட்ட அவர், அன்றைய காலகட்டத்தில் போரின் பாதிப்பினால் ஆயிரக்கணக்கான மக்கள், பாரிய மனிதாபிமானமற்ற பிரச்சினைகளுக்கு ஆட்பட்டிருந்தனர். இந்த நிலையினை மாற்ற நல்லிணக்கம் மற்றும் சமாதானத்தை கட்டியெழுப்பும் நடவடிக்கைகளை அவசரமாக மேற்கொள்ளவேண்டியதன் அவசியம் குறித்து தாம் வலியுறுத்தியதாகவும் அவர் தெரிவித்தார். இந்தநிலையில் ஒரு வருடத்துக்கு முன்னர் பதவியேற்ற ஜனாதிபதி மைத்திரிபால சிறிசேனவின் அரசாங்கம், குறிப்பிடத்தக்க முன்னேற்ற நடவடிக்கைகளை மேற்கொண்டுள்ளது. அத்துடன் 19வது அரசியல்அமைப்பை அறிமுகப்படுத்தியதன் மூலம், ஜனநாயக நடைமுறைகளுக்கு இலங்கை அரசாங்கம் வழியேற்படுத்தியுள்ளதாகவும் அவர் தெரிவித்தார். இலங்கை அரசாங்கத்தை பொறுத்தவரையில் பாதிக்கப்பட்டவர்களுக்கு மேலும் உதவு நடவடிக்கைகளை எடுக்கமுடியும். இந்தநிலையில் பிராந்தியத்திலும் சர்வதேச சமூகத்தின் மத்தியிலும் இலங்கை இன்னும் தமது நிலையை தக்கவைப்பதில் முதல்படியிலேயே உள்ளதாகவும் பேன் கீ மூன் தமது உரையில் குறிப்பிட்டுள்ளார்."}