{"Header": "வாக்குறுதிகள் நிறைவேற்றப்பட்டிருந்தால் மாத்திரம் GSP + வரிச்சலுகையை பெற்றுத்தரவும் ; சம்பந்தன் கோரிக்கை!", "Time": "Wednesday, 02 November 2016 - 13:14", "Url": "http://www.hirunews.lk/tamil/146645/%E0%AE%B5%E0%AE%BE%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%81%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%A8%E0%AE%BF%E0%AE%B1%E0%AF%88%E0%AE%B5%E0%AF%87%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%B2%E0%AF%8D-%E0%AE%AE%E0%AE%BE%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AE%AE%E0%AF%8D-gsp-%E0%AE%B5%E0%AE%B0%E0%AE%BF%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%B2%E0%AF%81%E0%AE%95%E0%AF%88%E0%AE%AF%E0%AF%88-%E0%AE%AA%E0%AF%86%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B0%E0%AE%B5%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%9A%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AF%8B%E0%AE%B0%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88", "Content": "நல்லிணக்கம் மற்றும் மீள்குடியேற்றம் தொடர்பில் இலங்கை அரசாங்கம் பெற்றுக்கொடுத்துள்ள வாக்குறுதிகள் நிறைவேற்றப்பட்டிருந்தால் மாத்திரம் GSP பிளஸ் வரிச்சலுகையை பெற்றுத்தருமாறு தமிழ் தேசிய கூட்டமைப்பு ஐரோப்பிய பாராளுமன்ற பிரதிநிதிகளிடம் கோரிக்கை விடுத்துள்ளனர். கொழும்பில் நேற்று குறித்த பிரதிநிதிகளுடன் இடம்பெற்ற பேச்சுவார்த்தையின் போது இந்த கோரிக்கை முன்வைக்கப்பட்டதாக எதிர்கட்சித் தலைவர் ஆர்.சம்பந்தன் தெரிவித்திருந்தார். அவர் மேலும் தெரிவித்ததாவது, \"GSP பிளஸ் வரிச்சலுகையை இலங்கைக்கு வழங்குவதில் எமது எதிர்ப்பு ஏதும் கிடையாது . ஆனால் GSP பிளஸ் வரிச்சலுகையை பெற்றுத்தரும் போது நல்லிணக்கம் மற்றும் மீள்குடியேற்றம் தொடர்பில் இலங்கை அரசாங்கம் பெற்றுக்கொடுத்துள்ள வாக்குறுதிகள் நிறைவேற்றப்பட்டுள்ளதா என்பது தொடர்பில் ஆராயப்பட வேண்டும். அந்த வாக்குறுதிகள் நிறைவேற்றப்பட்டிருந்தால் மாத்திரமே GSP பிளஸ் வரிச்சலுகையை பெற்றுக்கொடுக்க வேண்டும் என்ற நிலைப்பாட்டில்தான் நாம் உள்ளோம்.விசேடமாக தமிழ் அரசியல் கைதிகள் தொடர்பில் நிலவும் பிரச்சினைக்குரிய நிலைமை தொடர்பில் அரசாங்கம் உடனடியாக அவதானம் செலுத்த வேண்டும்\" என எதிர் கட்சித் தலைவர் ஆர்.சம்பந்தன் தெரிவித்திருந்தார். இலங்கைக்கு மீண்டும் GSP பிளஸ் வரிச்சலுகையை பெற்றுக்கொடுப்பது தொடர்பில்  மதிப்பிடலுக்காக இலங்கை வந்த ஐரோப்பிய ஒன்றிய குழு நேற்று முன்தினம் பிரதமர் ரணில் விக்ரமசிங்கவை சந்தித்தது. இதன் போது GSP பிளஸ் வரிச்சலுகையை மீண்டும் இலங்கைக்கு பெற்றுக்கொடுப்பது தொடர்பில் நீண்ட பேச்சுவார்த்தையொன்று இடம்பெற்றிருந்தமை குறிப்பிடத்தக்கது."}