{"Header": "பல இலட்சம் பேரின் கடுமையான விமர்சனத்திற்கு உள்ளான இந்த பெண்ணின் கண்ணீர் கதை தெரியுமா?", "Time": "Wednesday, 02 November 2016 - 10:49", "Url": "http://www.hirunews.lk/tamil/146632/%E0%AE%AA%E0%AE%B2-%E0%AE%87%E0%AE%B2%E0%AE%9F%E0%AF%8D%E0%AE%9A%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AF%87%E0%AE%B0%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%88%E0%AE%AF%E0%AE%BE%E0%AE%A9-%E0%AE%B5%E0%AE%BF%E0%AE%AE%E0%AE%B0%E0%AF%8D%E0%AE%9A%E0%AE%A9%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B1%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%89%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AE%BE%E0%AE%A9-%E0%AE%87%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%AA%E0%AF%86%E0%AE%A3%E0%AF%8D%E0%AE%A3%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AE%A3%E0%AF%8D%E0%AE%A3%E0%AF%80%E0%AE%B0%E0%AF%8D-%E0%AE%95%E0%AE%A4%E0%AF%88-%E0%AE%A4%E0%AF%86%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AF%81%E0%AE%AE%E0%AE%BE", "Content": "‘உலகின் படுவேகமான வங்கி காசாளர்’ (Fastest cashier of the world) என்ற தலைப்புடன் சமூகவலைத்தளமான பேஸ்புக்கில் சமீபகாலமாக ஒரு காணொளி வைரலாக பரவி வருகிறது. சுமார் ஒன்றரை கோடி பேர் பார்த்து, சலிப்புடன் ரசித்து, கசப்பும் புளிப்பும் காரமும் சேர்ந்த சுடுமொழிகளால் விமர்சித்த இந்த காணொளியை இரண்டு லட்சத்துக்கும் அதிகமானோர் பகிர்ந்தும் உள்ளனர். மராட்டிய மாநிலத்தில் உள்ள ஒரு வங்கியில் ரகசியமாக செல்போன் கேமராவால் படமாக்கப்பட்டுள்ள அந்த காணொளியில், பணம் வழங்கும் பகுதியில் இருக்கும் ஒரு பெண் காசாளர், ஆமை வேகத்தில் பணத்தை எண்ணி, பேனாவால் கையொப்பமிட்டு, வங்கியின் முத்திரையை பதித்துத்தர பல நிமிடங்கள் ஆவதை கண்ட பலரும் அந்தப் பெண்ணை சபித்து தள்ளியபடி, இதுதான் அரசு அலுவலகங்களின் லட்சணம் என்று சான்றிதழையும் ‘கமென்ட்’ ஆக அளித்து வருகின்றனர். ஆனால், அந்த காணொளியின் பின்னணியில் இருக்கும் உண்மையை உணர்ந்தால் இப்படி விமர்சித்தவர்கள் மிகவும் வருந்த நேரிடும் என்பது பலருக்கு தெரியாது. சர்ச்சைக்குரிய அந்த காணொளியில் காணப்படும் பெண்ணின் பெயர், பிரேமலதா ஷிண்டே. கணவரை இழந்து தனிமையில் வாழும் பிரேமலதாவின் மகன் வெளிநாட்டில் வேலை செய்தபடி அங்கேயே வசித்து வருகிறார். இந்தியா மராட்டிய மாநிலம், புனே நகரில் உள்ள் மகாராஷ்டிரா வங்கியில் பணியாற்றிவந்த இவர் இருமுறை மாரடைப்பு வந்து எமனுடன் போராடி மீண்டுவந்துள்ளார். மறுமுறை பக்கவாதத்தாலும் பாதிக்கப்பட்ட இவர், வீட்டில் அடைந்து கிடக்க விரும்பாமல் தனது ஓய்வுக்காலம்வரை கவுரவமாக வேலை செய்து வாழ விரும்பி தனது எண்ணத்தை வங்கி உயரதிகாரிகளுக்கு தெரிவித்துள்ளார். ஓய்வுக்காலம் வரை வீட்டிலேயே இருக்கும் அளவுக்கு விடுமுறைகளை சேமித்து வைத்துள்ள பிரேமலதாவின் விருப்பத்தை அறிந்து ஆச்சரியப்பட்ட அதிகாரிகள், இவருக்கு என தனியாக ஒரு கணனியையும், கவுன்ட்டரையும் அமைத்து தந்துள்ளனர். அதில் அமர்ந்தபடி தனது வாழ்நாளை பயனுள்ளதாக கழித்துவரும் பிரேமலதாவின் முயற்சியை விமர்சிக்காமல் அவரை பாராட்டுவதே சிறந்தது."}