{"Header": "நாடாளுமன்றத்தில் தற்போது இனவாத எதிரொலிகள்...", "Time": "Friday, 02 December 2016 - 9:24", "Url": "http://www.hirunews.lk/tamil/148766/%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AE%BE%E0%AE%B3%E0%AF%81%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AE%B1%E0%AF%8D%E0%AE%AA%E0%AF%8B%E0%AE%A4%E0%AF%81-%E0%AE%87%E0%AE%A9%E0%AE%B5%E0%AE%BE%E0%AE%A4-%E0%AE%8E%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%8A%E0%AE%B2%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%8D", "Content": "பொதுவாக என்ன செய்கிறோம் என்பதைவிட குறிப்பாக என்ன செய்கின்றோம் என்பதில் அதிக கவனம் செலுத்த வேண்டியது, நல்லிணக்கத்திற்கு மிக முக்கியம் என தமிழ் தேசிய கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர் ஈ.சரவணபவன் தெரிவித்துள்ளார். பாதீடு தொடர்பான நாடாளுமன்ற குழுநிலை விவாதத்தில் நேற்று உரையாற்றிய அவர், தேசிய நல்லிணக்க விடயத்தில் அதிக அக்கறை செலுத்த வேண்டும் எனவும் வலியுறுத்தினார். தேசிய நல்லிணக்கம் பாடசாலை மட்டத்தில் இருந்து உருவாக்கப்பட வேண்டும் என ஏ.எச்.எம். பௌசி குறிப்பிட்டார். இனவாதத்தை தூண்டும் செயற்பாடுகள் தேசிய சகவாழ்வை பாதிக்கும் என நாடாளுமன்ற உறுப்பினர் அங்கஜன் ராமநாதன் குறிப்பிட்டார். நாடாளுமன்றத்தில் தற்போது இனவாத எதிரொலிகள் ஒலிப்பது கவலை தரும் விடயம் என காதர் மஸ்தான குறிப்பிட்டார். மலையகத்தில் ஏற்படும் அனர்த்தங்களுக்கு, அனர்த்த முகாமைத்துவ அமைச்சு பொறுப்பேற்க வேண்டும் என மட்டக்களப்பு மாவட்ட நாடாளுமன்ற உறுப்பினர் சீனிதம்பி யோகேஸ்வரன் குறிப்பிட்டார். தமிழ் அரசியல் கைதிகளுக்கு உள்ள அடிப்படை உரிமைகள் கூட மறுக்கப்படுவதை, நாடாளுமன்ற உறுப்பினர் சிவசக்தி ஆனந்தன் சுட்டிக்காட்டினார். வடக்கு கிழக்கில் வேலை வாய்ப்புக்களை வழங்கும் அமைச்சுக்கள் அந்த நியமனங்களை மீள் பரிசீலனை செய்ய வேண்டும் என துரை ரட்ணசிங்கம் கோரிக்கை விடுத்தார். மொழி என்பது இனத்தின் அடையாளமாக காணப்படும் நிலையில், அந்த மொழியினை காப்பது நல்லிணக்கத்திற்கு மிக முக்கியம் என எஸ்.வியாழேந்திரன் சுட்டிக்காட்டினார். அதேநேரம் தேசிய மொழிகள், சகவாழ்வு மற்றும் தேசிய கலந்துரையாடல்களுக்கான அமைச்சர் மனோகணேசன் இவ்வாறு கருத்து வெளியிட்டார். இதற்கிடையில், காலஞ்சென்ற கியூபாவின் முன்னாள் ஜனாதிபதி பிடல் கெஸ்ரோவிற்கு நேற்று நாடாளுமன்றத்தில் இரங்கல் தெரிவிக்கப்பட்டது."}