{"Header": "நாடாளுமன்ற உறுப்பினர்களுக்கு ஆலோசனை கூறுகிறார் செல்வம்", "Time": "Friday, 02 December 2016 - 13:02", "Url": "http://www.hirunews.lk/tamil/148797/%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AE%BE%E0%AE%B3%E0%AF%81%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%B1-%E0%AE%89%E0%AE%B1%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%86%E0%AE%B2%E0%AF%8B%E0%AE%9A%E0%AE%A9%E0%AF%88-%E0%AE%95%E0%AF%82%E0%AE%B1%E0%AF%81%E0%AE%95%E0%AE%BF%E0%AE%B1%E0%AE%BE%E0%AE%B0%E0%AF%8D-%E0%AE%9A%E0%AF%86%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AE%AE%E0%AF%8D", "Content": "மிஹின் லங்கா விமான சேவையை ஸ்ரீ லங்கா எயார்லைன்ஸ் விமான சேவையின் கீழ் கொண்டுவர நடவடிக்கை எடுக்கப்படுவதாக அரசாங்கம் தெரிவித்துள்ளது. கைத்தொழில் மற்றும் வணிக அபிவிருத்தி அமைச்சுஇ அரச தொழில்முயற்சிகள் அமைச்சு ஆகியவற்றின் மீதான குழுநிலை விவாதம் இன்று நாடாளுமன்றத்தில் இடம்பெறுகின்றது. இதில் உரையாற்றியபோதே பிரதியமைச்சர் ஹெரான் விக்கிரமரத்ன விக்கிரமரட்ன இதனைத் தெரிவித்துள்ளார். மிஹின் லங்கா விமான சேவையால் ஏற்படும் நட்டத்தைக் குறைப்பதற்காகவே இந்த நடவடிக்கை எடுக்கப்படுவதாகவும் அவர் குறிப்பிட்டுள்ளார். இதேவேளைஇ சர்வதேச முதலீட்டாளர்களைக் கொண்டு வருவதற்கும்இ நாட்டின் வங்கிச் சேவையை பலப்படுத்துவதற்கும் நடவடிக்கைகள் முன்னெடுக்கப்படுவதாகவும் அவர் மேலும் குறிப்பிட்டுள்ளார். இதேவேளைஇ இந்த விவாத்தில் உரையாற்றிய தமிழ் தேசிய கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர் செல்வம் அடைக்கலநாதன்இ நாடாளுமன்ற உறுப்பினர்கள் இந்தச் சபையில் தமது தனிப்பட்ட விருப்ப வெறுப்புக்களை பேசுவதைத் தவிர்க்க வேண்டும் என்று கோரிக்கை விடுத்துள்ளார். தமது பிரச்சினைகள் குறித்து பேசுவதற்காகவே மக்கள் எம்மை நாடாளுமன்றத்திற்கு அனுப்பிவைத்துள்ளதாகவும் அவர் சபையின் கவனத்துக்கு கொண்டுவந்துள்ளார். எனவேஇ நாடாளுமன்ற உறுப்பினர்கள் கண்ணியமாக நடந்துகொள்ள வேண்டும் என்றும் அவர் கோரிக்கை விடுத்துள்ளார். இதேவேளைஇ இந்த விவாதத்தில் உரையாற்றிய அமைச்சர் தயா கமகேஇ சர்வதேச ரீதியில் எமது நாட்டின் தேயிலைக்கு உள்ள தரத்தையும் நற்பெயரையும் அவ்வாறே பேணுவதற்கு இந்த பாதீட்டினூடாக நடவடிக்கை எடுக்கப்பட்டுள்ளது என்று தெரிவித்துள்ளார். மேலும்இ நாட்டின் விவசாயத் துறையை அபிவிருத்தி செய்ய பாரிய முதலீடுகளை மேற்கொள்வதற்கு அரசாங்கம் நடவடிக்கை எடுப்பதாகவும் அவர் குறிப்பிட்டுள்ளார். இதேவேளைஇ இந்த விவாதத்தில் உரையாற்றிய மகிந்த தரப்பு நாடாளுமன்ற உறுப்பினரான மஹிந்தானந்த அளுத்கமகேஇ அரசாங்கத்தின் அமைச்சர்களின் மோசடிகள் தொடர்பாக தம்மால் முன்வைக்கப்பட்டுள்ள 'உச்சம் - 10' முறைப்பாட்டால் ஐக்கிய தேசியக் கட்சி அச்சமடைந்துள்ளதாக குறிப்பிட்டுள்ளார். இந்த அச்சத்தின் காரணமாக ஐக்கிய தேசியக் கட்சி அவசரமாக கூட்டமொன்றை நடத்தியுள்ளதாகவும் அவர் கூறியுள்ளார். தம்மால் முன்வைக்கப்பட்டுள்ள முறைப்பாடுகள் குறித்து விசாரணைகள் நடத்தப்பட்டுஇ சட்டம் அனைவருக்கும் சமமாக செயற்பட வேண்டும் என்றும் அவர் மேலும் குறிப்பிட்டுள்ளார்."}