{"Header": "சினிமாவில் மற்றும் ஓர் அதிர்ச்சி!! பிரபல நடிகையை இழக்கும் கணவர்..", "Time": "Monday, 02 January 2017 - 11:06", "Url": "http://www.hirunews.lk/tamil/151086/%E0%AE%9A%E0%AE%BF%E0%AE%A9%E0%AE%BF%E0%AE%AE%E0%AE%BE%E0%AE%B5%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%AE%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%93%E0%AE%B0%E0%AF%8D-%E0%AE%85%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%8D%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BF-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%AA%E0%AE%B2-%E0%AE%A8%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%88%E0%AE%AF%E0%AF%88-%E0%AE%87%E0%AE%B4%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AE%A3%E0%AE%B5%E0%AE%B0%E0%AF%8D", "Content": "நடிகை நந்திதா தாஸ் கணவருடன் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக விவாகரத்து செய்ய முடிவு செய்து இருக்கிறார். பிரபல இந்தி நடிகை நந்திதா தாஸ். இவர் 'லெஸ்பியன்' கதையை மையமாக வைத்து இந்தியில் தயாரான 'பயர்' படத்தில் நடித்து பரபரப்பாக பேசப்பட்டார். தமிழில் 'அழகி' 'கன்னத்தில் முத்தமிட்டால்' 'நீர்ப்பறவை' ஆகிய படங்களில் நடித்து இருக்கிறார். தமிழ், இந்தி, தெலுங்கு, கன்னடம், மலையாளம் மொழிகளில் 40-க்கும் மேற்பட்ட படங்களில் அவர் நடித்துள்ளார். சமூக சேவை பணிகளிலும் தீவிரமாக ஈடுபட்டு வந்தார். நந்திதா தாசுக்கும் சவுமியா சென் என்பவருக்கும் கடந்த 2002-ம் ஆண்டு திருமணம் நடந்தது. கடந்த 2007-ம் ஆண்டு இருவருக்கும் கருத்து வேறுபாடு ஏற்பட்டு விவாகரத்து செய்து பிரிந்தார்கள். அதன் பிறகு, மும்பையை சேர்ந்த தொழில் அதிபர் சுபோத் மஸ்காராவுக்கும், நந்திதா தாசுக்கும் காதல் மலர்ந்தது. இதைத்தொடர்ந்து இருவரும் கடந்த 2010-ம் ஆண்டு திருமணம் செய்து கொண்டனர். இவர்களுக்கு 6 வயதில் விகான் என்ற ஆண் மகன் உள்ளான். இந்த நிலையில் நந்திதா தாசுக்கும், அவருடைய கணவர் சுபோத் மஸ்காராவுக்கும் இடையே கருத்து வேறுபாடு ஏற்பட்டுள்ளது. இருவரும் விவாகரத்து செய்ய முடிவு செய்துள்ளனர். இதுகுறித்து நந்திதா தாஸ் கூறும்போது 'எனது கணவரை விவாகரத்து செய்ய நான் திட்டமிட்டுள்ளேன். இருவரும் கலந்து பேசி, பிரிந்து விடுவது என்று ஒருமனதாக முடிவு எடுத்து இருக்கிறோம். குழந்தை இருக்கும் பெற்றோர்கள் விவாகரத்து செய்வது கடினமானது தான். ஆனாலும் வேறு வழியில்லை. எங்கள் குழந்தையின் நலனில் இருவரும் அக்கறை செலுத்துவோம்' என்றார்."}