{"Header": "சம்பந்தன் காலத்திலேயே இனப்பிரச்சினைக்கான தீர்வு கிட்ட வேண்டும்!: நஸீர் அஹமட் ", "Time": "Thursday, 02 February 2017 - 14:27", "Url": "http://www.hirunews.lk/tamil/153510/%E0%AE%9A%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AE%BE%E0%AE%B2%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B2%E0%AF%87%E0%AE%AF%E0%AF%87-%E0%AE%87%E0%AE%A9%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BF%E0%AE%A9%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%A9-%E0%AE%A4%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%B5%E0%AF%81-%E0%AE%95%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%B5%E0%AF%87%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%A8%E0%AE%B8%E0%AF%80%E0%AE%B0%E0%AF%8D-%E0%AE%85%E0%AE%B9%E0%AE%AE%E0%AE%9F%E0%AF%8D", "Content": "தமிழ்த் தேசியக் கூட்டமைப்பின் தலைவர் இரா. சம்பந்தன் காலத்திலேயே இனப்பிரச்சினைக்கான தீர்வு கிட்ட வேண்டும் என்பதே முஸ்லிம் காங்கிரஸ் தலைவரின் அபிலாஷை‪யாகும் என தெரிவிக்கப்பட்டுள்ளது. கிழக்கு முதலமைச்சர் செய்னுலாப்தீன் நஸீர் அஹமட் இதனை தெரிவித்தார். புதன்கிழமை பிற்பகல் ஏறாவூரில் ஜனாதிபதி தலைமையில் ஆரம்பித்து வைக்கப்பட்ட பல்வேறு நிகழ்வுகளில் பங்குகொண்டு உரையாற்றிய  போதே அவர் இவ்வாறு தெரிவித்தார். \"வெறுமனே அபிவிருத்தி மாத்திரம் எமது நோக்கமல்ல, அதற்குச் சமாந்தரமாக என்பதை விட எல்லாவற்றுக்கும் மேலாக நல்லாட்சியினூடாக நாட்டில் நிரந்தர அமைதி ஏற்பட வேண்டும் என்பதையே நாங்கள் எதிர்பார்க்கின்றோம். சிறுபான்மை இனங்கனின் பிரச்சினைக்கான நிரந்தரத் தீர்வு உள்நாட்டிலும், வெளிநாட்டிலும் பேசப்பட்டாலும் இன்று வரை இலவு காத்த கிளிகள் போல் நாங்கள் ஏங்கித் தவிக்கின்றோம். நல்லாட்சியின் தூண்களாக இருக்கின்ற ஜனாதிபதி மைத்திரிபால சிறிசேன, பிரதமர் ரணில் விக்கிரமசிங்ஹ, தமிழ்த் தேசியக் கூட்டமைப்பினுடைய தலைவர் இரா. சம்பந்தன், மற்றும் ஸ்ரீலங்கா முஸ்லிம் காங்கிரஸ் தலைவர் றவூப் ஹக்கீம் ஆகியோரின் பங்களிப்புடன் கிழக்கு மாகாண சபையிலும் நல்லாட்சி கோலோச்சுகிறது. அதற்குச் சான்றாக இன பேதமில்லாது மக்கள் நன்மையடைந்து கொண்டிருக்கின்றனர். கிழக்கு மாகாணத்தில் அனைவருக்கும் சுபீட்சமான வாழ்வு பெற்றுக் கொடுக்க வேண்டும் என்பதில் நாமெல்லோரும் திடசங்கற்பம் பூண்டிருக்கின்றோம். என்னதான் இடம்பெற்றாலும் இந்த நாட்டில் நல்லாட்சியைக் கொண்டு வருவதற்காக சிறுபான்மைச் சமூகங்கள் அளப்பரிய பங்களிப்பைச் செய்திருக்கின்றன. அதே சிறுபான்மைச் சமூகங்கள்தான் கடந்த 30 வருட காலம் இந்த நாட்டில் இடம்பெற்ற யுத்தத்தின் காரணமாக அதிக இழப்புக்களையும் சந்தித்தன. இன்று வரை புரையோடிப்போய் இருக்கின்ற, இந்த நாட்டு மக்களைச் சீழித்த இனப்பிரச்சினைக்குரிய சரியான, நீதியான, நிரந்தரமான தீர்வு எட்டப்பட வேண்டும். இதனை இழுத்தடிக்காமல் இதய சுத்தியோட முயற்சி செய்து இந்த நாட்டில் வாழும் எல்லோருடைய சுபீட்சத்தையும், சகவாழ்வையும், சந்தோசத்தையும் ஏற்படுத்துவதில் இன்னமும் துரிதமாகச் செயற்பட வேண்டும் என்று நாம் எதிர்பார்க்கின்றோம். கௌரவத்துடனும் தன்மானத்துடனும் வாழ வழி வகுக்க வேண்டும். தமிழ்த் தேசியக் கூட்டமைப்பும், ஸ்ரீலங்கா முஸ்லிம் காங்கிரசும் நாட்டின் பெரும்பான்மையினக் கட்சிகள் இரண்டும் இணைந்துள்ள இந்த நல்லாட்சியிலே இனிமேலும் மக்கள் போராடித்தான் தமது உரிமைகளைப் பெற்றுக் கொள்ள வேண்டும் என்ற துரதிருஸ்ட நிலைமைக்கு இனிமேலும் வழி சமைத்து விடக் கூடாது. உண்மையான விடுதலையும், உரிமையும் பெற்று கௌரவத்துடனும் சம அந்தஸ்துடனும் வாழுகின்ற சிறுபான்மைச் சமூகமாக தமிழர்களும் முஸ்லிம்களும் இணைந்து பங்காற்ற வேண்டும் என்று ஸ்ரீலமுகா தலைவரிடம் நான் கருத்துத் தெரிவித்தபோது நிச்சமாக தானும் அதனையே விரும்புவதாகவும் அத்தகையதொரு இணைவும் இணக்கப்பாடும் சிறுபான்மைச் சமூகங்களுக்கான அரசியல் தீர்வும் இரா. சம்பந்தன் ஐயா அவர்களின் காலத்திலே கிடைத்துவிட வேண்டும் என்பதில் தானும் அவாக் கொண்டுள்ளதாக அமைச்சர் ஹக்கீம் அவர்கள் என்னிடம் மனமுவந்து சொன்னபோது அதனுடைய யதார்த்தத்தை நாங்கள் புரிந்து கொண்டோம். எனவே, இத்தகைய மன ஒருமைப்பாடு ஒரு ஆக்கபூர்வ அமைதிக்கும் சமாதானத்துக்கும் முரண்பாட்டுத் தீர்வுக்கும் வழிவகுக்கும்\" என்றார். அங்கு 1762 காணி அனுமதிப் பத்திரங்களும், 962 வீடுகளும், 10 ஆயிரம் மரக்கன்றுகளும், வீடுகள் திருத்தத்திற்கான பண உதவி, மற்றும் போதையொழிப்பு நிகழ்வு என்பன ஜனாதிபதியால் ஆரம்பித்து வைக்கப்பட்டது. கிழக்கு மாகாண முதலமைச்சர் செய்னுலாப்தீன் நஸீர் அஹமட் தலைமையில் நிகழ்வுகள் இடம்பெற்றன. எமது பிராந்திய செய்தியாளர் வடிவேல் சக்திவேல்"}