{"Header": "வடகொரிய அதிபரின் உத்தரவால், தென் கொரியா- வடகொரியா இடையே உச்சகட்ட போர் பதற்றம்!", "Time": "Thursday, 02 March 2017 - 18:00", "Url": "http://www.hirunews.lk/tamil/155878/%E0%AE%B5%E0%AE%9F%E0%AE%95%E0%AF%8A%E0%AE%B0%E0%AE%BF%E0%AE%AF-%E0%AE%85%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%B0%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%89%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B0%E0%AE%B5%E0%AE%BE%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AF%86%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AE%BE-%E0%AE%B5%E0%AE%9F%E0%AE%95%E0%AF%8A%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AE%BE-%E0%AE%87%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AF%87-%E0%AE%89%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%95%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%AA%E0%AF%8B%E0%AE%B0%E0%AF%8D-%E0%AE%AA%E0%AE%A4%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%AE%E0%AF%8D", "Content": "தென்கொரியா மீது கொடூரமாக தாக்குவதற்கு தயாராகுங்கள் என்று வடகொரியா அதிபர் தனது படைக்கு அழைப்பு விடுத்துள்ளார். இதனால் தென் கொரியா- வடகொரியா இடையே உச்சகட்ட போர் பதற்றம் ஏற்பட்டுள்ளது. தென் கொரியாவும், பக்கத்து நாடான வடகொரியாவும் பரம்பரை எதிரி நாடுகளாக இருந்து வருகின்றன. வடகொரியாவில் அதிபர் கிம் ஜாங் உன் தலைமையிலான சர்வாதிகார ஆட்சி நடந்து வருகிறது. அவர், தென் கொரியாவை கடுமையாக மிரட்டி வருகிறார். தென் கொரியாவுக்கு அமெரிக்கா ஆதரவாக உள்ளது. மேலும் அமெரிக்க படையும் தென் கொரியாவின் பாதுகாப்புக்காக அங்கேயே முகாமிட்டுள்ளது. எனவே, இரு நாடுகளையுமே எச்சரிக்கும் வகையில் வட கொரியா அடிக்கடி கண்டம் விட்டு கண்டம் பாயும் அதிநவீன ஏவுகணை மற்றும் ஏவுகணை சோதனைகளையும் நடத்தி வருகிறது. இந்த நிலையில் தென்கொரியா தனது ராணுவ பலத்தை நிரூபிக்கும் வகையில் அமெரிக்காவுடன் சேர்ந்து கூட்டு ராணுவ பயிற்சியில் ஈடுபட்டுள்ளது. கொரிய தீபகற்ப கடல் பகுதியில் நேற்று இந்த பயிற்சி தொடங்கியது. வட கொரியாவை மிரட்டும் வகையில்தான் இந்த ராணுவ பயிற்சி நடப்பதாக கருதி வடகொரியா அதிபர் கிம் ஜாங் உன் கடும் கோபம் அடைந்துள்ளார். தென் கொரியாவுக்கு எதிராக தனது படையை தயார் நிலையில் வைத்துள்ளார். இது தொடர்பாக அவர் ராணுவத்துக்கு பிறப்பித்த உத்தரவில் எதிரிகளை எந்த தயவு தாட்சண்யமும் இல்லாமல் கொடூரமாக தாக்குவதற்கு தயாராகுங்கள் என்று குறிப்பிட்டுள்ளார். இதனால் தென் கொரியா- வடகொரியா இடையே உச்சகட்ட போர் பதற்றம் ஏற்பட்டுள்ளது."}