{"Header": "மயக்க மருந்து கொடுத்து 20 பேரை வெட்டிக் கொன்ற கொடூரம்!! பெரும் பரபரப்பை ஏற்படுத்தியுள்ள சம்பவம்!", "Time": "Sunday, 02 April 2017 - 18:35", "Url": "http://www.hirunews.lk/tamil/158338/%E0%AE%AE%E0%AE%AF%E0%AE%95%E0%AF%8D%E0%AE%95-%E0%AE%AE%E0%AE%B0%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%95%E0%AF%8A%E0%AE%9F%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81-20-%E0%AE%AA%E0%AF%87%E0%AE%B0%E0%AF%88-%E0%AE%B5%E0%AF%86%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%A9%E0%AF%8D%E0%AE%B1-%E0%AE%95%E0%AF%8A%E0%AE%9F%E0%AF%82%E0%AE%B0%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AF%86%E0%AE%B0%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AE%B0%E0%AE%AA%E0%AE%B0%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%88-%E0%AE%8F%E0%AE%B1%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%9A%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%B5%E0%AE%AE%E0%AF%8D", "Content": "பாகிஸ்தானில் உள்ள தர்கா காப்பகத்தின் நிர்வாகி ஒருவர் பெண்கள் உள்பட 20 பேருக்கு மயக்க மருந்து தந்து அவர்களை வெட்டியும், தாக்கியும் கொன்ற கோரச் சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. பாகிஸ்தான் நாட்டின் பஞ்சாப் மாகாணத்தில் உள்ள சர்கோதா மாவட்டத்தில் லாஹூர் நலரில் இருந்து சுமார் 200 கிலோமீட்டர் தூரத்தில் உள்ள கிராமத்தில் முஹம்மது அலி குஜ்ஜார் தர்கா உள்ளது. மனநிலை பாதிப்புடன் இங்கு வரும் பக்தர்களுக்கு பேய் ஓட்டுவதாகவும், பாவ மன்னிப்பு அளிப்பதாகவும் மிக கொடூரமான முறையில் சிகிச்சை அளிப்பது வழக்கம். ஆண், பெண்களின் ஆடைகளை களைந்து நிர்வாணமாக்கி அவர்களை தடிகளால் அடித்து, பேய் விரட்டப்படுகிறது. இதற்காக வருபவர்கள் தங்குவதற்கு தர்கா வளாகத்தில் காப்பகம் ஒன்றும் உள்ளது. இங்கு சிலநாட்கள் தங்கி ‘சிகிச்சை’ பெற்றால் தங்களது பிரச்சனை நீங்கிவிடும் என்பது இங்கு வருபவர்களின் (மூட)நம்பிக்கையாக உள்ளது. இந்நிலையில், இந்த தர்காவின் நிர்வாகத்தை யார் கவனிப்பது? என்பது தொடர்பாக பரம்பரை வாரிசுகளுக்கு இடையில் சமீபகாலமாக போட்டியும் மோதலும் இருந்து வந்துள்ளது. இந்த போட்டியின் விளைவாக நேற்று பின்னிரவு நடத்தப்பட்ட கொலைவெறி தாக்குதலில் மூன்று பெண்கள் உள்பட 20 பேர் கொடூரமான முறையில் கொல்லப்பட்டனர். அந்த தர்காவின் காப்பாளரான அப்துல் வஹீத் என்பவர் சமீபகாலமாக மனநலம் பாதிக்கப்பட்ட நிலையில் இருந்து வந்துள்ளார். அவரது ஆலோசனையின் பேரில் உதவியாளர்கள் சிலர் அங்கு வசித்துவந்த எதிர் தரப்பினருக்கு மயக்க மருந்து கலந்த உணவு வகைகளை கொடுத்துள்ளனர். அதை சாப்பிட்டவர்கள் மயங்கி சாய்ந்தபோது அவர்களின் ஆடைகளை களைந்து கத்தி மற்றும் வீச்சரிவாள்களால் வெட்டியும், கனத்த தடிகம்புகளால் தாக்கியும் அப்துல் வஹீதின் ஆதரவாளர்கள் துடிதுடிக்க கொலைவெறி தாக்குதலில் ஈடுபட்டனர். இதில் சிகிச்சைக்காக அந்த தர்காவுக்கு வந்திருந்த மூன்று பெண்கள் உள்பட 20 பேர் சம்பவ இடத்திலேயே துடிதுடித்து உயிரிழந்தனர். இந்த கோரச் சம்பவம் தொடர்பாக ஐந்து பேரை கைது செய்யுள்ள காவற்துறையினர் மேலும் பலரை தேடி வருகின்றனர். பெரும் பரபரப்பை ஏற்படுத்தியுள்ள இந்த படுகொலையை தொடர்ந்து, சம்பவம் நடந்த தர்கா மற்றும் அதன் சுற்றுப்புறங்களில் ஏராளமான காவற்துறையினர் குவிக்கப்பட்டுள்ளதாக வௌிநாட்டு செய்திகள் தெரிவிக்கின்றன."}