{"Header": "ஊழல் வழக்கில் சிறையில் உள்ள தென் கொரிய முன்னாள் அதிபரின் ஆதரவாளர்கள் போராட்டம்..", "Time": "Sunday, 02 April 2017 - 9:14", "Url": "http://www.hirunews.lk/tamil/158304/%E0%AE%8A%E0%AE%B4%E0%AE%B2%E0%AF%8D-%E0%AE%B5%E0%AE%B4%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%9A%E0%AE%BF%E0%AE%B1%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%89%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%A4%E0%AF%86%E0%AE%A9%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%B0%E0%AE%BF%E0%AE%AF-%E0%AE%AE%E0%AF%81%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AE%BE%E0%AE%B3%E0%AF%8D-%E0%AE%85%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%B0%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%86%E0%AE%A4%E0%AE%B0%E0%AE%B5%E0%AE%BE%E0%AE%B3%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%AA%E0%AF%8B%E0%AE%B0%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%8D", "Content": "ஊழல் வழக்கில் கைது செய்யப்பட்ட தென் கொரிய முன்னாள் அதிபர் பார்க் கியூன் ஹே யின் ஆதரவாளர்கள் சியோலில் நேற்று போராட்டத்தில் ஈடுபட்டனர். தென்கொரியாவில் அதிபர் பார்க் கியுன் ஹே தலைமையிலான அரசின்மீது ஊழல் குற்றச்சாட்டுகள் அதிகளவில் சுமத்தப்பட்டது. மேலும் அதிபரின் நெருங்கிய தோழியான சோய் சூன் சில் அரசு விவகாரங்களில் தலையீடு செய்துவருவதாகவும், அரசின் மிகமுக்கிய ரகசிய கோப்புகளை ஆய்வு செய்து வருவதாகவும் அந்நாட்டின் எதிர்க்கட்சிகள் ஆதாரங்களுடன் குற்றம் சுமத்தின. தனது தோழியின் செயலுக்கு வருத்தம் தெரிவித்த அதிபர் பார்க் கியுன் ஹே, இவ்விவகாரத்தில் மக்களிடம் வெளிப்படையாக மன்னிப்பும் கேட்டார். இதற்கிடையில், அதிபர் பார்க் கியூன் ஹே அரசுப் பணத்தை செலவிட்டு ஆண்களுக்கான பாலியல் எழுச்சியை தூண்டும் வயாகரா மாத்திரைகளை அதிகளவில் வாங்கி இருப்பது தெரியவந்துள்ளது. அதிபர் பார்க் கியூன் ஹே உடனடியாக பதவி விலக வேண்டும் என்ற கோரிக்கையுடன் சுமார் 13 லட்சம் மக்கள் பங்கேற்ற பேரணியும் ஆர்ப்பாட்டமும் சியோல் நகரில் கடந்த ஆண்டில் நடைபெற்றது. இதையடுத்து, பாராளுமன்றத்தில் பார்க் கியூன் ஹே-வுக்கு எதிராக நம்பிக்கை இல்லா தீர்மானம் கொண்டு வரப்பட்டு அவர் பதவி நீக்கம் செய்யப்பட்டார். இதையடுத்து பார்க் கியூன் ஹேயிடம் 20 நாள்களுக்கும் மேலாக விசாரணை அதிகாரிகள் விசாரணை நடத்தினர். பின்னர்இ பார்க் கியூன் ஹே கடந்த வியாழக்கிழமை கைது செய்யப்பட்டார். இந்த வழக்கில் பார்க் கியூன் ஹே மீதான குற்றச்சாட்டு நிரூபிக்கப்படும் பட்சத்தில் அவருக்கு 10 ஆண்டுகள் சிறை தண்டனை விதிக்கப்படலாம் என சட்ட வல்லுநர்கள் தெரிவித்துள்ளனர். இந்நிலையில், ஊழல் குற்றச்சாட்டுக் காரணமாக பதவி பறிக்கப்பட்ட பார்க் கியுன் ஹே-யின் ஆதரவாளர்கள் 2000க்கும் மேற்பட்டோர் தென்கொரிய தலைநகர் சியோலில் நேற்று பேரணி நடத்தினர். அப்போது, பேரணி சென்றவர்கள் பார்க் கியுன் ஹைக்கு ஆதரவாக எழுதப்பட்ட பதாகைகள் மற்றும் தென்கொரியாவின் தேசியக்கொடியை ஏந்திச் சென்றனர். மேலும் பார்க் கியுன் ஹே நிரபராதி என்று அவர் மீண்டும் அதிபராக நியமிக்கப்பட வேண்டும் என்று கோஷமிட்டுச் சென்றனர்."}