{"Header": "மிக வேகமாகப் பரவி வரும் டெங்கு காய்ச்சல்!", "Time": "Sunday, 02 April 2017 - 13:05", "Url": "http://www.hirunews.lk/tamil/158316/%E0%AE%AE%E0%AE%BF%E0%AE%95-%E0%AE%B5%E0%AF%87%E0%AE%95%E0%AE%AE%E0%AE%BE%E0%AE%95%E0%AE%AA%E0%AF%8D-%E0%AE%AA%E0%AE%B0%E0%AE%B5%E0%AE%BF-%E0%AE%B5%E0%AE%B0%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%9F%E0%AF%86%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%95%E0%AE%BE%E0%AE%AF%E0%AF%8D%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%B2%E0%AF%8D", "Content": "மட்டக்களப்பு மாவட்டத்தில் காத்தான்குடி நகரசபை பிரிவில் டெங்கு காய்ச்சல், மிக வேகமாகப் பரவிவருவதாக தெரிவிக்கப்பட்டுள்ளது. காத்தான்குடி பிரதேச சுகாதார வைத்திய அதிகாரி வைத்தியர் யூ.எல்.நஸீர்தீன் இதனைத் தெரிவித்தார். நேற்றைய தினம் மாத்திரம் 50 டெங்கு நோளாளர்கள் வைத்தியசாலைகளில அனுமதிக்கப்பட்டுள்ளனர். கடந்த இருண்டு வாரங்களில் ஒருவர் மரணமாகியுள்ளதாகவும் அவர் குறிப்பிட்டார். டெங்கு நுளம்புகளைக் கட்டுப்படுத்தும் நோக்கில் அரசாங்கத்தினால் பிரகடனப்படுத்தப்பட்ட தேசிய நுளம்பு ஒழிப்பு வாரத்தில் 4 நாட்களில் காத்தான்குடி பிரதேசத்தில் 4137 வீடுகளில் திடீர் பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. இதன்போது, 223 வீட்டு உரிமையாளர்களுக்கு எச்சரிக்கை விடுக்கப்பட்டுள்ளதுடன், டெங்கு குடம்பிகள் காணப்பட்ட 49 பேர் மீது வழக்குத்தாக்கல் செய்யப்பட்டுள்ளதாக பிரதேச பொதுசுகாதார பரிசோதகர் தெரிவித்தார். இராணுவத்தினர் காவல்துறையினர் மற்றும் பொது நிறுவனங்களின் பிரதிநிதிகள் இணைந்து இந்த நடடிவக்கைகளில் ஈடுபட்டனர். இதனிடையே, கிளிநொச்சி தேசிய நுளம்பு கட்டுப்பாட்டு வாரத்தின் சிரமதான பணிகள் முன்னெடுக்கப்பட்டுள்ளன. தேசிய நுளம்பு கட்டுப்பாட்டு வாரத்தின் ஜந்தாம் நாளான இன்று கிளிநொச்சி மாவட்டத்தின் பல்வேறு பிரதேசங்களில் சிரமதானம் மூலம் நுளம்பு கட்டுப்பாட்டு நடவடிக்கைகள் முன்னெடுக்கப்பட்டுள்ளன. நேற்றைய நான்காம் நாள் நிறைவு வரையில் 4148 இடங்கள் பொது இடங்கள் பரிசோதிக்கப்பட்டுள்ளன. இவற்றில் 1128 இடங்களில் நுளம்புகள் வளருவதற்கு ஏதுவான வாழ்விடங்கள் என இனங்காணப்பட்டதுடன் 82 இடங்களில் டெங்கு நுளம்பு குடம்பிகள் காணப்பட்டன. இந்தஇ 1128 இடங்களில் 980 இடங்கள் சுத்திகரிக்கப்பட்டதுடன் 196 இடங்களுக்கு எச்சரிக்கை அறிவித்தல் விடுக்கப்பட்டதாக மாவட்ட பொது சுகாதார பிரிவினர் அறிவித்துள்ளனர்."}