{"Header": "'எம் தேசத்துக்காக சூரியன்' 6 ஆம் கட்ட நிவாரணப் பொருள் மாத்தறைக்கு", "Time": "Friday, 02 June 2017 - 19:20", "Url": "http://www.hirunews.lk/tamil/162702/%E0%AE%8E%E0%AE%AE%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%9A%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%95-%E0%AE%9A%E0%AF%82%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AE%A9%E0%AF%8D-6-%E0%AE%86%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%A8%E0%AE%BF%E0%AE%B5%E0%AE%BE%E0%AE%B0%E0%AE%A3%E0%AE%AA%E0%AF%8D-%E0%AE%AA%E0%AF%8A%E0%AE%B0%E0%AF%81%E0%AE%B3%E0%AF%8D-%E0%AE%AE%E0%AE%BE%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B1%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81", "Content": "அனர்த்திற்கு உள்ளான எமது சகோதர உறவுகளுக்கு நிவாரணம் வழங்கும் நோக்கில் ஆரம்பித்த 'எம் தேசத்துக்காக சூரியன்' தற்போது அந்த மக்களின் சுகாதார நிலைமைகளை சீர்ப்படுத்த நடவடிக்கை எடுத்துள்ளது. இலங்கை செஞ்சிலுவை சங்கத்துடன் இணைந்து சூரியன் எப்.எம் அதன் சகோதர சேவைகளான ஹிரு.எப்.எம் கோல்ட் எப்.எம் ஹிரு டீ.வி ஆகியன இந்த பணிகளை முன்னெடுத்துள்ளன. மக்களின் அனைத்து சுகாதார தேவைகளை பூர்த்தி செய்யும் வகையில் மருத்துவ முகாம்கள் முன்னெடுக்கப்படுகின்றன. இதற்கமைய முதற்கட்ட மருத்துவ முகாம் கொழும்பு, கம்பஹா மற்றும் மாத்தறை மாவட்டங்களில் இன்று ஆரம்பிக்கப்பட்டன. பியகம – மல்வான – யபரலுவ ஸ்ரீ போதிராஜாராம விகாரையில் இடம்பெற்ற மருத்துவ முகாமில் பெருந்தொகையான மக்கள் பங்கேற்று மருத்துவ சேவைகளை பெற்றுக்கொண்டனர். அத்துடன், ஹங்வெல்ல ஸ்வர்காரோஜித தேவாலயத்தில் இடம்பெற்ற மற்றுமொரு மருத்துவ முகாமிலும் பெருந்தொகையான மக்கள் பங்கேற்று மருத்துவ சேவைகளை பெற்றுக்கொண்டனர். மேலும், மாத்தறை ராஹுல வித்தியாலயத்தில் இடம்பெற்ற மருத்துவ முகாமில் பெருமளவான மக்கள் மருத்துவ சேவைகளை பெற்றுக்கொண்டனர். இதேவேளை, வெள்ள நீர்மட்டம் குறையாத பகுதிகளில், படகு மூலமாக சென்று, மருத்துவ சேவைகளை வழங்கும் பணிகள் இலங்கை செஞ்சிலுவை சங்கமும் ஆசிய ஊடக வலையமைப்பும் இணைந்து முன்னெடுக்கின்றது. இதேவேளை, பாதிக்கப்பட்ட எமது சகோதர உறவுகளுக்கு நிவாரணம் வழங்குவதற்காக ஆரம்பிக்கப்பட்ட எம் தேசத்துக்காக சூரியனின் 6 ஆம் கட்ட நிவாரணப் பொருள் மாத்தறை பிரதேச செயலாளரிடம் இன்று கையளிக்கப்பட்டது. 'எம் தேசத்தக்காக சூரியன்' நிவாரணப் பொருள் கையளிப்பு நேற்றைய தினம் காலி மாவட்டத்தில் இடம்பெற்றது. முன்னதாக குறித்த நிவாரணப் பொருட்கள் இரத்தினபுரி மற்றும் களுத்துறை மாவட்டங்களில் பாதிக்கப்பட்ட மக்களுக்காக பகிர்ந்தளிக்கப்பட்டமை குறிப்பிடத்தக்கது."}