{"Header": "தமிழ்த் தேசியக் கூட்டமைப்பும், ஸ்ரீலங்கா முஸ்லிம் காங்கிரஸும் இணைந்து குரல் கொடுக்க வேண்டும் - கிழக்கு முதல்வர்", "Time": "Sunday, 02 July 2017 - 18:47", "Url": "http://www.hirunews.lk/tamil/164922/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AF%8D%E0%AE%A4%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%9A%E0%AE%BF%E0%AE%AF%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AF%82%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%B8%E0%AF%8D%E0%AE%B0%E0%AF%80%E0%AE%B2%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%BE-%E0%AE%AE%E0%AF%81%E0%AE%B8%E0%AF%8D%E0%AE%B2%E0%AE%BF%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%BF%E0%AE%B0%E0%AE%B8%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%87%E0%AE%A3%E0%AF%88%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%95%E0%AF%81%E0%AE%B0%E0%AE%B2%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95-%E0%AE%B5%E0%AF%87%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AE%E0%AF%81%E0%AE%A4%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AE%B0%E0%AF%8D", "Content": "தமிழ்த் தேசியக் கூட்டமைப்பும், ஸ்ரீலங்கா முஸ்லிம் காங்கிரஸும் இணைந்து கிழக்கு மாகாணத்தில் ஒரு ஐக்கியப்பட்ட ஆட்சியை நிலைநாட்ட உள்ளதாக தெரிவிக்கப்பட்டுள்ளது. ஏறாவூர் நேற்று இடம்பெற்ற நிகழ்வில் கலந்து கொண்ட போதே கிழக்கு மாகாண முதலமைச்சர் ஆபீஸ் நஸீர் அஹமட் இதனை தெரிவித்துள்ளார். இந்த இரு கட்சிகளும் இணைந்து சிறுபான்மை மக்களின் உரிமைகளுக்காக ஏகோபித்துக் குரல் கொடுக்க வேண்டிய காலத்தின் கட்டாயத்தில் இருப்பதாகவும் அவர் குறிப்பிட்டார். இதுவரை காலம் நாட்டில் நிலவிய இனப்பிரச்சினைக்கான தீர்வு எதிர்பார்க்கப்படுகின்ற வேளையிலே, சிறுபான்மை மக்களின் இணைவு என்பது இன்றிமையாத ஒன்றாகப் பார்க்கப்படுகின்றது. ஒட்டு மொத்த அதிகாரப் பகிர்வை பெற்றுக் கொள்ள வேண்டிய தற்போதைய தருணத்திலேயே மக்களும் தமது ஒற்றுமையை வெளிக்காட்டி அதி கூடிய அதிகாரப் பகிர்வை பெறவேண்டும். சிறுபான்மை மக்களுக்கு அரசியல் அதிகாரங்கள் வழங்கப்பட்டு விடக் கூடாது என்பதில் கடந்த காலத்தில் பல்வேறு உள்நாட்டு வெளிநாட்டு சக்திகள் சூழ்ச்சியைக் கையாண்டு வந்ததாகவும் அவர் குறிப்பிட்டுள்ளார். அத்துடன் நாட்டில் நிரந்தர சமாதானத்தை ஏற்படுத்த மத்திய நல்லாட்சி அரசுக்கு மிகப் பாரிய பொறுப்பு இருப்பதாகவும் கிழக்கு மாகாண முதலமைச்சர் குறிப்பிட்டுள்ளார்."}