{"Header": "ஒரே பிரசவத்தில் பிறந்த 4 குழந்தைகளும் பரிதாபமாக உயிரிழந்த சோகச் சம்பவம்", "Time": "Wednesday, 02 August 2017 - 9:35", "Url": "http://www.hirunews.lk/tamil/167398/%E0%AE%92%E0%AE%B0%E0%AF%87-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%9A%E0%AE%B5%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%AA%E0%AE%BF%E0%AE%B1%E0%AE%A8%E0%AF%8D%E0%AE%A4-4-%E0%AE%95%E0%AF%81%E0%AE%B4%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%88%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AE%B0%E0%AE%BF%E0%AE%A4%E0%AE%BE%E0%AE%AA%E0%AE%AE%E0%AE%BE%E0%AE%95-%E0%AE%89%E0%AE%AF%E0%AE%BF%E0%AE%B0%E0%AE%BF%E0%AE%B4%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%9A%E0%AF%8B%E0%AE%95%E0%AE%9A%E0%AF%8D-%E0%AE%9A%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%B5%E0%AE%AE%E0%AF%8D", "Content": "இந்தியாவில் ஒரே பிரசவத்தில் பிறந்த 4 குழந்தைகளும் சிகிச்சை பலனின்றி பரிதாபமாக உயிழரிழந்துள்ளன. இந்திய செய்திகள் இனைத் தெரிவித்துள்ளன. கர்நாடக மாநிலம் பல்லாரி மாவட்டம் எமிகினூரை சேர்ந்தவர் பசவராஜ் (வயது 30). இவருடைய மனைவி ஹூலிகம்மா (26). இந்த தம்பதிக்கு ஒரு ஆண் குழந்தை உள்ளது. இந்த நிலையில், ஹூலிகம்மா 2–வதாக கர்ப்பம் அடைந்தார். கடந்த சில நாட்களுக்கு முன்பு அவருக்கு பிரசவ வலி ஏற்பட்டது. இதையடுத்து, உடனடியாக அவர் பல்லாரியில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு, அவரை பரிசோதித்த மருத்துவர்கள் ஒன்றுக்கு மேற்பட்ட குழந்தைகள் ஹூலிகம்மாவின் வயிற்றில் இருப்பதாக தெரிவித்தனர். இதையடுத்து, மருத்துவர்கள் கூடுதல் கவனம் செலுத்தி ஹூலிகம்மாவுக்கு மருத்துவமனையில் சிகிச்சை அளித்தனர். இந்த நிலையில், கடந்த மாதம் (ஜூலை) 27–ந் திகதி ஹூலிகம்மாவுக்கு ஒரே பிரசவத்தில் 4 குழந்தைகள் பிறந்தன. அவருக்கு 2 பெண் குழந்தைகளும், 2 ஆண் குழந்தைகளும் பிறந்தன. பின்னர் தாய்–சேய்களுக்கு மருத்துவர்கள், மருத்துவ பரிசோதனை செய்தனர். அப்போது, ஹூலிகம்மா ஆரோக்கியத்துடன் இருப்பதும், பிறந்த 4 குழந்தைகளின் எடை குறைவாக இருப்பதும் தெரியவந்தது. இதனைதொடர்ந்து குழந்தைகளுக்கு இன்குபேட்டரில் வைத்து மருத்துவமனையில் சிகிச்சை அளிக்கப்பட்டு வந்தது. இந்த நிலையில் சிகிச்சை பலனின்றி 4 குழந்தைகளும் நேற்று முன்தினம் இரவு பரிதாபமாக இறந்தன. இந்த தகவல் அறிந்தவுடன் பசவராஜ்–ஹூலிகம்மா தம்பதி மற்றும் குடும்பத்தினர் பெரும் சோகத்தில் ஆழ்ந்தனர். இந்த சம்பவம் அந்தப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது."}