{"Header": "உயர் நீதிமன்றத்தின் தீர்ப்பை விமர்சித்துள்ள கென்ய ஜனாதிபதி", "Time": "Saturday, 02 September 2017 - 13:09", "Url": "http://www.hirunews.lk/tamil/169978/%E0%AE%89%E0%AE%AF%E0%AE%B0%E0%AF%8D-%E0%AE%A8%E0%AF%80%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%A4%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%88-%E0%AE%B5%E0%AE%BF%E0%AE%AE%E0%AE%B0%E0%AF%8D%E0%AE%9A%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%95%E0%AF%86%E0%AE%A9%E0%AF%8D%E0%AE%AF-%E0%AE%9C%E0%AE%A9%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AE%BF", "Content": "கென்யாவில் இடம்பெற்ற ஜனாதிபதித் தேர்தலை செல்லுபடியாற்றதாக்கி, புதிய தேர்தலை நடத்த வேண்டும் என உயர்நீதிமன்றம் வழங்கியுள்ள தீர்ப்பை அந்நாட்டு ஜனாதிபதி விமர்சித்துள்ளார். கென்யாவில் கடந்த மாதம் இடம்பெற்ற ஜனாதிபதி தேர்தல் செல்லுபடியற்றது என கென்ய உயர்நீதி மன்றம் தீர்ப்பளித்துள்ளது. தேர்தல் வாக்களிப்பின் போது முறைகேடான சம்பவங்கள் இடம்பெற்றுள்ளமை உறுதிப்படுத்தப்பட்டுள்ளதாக தெரிவித்த உயர்நீதிமன்றம், 60 நாள் காலப்பகுதியினில் மீண்டும் தேர்தல் ஒன்று நடத்தப்பட வேண்டும் எனவும் உத்தரவிட்டுள்ளது. ஆபிரிக்க நாடொன்று ஜனாதிபதி தேர்தலை ரத்து செய்தது இதுவே முதல் முறையாகும். முன்னதாக ஜனாதிபதி பதவியில் உள்ள உஹூரு கென்யாட்டா (Uhuru Kenyatta) 14 லட்சம் வாக்குகளால் வெற்றி பெற்றதாக தேர்தல்கள் ஆணைக்குழு அறிவித்திருந்தது. அதனை மறுதளித்துள்ள எதிர்கட்சி தரப்பினர், தகவல் தொழில்நுட்ப முறைமை சட்டவிரோதமாக இயக்கப்பட்டுள்ளதன் மூலம் நாட்டின் அரசியல் யாப்பிற்கு அமைய வாக்குப்பதிவு மேற்கொள்ளப்படவில்லை என தெரிவித்திருந்தனர். இந்த நிலையில், நீதிமன்ற தீர்ப்பு வெளியானதும், இதுவொரு சரித்திர முக்கியத்துவம் வாய்ந்த நாள் என எதிர்கட்சி ஜனாதிபதி வேட்பாளர் ரெயிலா ஒடிங்கா குறிப்பிட்டுள்ளார். இதேபோன்ற நீதியான செயல்பாடுகளை ஏனைய ஆபிரிக்க நாடுகள் கடைப்பிடிக்க வேண்டும் எனவும் அவர் கோரியுள்ளார். இதேவேளை, நீதிமன்றத்தின் தீர்ப்புக்கு மதிப்பளித்து செயற்படுவதாக கென்ய ஜனாதிபதி உஹுரு கென்யாட்டா முன்னதாக குறிப்பிட்டிருந்தார். எனினும், தொலைக்காட்சி ஊடாக உரையாற்றிய அவர், உயர்நீதிமன்றத்தின் தீர்மானத்தை விமர்சித்துள்ளதாக சர்வதேச ஊடகங்கள் தெரிவித்துள்ளன."}