{"Header": "புதிய அரசியல் யாப்பு சீர்த்திருத்தத்தின் ஊடாக, நாட்டில் சமஷ்டி ஆட்சிமுறைமை அமுலுக்கு வரவுள்ளது - விமல்", "Time": "Monday, 02 October 2017 - 19:57", "Url": "http://www.hirunews.lk/tamil/172408/%E0%AE%AA%E0%AF%81%E0%AE%A4%E0%AE%BF%E0%AE%AF-%E0%AE%85%E0%AE%B0%E0%AE%9A%E0%AE%BF%E0%AE%AF%E0%AE%B2%E0%AF%8D-%E0%AE%AF%E0%AE%BE%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%9A%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%8A%E0%AE%9F%E0%AE%BE%E0%AE%95-%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%9A%E0%AE%AE%E0%AE%B7%E0%AF%8D%E0%AE%9F%E0%AE%BF-%E0%AE%86%E0%AE%9F%E0%AF%8D%E0%AE%9A%E0%AE%BF%E0%AE%AE%E0%AF%81%E0%AE%B1%E0%AF%88%E0%AE%AE%E0%AF%88-%E0%AE%85%E0%AE%AE%E0%AF%81%E0%AE%B2%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%B5%E0%AE%B0%E0%AE%B5%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AE%A4%E0%AF%81-%E0%AE%B5%E0%AE%BF%E0%AE%AE%E0%AE%B2%E0%AF%8D", "Content": "புதிய அரசியல் யாப்பு சீர்த்திருத்தத்தின் உள்ளடக்கத்தின் ஊடாக, நாட்டில் சமஷ்டி ஆட்சிமுறைமை அமுலுக்கு வரவிருப்பதாக தேசிய சுதந்திர முன்னணியின் தலைவர் விமல்வீரவன்ச தெரிவித்துள்ளார். கொஸ்கமுவ பிரதேசத்தில் இடம்பெற்ற மக்கள் சந்திப்பில் வைத்து அவர் இதனைக் கூறியுள்ளார். தற்போது கொண்டுவரப்படடுள்ள புதிய யாப்பு வரைவில் தமிழ் மொழியில் ஒருமித்த நாடு என குறிப்பிடப்பட்டுள்ளது. ஒருமித்த என்பது எக்சத் என்ற சிங்கள மொழி வார்த்தையைக் குறிப்பதாக அவர் சுட்டிக்காட்டியுள்ளார். தமிழில் ஒரு பதத்தையும், சிங்களத்தில் வேறொரு பதத்தையும் சேர்த்துள்ளனர். சிங்கள மக்களை ஏமாற்றுவதற்காக சிங்களத்தில் ஏக்கிய என்ற பதத்தை பயன்படுத்தியுள்ளனர். யுனிட்டரி ஸ்டேட் என்ற ஆங்கில மொழி வார்த்தை அரசியல் யாப்பு வரையில் இல்லாது செய்யப்பட்டுள்ளது. ஏக்கிய என்ற பதம் இருந்தாலும் இல்லாவிட்டாலும் உள்ளடக்கப்பட்டுள்ள விடயங்கள் ஊடாக சமஷ்டி நாடாக இலங்கையை மாற்றவுள்ளனர். அத்துடன் அரசியலமைப்பு நீதிமன்றம் ஒன்றை ஸ்தாபித்து, அதன் நீதிபதிகளாக சிங்களவர் ஒருவரையும், தமிழர் ஒருவரையும், ஸ்லாமியர் ஒருவரையும் நியமிக்கவுள்ளனர். இன அடிப்படை இதுவரையில் நீதிமன்ற செயற்பாடுகளில் உள்ளடக்கப்பட்டிருக்கவில்லை. ஆனால் தற்போது அதிலும் இன அடிப்படை உள்வாங்கப்பட்டுள்ளதாக விமல் வீரவன்ச தெரிவித்துள்ளார்."}