{"Header": "சம்பந்தனை வெறுங்கையுடன் அனுப்பி வைத்தால் வரலாறு உங்களை மன்னிக்காது ", "Time": "Thursday, 02 November 2017 - 16:01", "Url": "http://www.hirunews.lk/tamil/175108/%E0%AE%9A%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%A9%E0%AF%88-%E0%AE%B5%E0%AF%86%E0%AE%B1%E0%AF%81%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%88%E0%AE%AF%E0%AF%81%E0%AE%9F%E0%AE%A9%E0%AF%8D-%E0%AE%85%E0%AE%A9%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF-%E0%AE%B5%E0%AF%88%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%B2%E0%AF%8D-%E0%AE%B5%E0%AE%B0%E0%AE%B2%E0%AE%BE%E0%AE%B1%E0%AF%81-%E0%AE%89%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%88-%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%A4%E0%AF%81", "Content": "சம்பந்தனை வெறுங்கையுடன் அனுப்பி வைத்தால் வரலாறு உங்களை மன்னிக்காது என்பதை சிங்கள கட்சிகள் உணரவேண்டும் சபையில் அமைச்சர் மனோ கணேசன் மறைந்த தந்தை எஸ்.ஜே. வி. செல்வநாயகம், தமிழர்களை கடவுள்தான் காப்பாற்ற வேண்டும்' என்றார். சம்பந்தனை 'இலங்கை நாட்டையே கடவுள்தான் காப்பாற்ற வேண்டும்' என்று சொல்லும் நிலைமைக்கு தள்ளி விடாதீர்கள். எதிர்கட்சி தலைவர் சம்பந்தன் இன்று மிகவும் இறங்கி வந்து பேச்சுவார்த்தை முயற்சிகளில் ஈடுபட்டுள்ளார். அதைவிட அவரால் இறங்க முடியாது. அவரை தயவு செய்து வெறுங்கையுடன் வடக்குக்கு அனுப்பி வைத்து விடாதீர்கள். அப்படி அனுப்பி வைத்தால் வரலாறு உங்களை மன்னிக்காது என்பதை ஐக்கிய தேசிய கட்சி, ஸ்ரீலங்கா சுதந்திர கட்சி, பொது எதிரணி, மக்கள் விடுதலை முன்னணி ஆகிய சிங்கள பெரும்பான்மை கட்சிகள் புரிந்துகொள்ள வேண்டும் என இன்று காலை அரசியலமைப்பு பேரவையில் உரையாற்றிய தமிழ் முற்போக்கு கூட்டணி தலைவர், சகவாழ்வு கலந்துரையாடல் மற்றும் அரச கரும மொழிகள் அமைச்சர் மனோ கணேசன் கூறினார். சிங்கள மொழியிலும், இடைக்கிடையே தமிழ், ஆங்கில மொழிகளிலும் உரையாற்றிய அமைச்சர் மனோ தனது உரையில் மேலும் கூறியதாவது, இந்த நாட்டில் ஒரு பிரிவினருக்கு முழு நாடும் சிங்கள பௌத்தம் மட்டுமே என கூற உரிமை இருக்கும் போது, தமிழ் தேசிய கூட்டமைப்புக்கு வடக்கு கிழக்கை இணைக்க கோரும் உரிமை இருக்கிறது. ஒரு சாராருக்கு ஒற்றையாட்சி என்று கூற உரிமை இருந்தால், அவர்களுக்கு சமஷ்டி எனக்கூறும் உரிமை இருக்கிறது. பௌத்த மதத்துக்கு மட்டுமே பிரதம இடம் வேண்டும் என இங்கே கூறும்போதும், அங்கே அவர்களுக்கு, மதசார்பற்ற நாட்டை கோரும் உரிமை இருக்கிறது. இது அரசியலமைப்பு சட்டமூலம் அல்ல. இடைக்கால யோசனை ஆவணம் ஆகும். இதன்மூலம் நாம் ஒரு விவாத அரங்கை ஆரம்பித்துள்ளோம். எல்லாவிதமான யோசனைகளையும் முன்வைக்க எல்லோருக்கும் உரிமை உண்டு. ஆனால், இங்கே யாரும் நாட்டை பிரித்து தனி ஒரு நாட்டை அமைக்க கோர முடியாது. அல்லது தனது அரசியல் இலக்கை அடைய ஆயுத தூக்க முடியாது. அத்தகைய கருத்துகளை வடக்கிலும் சரி, தெற்கிலும் சரி எவரும் கூற முடியாது. அவைப்பற்றி வாதவிவாதம் இங்கே இல்லை. அவை சட்ட விரோதம். அத்தகைய எந்த ஒரு யோசனையும் இங்கே இந்த இடைக்கால ஆவணத்தில் முன்வைக்கபடவில்லை. எனக்கும், தமிழ் தேசிய கூட்டமைப்புடன் பல முரண்பாடுகள் உள்ளன. வழிகாட்டல் குழுவில் நான் கூட்டமைப்பு பிரதிநிதிகளுடன் வாக்குவாதத்தில் ஈடுபட்டுளேன். அது வேறு விடயம். ஆனால், எதிர்கட்சி தலைவர் சம்பந்தன் இன்று மிகவும் இறங்கி வந்து பேச்சுவார்த்தை முயற்சிகளில் ஈடுபட்டுள்ளார். அதைவிட அவரால் இறங்க முடியாது என்று நான் அறிவேன். அவரை தயவு செய்து வெறுங்கையுடன் வடக்குக்கு அனுப்பி வைத்து விடாதீர்கள். மறைந்த தந்தை எஸ்.ஜே. வி. செல்வநாயகம், 'தமிழர்களை கடவுள்தான் காப்பாற்ற வேண்டும்' என்றார். சம்பந்தனை 'இலங்கை நாட்டையே கடவுள்தான் காப்பாற்ற வேண்டும்' என்று சொல்லும் நிலைமைக்கு தள்ளி விடாதீர்கள். அதன்மூலம் அவரை பலவீனப்படுத்தி, தீவிரவாதிகளை பலப்படுத்திவிடாதீர்கள். அப்படி அனுப்பி வைத்தால் வரலாறு உங்களை மன்னிக்காது என்பதை ஐக்கிய தேசிய கட்சி, ஸ்ரீலங்கா சுதந்திர கட்சி, பொது எதிரணி, மக்கள் விடுதலை முன்னணி ஆகிய சிங்கள பெரும்பான்மை கட்சிகள் புரிந்துகொள்ள வேண்டும் என நான் இங்கே கூற விரும்புகிறேன். புதிய அரசியலமைப்பு ஏன் தேவை என்பதில் பலருக்கு பல அபிப்பிராயங்கள் உள்ளன. சிலருக்கு, புதிய தேர்தல்முறை மாற்றம் இங்கே முக்கிய விடயமாக இருக்கிறது. இன்னும் சிலருக்கு நிறைவேற்று அதிகாரம் கொண்ட ஜனாதிபதி முறைமையை மாற்ற வேண்டும் என்பது முக்கியமாக தெரிகிறது. ஆனால், இந்த நாட்டில் வடக்கில், மலையகத்தில், கிழக்கும் மேற்கில், தெற்கில் வாழும் தமிழ் மக்களுக்கு அதிகாரப்பகிர்வு என்பதும், அதனுடன் சேர்ந்த தேசிய இனப்பிரச்சினை தீர்வும் முக்கிய விடயங்களாக இருக்கின்றன. நாம் இதை முக்கிய தேவைகளாக கொண்டே இந்த அரசியலமைப்பு விவகாரத்தில் இணைந்து கொண்டுள்ளோம். முஸ்லிம் மக்களின் நிலைப்பாடும் இதுவே என நான் எண்ணுகிறேன்."}