{"Header": " பெரும் சோகத்தில் ஆழ்த்தியுள்ள சம்பவம்..!", "Time": "Saturday, 02 December 2017 - 13:53", "Url": "http://www.hirunews.lk/tamil/177438/%E0%AE%AA%E0%AF%86%E0%AE%B0%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%9A%E0%AF%8B%E0%AE%95%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%86%E0%AE%B4%E0%AF%8D%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%9A%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%B5%E0%AE%AE%E0%AF%8D", "Content": "நாட்டில் நிலவும் சீரற்ற காலநிலையால் பலியானவர்களின் எண்ணிக்கை 15 ஆக அதிகரித்துள்ளது. அத்துடன், 5 பேர் காணாமல்போயுள்ளதாக காவல்துறை தலைமையகம் இன்று காலை வெளியிட்டுள்ள அறிக்கையில் தகவல் வெளியிடப்பட்டுள்ளது. சீரற்ற காலநிலை காரணமாக ஏற்பட்ட கடும் மழை, வெள்ளப்பெருக்கு மற்றும் மண்சரிவு முதலான அனர்த்தங்களால், நாட்டின் பல பாகங்களிலும் காயமடைந்த 56 பேர் மருத்துவமனைகளில் அனுமதிக்கப்பட்டுள்ளதாக காவல்துறையினர் தெரிவித்துள்ளனர். அத்துடன், சீரற்ற காலநிலை காரணமாக, காணாமல்போயிருந்த மேலுமொரு கடற்தொழிலாளரின் உடலம் மீட்கப்பட்டுள்ளது. காலி - பலபிட்டிய – வெள்ளவத்தை கடற்கரையில் குறித்த கடற்தொழிலாளரின் உடலம் இன்று காலை கரையொதுங்கிய நிலையில் மீட்கப்பட்டதாக எமது செய்தி தொடர்பாளர் தெரிவித்தார். உடலமாக மீட்கப்பட்டவர் கொடம்தூவ பிரதேசத்தை சேர்ந்த 65 வயதுடையவர் என தெரிவிக்கப்பட்டுள்ளது. சீரற்ற காலநிலை காரணமாக நேற்று காணாமல்போன 4 கடற்தொழிலாளர்களின் உடலங்களும் கரையொதுங்கிய நிலையில் மீட்கப்பட்டுள்ளன. இதேவேளை, ஹம்பலன்கொடை கடலில் அலையில் இழுத்துச்செல்லப்பட்டு காணாமல்போன உக்ரைன் பிரஜையின் உடலமும் தூவேமோதர பகுதியில் கரையொதுங்கிய நிலையில் இன்று காலை மீட்கப்பட்டுள்ளது. காவற்துறை ஊடக பிரிவு இதனை தெரிவித்துள்ளது. இதனிடையே, சீரற்ற காலநிலை காரணமாக, மத்துகம மற்றும் தனங்கே பிரதேச வீதிகள் நீரில் மூழ்கியுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. இதனால், வெலிபென்ன மற்றும் கொக்மாதுவ பகுதிகளில் தெற்கு அதிவேக வீதியில் இருந்து வெளியேறும் வீதிகளின் போக்குவரத்து பாதிக்கப்பட்டுள்ளது. இதேவேளை, நாட்டில் நிலவும் சீரற்ற காலநிலையால், ஆறு மாவட்டங்களுக்கு மண்சரிவு அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இவற்றுள், பதுளை, இரத்தினபுரி, காலி, ஹம்பாந்தோட்டை மற்றும் களுத்துறை ஆகிய மாவட்டங்களுக்கு முன்னர் விடுக்கப்பட்டிருந்த மண்சரிவு அபாய எச்சரிக்கை நீடிக்கப்பட்டுள்ளது. இந்த நிலையில், மாத்தறை மாவட்டத்துக்கு மேலதிகமாக மணிசரிவு அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இதனிடையே, கண்டி மற்றும் மாத்தளை மாவட்டங்களுக்கு விடுக்கப்பட்டிருந்த மண்சரிவு அபாய எச்சரிக்கை தேசிய கட்டிட ஆய்வு மையத்தால் விலக்கிக் கொள்ளப்பட்டுள்ளது. குறித்த பகுதிகளில் தொடர்ந்து மழை பெய்யுமானால், மண்சரிவு, மதில் சரிவு, பாறை வீழ்வு மற்றும் நிலத்தாழிறக்கம் முதலான அனர்த்தங்கள் தொடர்பில் அவதானத்துடன் இருக்குமாறும் அறிவுறுத்தப்பட்டுள்ளது."}