{"Header": "பேச்சுவார்த்தையை தொடர்ந்து முன்னெடுப்பதா? இல்லையா?  மஹிந்த யாபா அபேவர்தன", "Time": "Saturday, 02 December 2017 - 13:21", "Url": "http://www.hirunews.lk/tamil/177433/%E0%AE%AA%E0%AF%87%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AF%81%E0%AE%B5%E0%AE%BE%E0%AE%B0%E0%AF%8D%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%88%E0%AE%AF%E0%AF%88-%E0%AE%A4%E0%AF%8A%E0%AE%9F%E0%AE%B0%E0%AF%8D%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%AE%E0%AF%81%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%86%E0%AE%9F%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%A4%E0%AE%BE-%E0%AE%87%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88%E0%AE%AF%E0%AE%BE-%E0%AE%AE%E0%AE%B9%E0%AE%BF%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%AF%E0%AE%BE%E0%AE%AA%E0%AE%BE-%E0%AE%85%E0%AE%AA%E0%AF%87%E0%AE%B5%E0%AE%B0%E0%AF%8D%E0%AE%A4%E0%AE%A9", "Content": "ஸ்ரீ லங்கா சுதந்திரக் கட்சியின் நிலைப்பாடு அறிவிக்கப்பட்டதன் பின்னரே இணைப்பு தொடர்பான அடுத்தக்கட்ட பேச்சுவார்த்தை நடத்தும் தினத்தை தீர்மானிக்க முடியும் என ஒன்றிணைந்த எதிர்க்கட்சி தெரிவித்துள்ளது. ஒன்றிணைந்த எதிரணியை பிரதிநிதித்துவப்படுத்தும் ஐக்கிய மக்கள் சுதந்திர முன்னணியின் நாடாளுமன்ற உறுப்பினர் மஹிந்த யாபா அபேவர்தன இதனைத் தெரிவித்துள்ளார். எதிர்வரும் உள்ளுராட்சி மன்றத் தேர்தல்களில் ஸ்ரீ லங்கா சுதந்திரக் கட்சியும், ஒன்றிணைந்த எதிர்க்கட்சியும் இணைந்து போட்டியிடுவது தொடர்பில் இணக்கப்பாட்டை ஏற்படுத்திக்கொள்வதற்காக இரு தரப்பினராலும் இரண்டு குழுக்கள் நியமிக்ககப்பட்டுள்ளன. அமைச்சர்களான நிமல் சிறிபாலடி சில்வா, அனுர பிரியதர்ஷன யாபா மற்றும் பிரதி அமைச்சர் லசந்த அழகியவன்ன ஆகியோர் ஸ்ரீ லங்கா சுதந்திரக் கட்சியின் சார்பில் நியமிக்கப்பட்டுள்ளனர். ஒன்றிணைந்த எதிர்க்கட்சி சார்பில், நாடாளுமன்ற உறுப்பினர்களான பவித்ரா வன்னியாராச்சி, சீ.பீ.ரத்நாயக்க மற்றும் மஹிந்த யாபா அபேவர்தன ஆகியோர் நியமிக்கப்பட்டுள்ளனர். குறித்த இரண்டு குழுக்களும் சில சந்தர்ப்பங்களில் சந்தித்து, பேச்சுவார்த்தை நடத்தியது. ஐக்கிய தேசியக் கட்சியுடனான கூட்டணி அரசாங்கத்திலிருந்து வெளியேறி அடுத்தகட்ட பேச்சுவார்த்தைக்கு வருமாறு இறுதியாக இடம்பெற்ற பேச்சுவார்த்தையின்போது ஸ்ரீ லங்கா சுதந்திரக் கட்சியிடம், ஒன்றிணைந்த எதிர்க்கட்சி தெரிவித்திருந்தது. இது தொடர்பில் ஸ்ரீ லங்கா சுதந்திரக் கட்சியின் நிலைப்பாடு இன்னமும் அறிவிக்கப்படவில்லை. இந்த நிலையில், குறித்த நிலைப்பாட்டை ஆராய்ந்த பின்னரே பேச்சுவார்த்தையை தொடர்ந்து முன்னெடுப்பதா? இல்லையா? என்பது தொடர்பில் தீர்மானிக்க உள்ளதாக நாடாளுமன்ற உறுப்பினர் மஹிந்த யாபா அபேவர்தன தெரிவித்துள்ளார்."}