{"Header": "யாழ் மருத்துவக் கண்காட்சி 2018", "Time": "Friday, 02 February 2018 - 12:11", "Url": "http://www.hirunews.lk/tamil/182688/%E0%AE%AF%E0%AE%BE%E0%AE%B4%E0%AF%8D-%E0%AE%AE%E0%AE%B0%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%B5%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AE%A3%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9A%E0%AE%BF-2018", "Content": "விந்தைகள் பல நிறைந்து வினைத்திறனாய் மாறி வரும் உலகில் இயந்திர வாழ்க்கைக்கு இசைவாக்கம் அடைந்து வருகின்றான் மனிதன். வேலைப்பழுக்கள்ரூபவ் உணவுப்பழக்கவழக்க மாற்றங்கள் தொற்று மற்றும் தொற்றா நோய்கள் அதிகரித்து வரும் போதைப் பாவனைகளும்ரூபவ் வீதி விபத்துக்களும் சராசரி மனிதனின் நாளாந்த வாழ்க்கைக்கு சவாலாக அமைகின்றன. எனவே இவற்றிக்கான காரணிகளை ஆரம்ப நிலைகளிலே கண்டறிவதன் மூலமும் அவற்றை தவிர்த்துக் கொள்வதன் மூலமும் உடல்ரூபவ் உள ஆரோக்கியத்தை நாம் மேம்படுத்திக் கொள்ளலாம். இவற்றைக் கருத்திற் கொண்டு யாழ் பல்கலைக்கழக மருத்துவபீடமானது தனது 40வது வருட பூர்த்தியை முன்னிட்டு வடமாகாண சுகாதார அமைச்சுடன் இணைந்துரூபவ் உள்நாட்டுரூபவ் வெளிநாட்டு யாழ் மருத்துவபீட பழைய மாணவர் சங்கங்கள் மற்றும் இவலூஷன் பிறைவட் லிமிடட்டின் பங்களிப்போடு மாபெரும் மருத்துவக் கண்காட்சியை நடாத்தவுள்ளது. மேற்படி கண்காட்சியானது சித்திரை மாதம் 4ம் 5ம் 6ம் மற்றும் 7ம் திகதிகளில் யாழ் மருத்துவபீட வளாகத்தில் நடைபெறவுள்ளது. இதற்கு முன் யாழ் மருத்துவபீட கண்காட்சியானது 2012ம் ஆண்டில் நடைபெற்றமை இங்கு குறிப்பிடத்தக்கது. இக்கண்காட்சியில் பிரதான நோக்கங்களாக 1. மருத்துவதுறையின் நவீன வளர்ச்சிகள்ரூபவ் சிறந்த நடைமுறைகள் மற்றும் ஆய்வு முடிவுகள் பற்றிய விழிப்புணர்வுகளை மக்களுக்கு வழங்கவும். 2. முறையான பழக்கவழக்கங்கள்ரூபவ் வாழ்க்கைமுறை மேம்படுத்தல் பற்றிய முக்கிய சுகாதார தகவல்களை வழங்கவும். 3. பிரதான தொற்றா நோய்களான நீரிழிவுநோய்ரூபவ் உயர்குருதியமுக்கம்,பாரிசவாதம்ர இருதய நோய்கள்ரூபவ் நாட்ப்பட்ட சுவாசநோய்ரூபவ் புற்றுநோய்கள் மற்றும் ஏனைய முக்கிய நோய்கள் பற்றிய விழிப்புணர்வை வழங்கவும். 4. வட மாகாண மக்களுக்கு இலங்கையில் கிடைக்கக்கூடிய சுகாதார சேவைகள் பற்றி விளக்கவும். 5. பாடசாலை மாணவர்களுக்கு சுகாதார விஞ்ஞானம் சார்ந்த அறிவையும்ரூபவ் ஆற்றலையும் மேம்படுத்தவும். 6. இளைஞர்களுக்கு சுகாதார துறைசார் தொழில் வாய்ப்புக்களை தேர்ந்தெடுப்பதற்கான வழிகாட்டல்களை வழங்கவும். இந்த மருத்துவ கண்காட்சி ஒழுங்கு செய்யப்பட்டுள்ளது. மற்றும் இக்கண்காட்சியின் பெறுதிகளாக 1. மக்களின் வாழ்க்கைத்தரமும் சுகாதார நிலையையும் உயர்த்தப்படுத்தல். 2. உணவுப்போசாக்கின் தரம் உயர்த்தப்படுத்தல். 3. நோய்நிலைமைகளையும் அவற்றை தடுத்தல் சம்மந்தமான அறிவு மேம்படுத்தப்படல். 4. தொற்றா நோய்களின் அதிகரிப்பு குறைக்கப்படுதல். 5. பாடசாலை மாணவர்களின் உயிரியல் விஞ்ஞானம் தொடர்பான அறிவு மேம்படுத்தப்படல். 6. சுகாதார துறை சார்ந்த அறிவூட்டல் மூலம் சுகாதார துறைக்கு பொருத்தமானவர்களின் எண்ணிக்கை அதிகரிக்கப்படுதல். என்பன எதிர்பார்க்கப்படுகின்றன. மேற்படி கண்காட்சியானது அடிப்படை உயிரியல் விஞ்ஞானம் நடைமுறை சவால்கள் நவீன மருத்துவ தொழில்நுட்பம் துறை வழிகாட்டல்ரூபவ் குழந்தை இளமைப்பருவ வளர்ந்தோர்ரூபவ் மற்றும் வயோதிப உடல்ர உள ஆரோக்கியமும அவர்கள் எதிர்கொள்ளும் சவால்களும் எனும் பிரதான தலைப்புகளினூடும் அவற்றிக்கூடாக பல உபதலைப்புக்களினுடனும் காட்சிப்படுத்தப்படவுள்ளது. இத்தோடு மருத்துவம் சார்ந்து நின்றுவிடாது கண்காட்சியை முன்னிட்டு புகைப்படப்போட்டிரூபவ் பாடசாலை மாணவர்களுக்கான வினாடிவினாப் போட்டியும் அவற்றிற்கு பெறுமதியான பரிசில்களும் வழங்கப்படவுள்ளன. வயது எல்லைகளின்றி அனைவரும் வருகை தந்து பயன்பெறக்கூடிய வகையில் கண்காட்சியானது வடிவமைக்கப்பட்டுள்ளது. மேலும் காட்சிப்படுத்தல்கள்ரூபவ் விழிப்புணர்வுகள் விளக்கவுரைகளோடு மட்டும் நின்றுவிடாமல் இலவச அடிப்படை மருத்துவ பரிசோதனைகள் அதனூடாக விளக்கங்களும் தேவைப்படின் மேலதிக பரிசோதனைகள் பெற்றுக் கொள்ளக்கூடிய இடங்களும் இங்கு விளங்கப்படுத்தப்படவுள்ளன. எனவே மிகுந்த பொருட்செலவுடனும் நேரச்செலவுடனும் சமுதாய நலன்கருதி நடாத்தப்படும் இம்மாபெரும் மருத்தவுக்கண்காட்சி 2018இல் எம்முடன் இணைவீர். வாரீர் வளம் பல பெறுவீர் ஒருங்கிணைப்புக் குழு யாழ் மருத்துவக் கண்காட்சி 2018 மருத்துவ பீடம்ரூபவ் யாழ் பல்கலைக்கழகம்"}