{"Header": "உள்ளாட்சித் தேர்தல் 2018 - அரசியல்வாதிகளின் பல்வேறு கருத்துக்கள்", "Time": "Friday, 02 February 2018 - 8:52", "Url": "http://www.hirunews.lk/tamil/182673/%E0%AE%89%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9A%E0%AE%BF%E0%AE%A4%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%B0%E0%AF%8D%E0%AE%A4%E0%AE%B2%E0%AF%8D-2018-%E0%AE%85%E0%AE%B0%E0%AE%9A%E0%AE%BF%E0%AE%AF%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%AA%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AF%87%E0%AE%B1%E0%AF%81-%E0%AE%95%E0%AE%B0%E0%AF%81%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D", "Content": "உள்ளாட்சித் தேர்தல் நெருங்குகின்ற நிலையில் தேர்தல் பிரசார மேடைகளில் பல்வேறு கருத்துக்கள் வெளியிடப்பட்டு வருகின்றன. அரசாங்கத்துடன் இணைந்து செயற்படுவதே, மலையக மக்களின் தேவைகளை பூர்த்தி செய்துக் கொள்ள முடியும் என்று, நாடாளுமன்ற உறுப்பினர் ஏ.அரவிந்த் குமார் தெரிவித்துள்ளார். பூனாகலையில் நடைபெற்ற மக்கள் சந்திப்பில் வைத்து அவர் இதனைக் கூறியுள்ளார். இதேவேளை 2015ம் ஆண்டுக்குப் பின்னரே மலையக மக்களுக்கான காணி மற்றும் வீட்டு உரிமைகள் உறுதியானதாக, அமைச்சர் பழனி திகாம்பரம், ஹப்புத்தளையில் நடைபெற்ற மக்கள் சந்திப்பில் வைத்து கூறியுள்ளார். இதற்கிடையில், நம்மை நாமே ஆள்வதற்கு ஒரேஒரு சந்தர்ப்பத்தை வழங்குமாறு, இலங்கை தொழிலாளர் காங்கிரஸின் பொதுசெயலாளர் ஆறுமுகம் தொண்டமான், நுவரெலியாவில் வர்த்தக பிரதிநிதிகளை சந்தித்த போது தெரிவித்துள்ளார். ஆட்சியாளர்கள் ஒரேவிதமான நாசகார கொள்கையையே பின்பற்றுவதாக ஜே.வீ.பி குற்றம் சுமத்தியுள்ளது. அநுராதப்புரம் - ரம்பேவ பகுதியில் இடம்பெற்ற மக்கள் சந்திப்பில் கலந்து கொண்டு உரையாற்றிய ஜே.வீ.பியின் தலைவர் அனுரகுமார திசாநாயக்க இதனை தெரிவித்துள்ளார். ஜனாதிபதிக்கு இரண்டு சொகுசு மகிழுந்துகள் இறக்குமதி செய்யப்பட்டன. ஒன்று பழுதடைந்தால் மற்றையதில் ஏறிக் கொள்ளலாம். ஆனால் இரண்டு உலங்கு வானூர்திகளும் கொள்வனவு செய்யப்பட்டு பயன்படுத்தப்படுகின்றன. பறக்கும் போது ஒன்று பழுதடைந்தால், மற்றைய உலங்கு வானூர்திக்குள் பாய்ந்துக் கொள்வதற்கா? என்று அனுரகுமார திஸாநாயக்க கேள்வி எழுப்பியுள்ளார். இவ்வாறு நோக்கும் போது அனைத்து தலைவர்களும் ஒரேமாதிரியான சிந்தனை உடையவர்களே என்று அவர் சுட்டிக்காட்டியுள்ளார். இதேவேளை, தமிழ்தேசிய கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்கள் அரசாங்கத்திடம் 2 கோடி ரூபாய் மேலதிக நிதியைப் பெற்றுக் கொண்டார்கள் என்ற குற்றச்சாட்டு தொடர்பில், தமிழ்தேசிய கூட்டமைப்பு அல்லது அரசாங்கம் ஏன் பதிலளிக்கவில்லை? என நாடாளுமன்ற உறுப்பினர் மகிந்த ராஜபக்ஷ கேள்வி எழுப்பியுள்ளார். இது தொடர்பில் மக்கள் கேள்வி எழுப்ப வேண்டும் என்றும் அவர் தெரிவித்துள்ளார். யாழ்ப்பாண வீரசிங்கம் மண்டபத்தில் நடைபெற்ற பிரச்சார கூட்டத்தில் வைத்து அவர் இதனைக் கூறியுள்ளார். இந்த அரசாங்கம் என்பது தமிழ்தேசிய கூட்டமைப்பு, சிறீலங்கா சுதந்திரகட்சி, ஐக்கிய தேசிய கட்சி மற்றும் மக்கள் விடுதலை முன்னணி ஆகியவற்றின் கூட்டாக உள்ளது. எதிர்கட்சி தலைவர் இரா.சம்மந்தன் பிரதமர் ரணில் விக்கிரமசிங்கவின் சட்டை பைக்குள் இருக்கின்றார் என்று மகிந்த கூறியுள்ளார். மேலும், தாம் ஆட்சியில் இருந்த போது அரசியல் தீர்வு குறித்து பேசுவதற்காக அழைத்த போதும், தமிழ் தேசிய கூட்டமைப்பினர் அது தொடர்பாக பேசவேயில்லை என்றும் அவர் தெரிவித்துள்ளார். எவ்வாறாயினும், அரசாங்கத்திடம் இருந்து பெற்றுக் கொண்ட மேலதிக நிதியானது, தமிழ் தேசிய கூட்டமைப்பினர் மாத்திரம் இன்றி, ஏனைய எதிர்கட்சியினரும் பெற்றுக் கொண்ட அபிவிருத்தி நிதியே என்று, எதிர்கட்சித் தலைவர் இரா.சம்பந்தன் தெரிவித்துள்ளமை குறிப்பிடத்தக்கது."}