{"Header": "ஸ்ரீதேவியின்  மரணம் தொடர்பில் வெளியாகியுள்ள செய்தி..!!", "Time": "Friday, 02 March 2018 - 9:21", "Url": "http://www.hirunews.lk/tamil/184885/%E0%AE%B8%E0%AF%8D%E0%AE%B0%E0%AF%80%E0%AE%A4%E0%AF%87%E0%AE%B5%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%AE%E0%AE%B0%E0%AE%A3%E0%AE%AE%E0%AF%8D-%E0%AE%A4%E0%AF%8A%E0%AE%9F%E0%AE%B0%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%95%E0%AE%BF%E0%AE%AF%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%A4%E0%AE%BF", "Content": "இனி எங்கள் வாழ்க்கை முன்பு போல இருக்கப் போவதில்லை. ஸ்ரீதேவியின் ஆன்மா சாந்தியடையட்டும் என்று அவரது கணவர் போனி கபூர் அறிக்கை ஒன்றை வெளியிட்டுள்ளார். மும்பையில் மக்கள் வெள்ளத்தில் நடிகை ஸ்ரீதேவியின் இறுதி ஊர்வலம் நேற்று நடந்தது. அரசு மரியாதையுடன் அவரது உடல் தகனம் செய்யப்பட்டது. இந்திய திரையுலகின் ‘கனவு கன்னி’ என வர்ணிக்கப்பட்ட நடிகை ஸ்ரீதேவி உறவினர் திருமணத்தில் கலந்துகொள்ள துபாய் சென்றிருந்தார். அங்கு தான் தங்கியிருந்த நட்சத்திர ஓட்டலில் கடந்த 24–ந் திகதி திடீரென மரணம் அடைந்தார். மாரடைப்பு காரணமாக இறந்தார் என கூறப்பட்ட நிலையில், துபாய் காவற்துறை வெளியிட்ட பிரேத பரிசோதனை அறிக்கையில், ஸ்ரீதேவி குளியல் அறையில் தண்ணீர் நிரம்பிய தொட்டியில் மூழ்கியதில் மூச்சுத்திணறி உயிர் இழந்ததாக தெரிவிக்கப்பட்டது. ஸ்ரீதேவியின் உடல் பதப்படுத்தப்பட்டு அவர் மரணம் அடைந்த 3 நாட்களுக்கு பிறகு நேற்று முன்தினம் அவரது குடும்பத்தினரிடம் ஒப்படைக்கப்பட்டது. இதையடுத்து தனி விமானம் மூலம் உடல் நேற்று முன்தினம் இரவு மும்பையை வந்தடைந்தது. நடிகை ஸ்ரீதேவியின் உடல், துப்பாக்கி குண்டுகள் முழங்க முழு அரசு மரியாதையுடன் புதன்கிழமை தகனம் செய்யப்பட்டது. இறுதி ஊர்வலத்தில் திரையுலக பிரபலங்கள், ரசிகர்கள், பொதுமக்கள் என லட்சக்கணக்கானோர் பங்கேற்றனர். இந்நிலையில் ஸ்ரீதேவியின் கணவர் போனிகபூர் ஸ்ரீதேவியின் டுவிட்டர் பக்கத்தில் உருக்கமான அறிக்கை ஒன்றை வெளியிட்டு உள்ளார். அதில் அவர் கூறி இருப்பதாவது;- நண்பராக, மனைவியாக, இரு குழந்தைகளுக்குத் தாயாக இருந்தவரை இழப்பதென்பது வார்த்தைகள் விவரிக்கமுடியாத ஒன்று. இத்தருணத்தில் எங்களுக்கு உறுதுணையாக இருந்த திரையுலகினர், நண்பர்கள், ரசிகர்களுக்கு நன்றியைத் தெரிவித்துக் கொள்கிறேன். எனக்கும் குஷி, ஜான்வி ஆகியோருக்கும் ஆதரவாக அர்ஜூன், அன்ஷுலா (முதல் மனைவியின் பிள்ளைகள்) இருப்பது எங்கள் கொடுப்பினை. ஒரு குடும்பமாக இந்த இழப்பை நாங்கள் எதிர்கொண்டிருக்கிறோம். உலகத்துக்கு அவர் சாந்தினி, சிறந்த நடிகை. எனக்கு அவர் காதலி, நண்பர், இரு குழந்தைகளின் தாய் மற்றும் என் துணைவி. என் மகள்களுக்கு அவர்தான் எல்லாமும். எங்கள் குடும்பத்தின் மைய்ய அச்சே அவர் தான். என் மனைவிக்கும் என் குழந்தைகளின் தாய்க்கும் விடை கொடுக்கிற இந்தத் தருணத்தில் ஒரு கோரிக்கை. எங்களுடைய துக்கத்தைத் தனிப்பட்ட முறையில் அனுஷ்டிக்க உதவுங்கள். ஸ்ரீதேவி குறித்து பேசவேண்டுமென்றால் அனைவரையும் ஒன்றுபடுத்தும் சிறப்பான நினைவுகள் குறித்து பேசுங்கள். அவர் ஒரு நடிகையாக இருந்ததை யாராலும் மாற்றமுடியாது. அதற்கு மதிப்பளியுங்கள். ஒரு நடிகரின் வாழ்வுக்கு முடிவேயில்லை. ஏனெனில் அவர் வெள்ளித்திரையில் எப்போதும் ஜொலித்துக்கொண்டிருப்பார். இச்சமயத்தில் என் கவனமெல்லாம் என் இரு மகள்களைக் காப்பதும், ஸ்ரீதேவியில்லாமல் வாழும் வழியைத் தேடுவதும்தான். அவர்தான் எங்கள் வாழ்க்கை, எங்கள் பலம், நாங்கள் புன்னகை செய்ததற்கான காரணம். எல்லையில்லாமல் அவரை நாங்கள் விரும்பினோம். அவருடைய ஆன்மா சாந்தியடையட்டும். இனி எங்கள் வாழ்க்கை முன்பு போல இருக்கப் போவதில்லை என்று உருக்கமாக அறிக்கை வெளியிட்டுள்ளார்."}