{"Header": "நீதிமன்றத்தினால் விடுக்கப்பட்ட அறிவித்தல் இதுவரை,அர்ஜுன் மகேந்திரனிடம் கையளிக்கப்படவில்லை", "Time": "Friday, 02 March 2018 - 20:05", "Url": "http://www.hirunews.lk/tamil/184970/%E0%AE%A8%E0%AF%80%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%A9%E0%AE%BE%E0%AE%B2%E0%AF%8D-%E0%AE%B5%E0%AE%BF%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%85%E0%AE%B1%E0%AE%BF%E0%AE%B5%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B2%E0%AF%8D-%E0%AE%87%E0%AE%A4%E0%AF%81%E0%AE%B5%E0%AE%B0%E0%AF%88%E0%AE%85%E0%AE%B0%E0%AF%8D%E0%AE%9C%E0%AF%81%E0%AE%A9%E0%AF%8D-%E0%AE%AE%E0%AE%95%E0%AF%87%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AE%A9%E0%AE%BF%E0%AE%9F%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AF%88%E0%AE%AF%E0%AE%B3%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%B5%E0%AE%BF%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88", "Content": "மத்திய வங்கியின் முன்னாள் ஆளுநர் அர்ஜூன் மகேந்திரனை குற்றப்புலனாய்வு திணைக்களத்தில் முன்னிலையாகுமாறு நீதிமன்றத்தினால் விடுக்கப்பட்ட அறிவித்தல் இதுவரை, அவரிடம் கையளிக்கப்படவில்லை என சட்டமா அதிபர் திணைக்களம் தெரிவித்துள்ளது. கொழும்பு கோட்டை நீதவான் லங்கா ஜயரத்தன முன்னிலையில் இன்று இடம்பெற்ற வழக்கு விசாரணையின் போது, பிரதி மன்றாடியார் நாயகம், அரிப்பிரிய ஜயசுந்தர இதனை மன்றில் அறிவித்துள்ளார். அர்ஜூன் மகேந்திரனுக்கு பிறப்பிக்கப்பட்ட அறிவித்தல், சர்வதேச பொதி சேவை மற்றும் விரைவு அஞ்சல் ஊடாக அனுப்பி வைக்க நடவடிக்கை எடுக்கப்பட்டதாக பிரதி மன்றாடியார் குறிப்பிட்டுள்ளார். எனினும், அர்ஜூன் மகேந்திரன் சிங்கப்பூரில் வசிக்கும் முகவரியுள்ள இல்லம் தற்போது மூடப்பட்டுள்ளதாக சர்வதேச பொதிச் சேவை தெரிவித்ததாகவும் அவர் குறிப்பிட்டுள்ளார். இந்த நிலையில், குறித்த அறிவித்தல் தொடர்பில் அர்ஜூன் மகேந்திரனின் தனிப்பட்ட கைத்தொலைபேசி மற்றும் மின் அஞ்சலுக்கும் குற்றபுலனாய்வு திணைக்களத்தின் பணிப்பாளரினால் தகவல் அனுப்பப்பட்டதாகவும் பிரதி மன்றாடியார் நாயகம் கூறியுள்ளார். இதேவேளை, அர்ஜூன் மகேந்திரனின் புதல்வி கடந்த 20ஆம் திகதி சிங்கப்பூருக்கு பயணம் ஒன்றை மேற்கொண்டிருந்ததாகவும் அவர் சுட்டிக்காட்டியுள்ளார். இது தொடர்பில், குற்றப்புலனாய்வுத் திணைக்களம் அர்ஜூன் மகேந்திரனின் புதல்வியிடம் வாக்கு மூலம் ஒன்றை பதிவு செய்துள்ளது. அந்த வாக்கு மூலத்தை மேற்கோள் காட்டி தகவல் வெடியிட்டுள்ள பிரதி மன்றாடியார் நாயகம், இல்லம் மூடப்பட்டிருந்ததன் காரணமாக தமது தந்தையையும் தாயையும் சந்திக்க தனக்கு சந்தர்ப்பம் கிடைக்கவில்லை என அவர் கூறியதாக தெரிவித்தார். இதேவேளை, அர்ஜூன் அலோஷியசிற்கு சொந்தமான கணக்குகளை தடைசெய்து பிறப்பிக்கப்பட்ட உத்தரவு கொழும்பு மேல் நீதிமன்றத்தினால் நீடிக்கப்பட்டுள்ளதாக நீதிமன்றில் தகவல் வெளிப்பட்டுள்ளது. இந்த நிலையில், தமது தரப்பினர் சிறுநீர் மற்றும் தோல் நோயினால் பாதிக்கப்படுவதால் அவரை சிறைச்சாலை மருத்துவமனையில் அனுமதிக்குமாறு அர்ஜூன் அலோசியஸ் சார்பாக முன்னிலையான சட்டதரணி நீதவானிடம் கோரியுள்ளார். இது தொடர்பில் சிறைச்சாலை அதிகாரியால் நடவடிக்கை எடுக்க முடியும் என நீதவான் இதன் போது கூறியுள்ளார். இதேவேளை, அர்ஜூன் அலோஷயஸ் மற்றும் கசும் பலிசேன ஆகியோருடன் குற்றப்புலனாய்வு திணைக்களம் வாக்கு மூலங்களை பதிவு செய்ய வேண்டும் என பிரதி மன்றாடியார் நாயகம் நீதவானின் கவனத்திற்கு கொண்டு வந்துள்ளார். இந்த நிலையில், நாளை மறுதினம் முதல் எதிர்வரும் 15ஆம் திகதி வரை அதற்கான காலத்தை வழங்குமாறு நீதவான் லங்கா ஜயரனட்ன சிறைச்சாலை அதிகாரிக்கு உத்தரவிட்டுள்ளார்."}