{"Header": "ஆரம்ப கைத்தொழில் பிரதி அமைச்சு பெற்றுக்கொண்டவர்கள் இரண்டு வருட காலப்பகுதியில் ஒரு தொழில் பேட்டையை கூட ஆரம்பிக்க முடியாது - திலகராஜ் ", "Time": "Friday, 02 March 2018 - 21:52", "Url": "http://www.hirunews.lk/tamil/184977/%E0%AE%86%E0%AE%B0%E0%AE%AE%E0%AF%8D%E0%AE%AA-%E0%AE%95%E0%AF%88%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%8A%E0%AE%B4%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%A4%E0%AE%BF-%E0%AE%85%E0%AE%AE%E0%AF%88%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AF%81-%E0%AE%AA%E0%AF%86%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%8A%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AE%B5%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%87%E0%AE%B0%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81-%E0%AE%B5%E0%AE%B0%E0%AF%81%E0%AE%9F-%E0%AE%95%E0%AE%BE%E0%AE%B2%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%95%E0%AF%81%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%92%E0%AE%B0%E0%AF%81-%E0%AE%A4%E0%AF%8A%E0%AE%B4%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%AA%E0%AF%87%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AF%88-%E0%AE%95%E0%AF%82%E0%AE%9F-%E0%AE%86%E0%AE%B0%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95-%E0%AE%AE%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%A4%E0%AF%81-%E0%AE%A4%E0%AE%BF%E0%AE%B2%E0%AE%95%E0%AE%B0%E0%AE%BE%E0%AE%9C%E0%AF%8D", "Content": "ஆரம்ப கைத்தொழில் பிரதி அமைச்சு பெற்றுக்கொண்டவர்கள் இரண்டு வருட காலப்பகுதியில் ஒரு தொழில் பேட்டையை கூட ஆரம்பிக்க முடியாது. அவ்வாறு ஆரம்பித்தால் அடுத்த முறை வாக்குகளை நாங்கள் தருகின்றோம் என தொழிலாளர் தேசிய சங்கத்தின் பிரதிநிதிச்செயலாளரும், நுவரெலியா மாவட்ட பாராளுமன்ற உறுப்பினருமான எம்.திலகராஜ் தெரிவித்தார். டிக்கோயா பீரட் வைத்தியசாலை பாதையைச் செப்பனிடுவதற்கான அங்குரார்ப்பண நிகழ்வு இன்று இடம்பெற்றது. இதில் பிரதம அதிதியாக கலந்து கொண்டு உரையாற்றும் போதே அவர் இவ்வாறு தெரிவித்தார். இந்த தோட்டத்தில் நாளை முதல் மக்கள் நடமாடும் இந்த பாதை 50 இலட்சம் ரூபா நிதி ஒதுக்கீட்டில் செப்பனிடப்படவுள்ளது. இந்த தொகையானது தலா ஒவ்வொரு தொழிலாளியும் 10 இலட்சம் ரூபாய் தங்களது ஊழியர் சேமலாப நிதியின் சேமித்து வைத்திருந்தால் இதில் ஐந்து தொழிலாளர்களின் பணமாகிய 50 இலட்சம் ரூபா செலவிலேயே இந்த பாதை நிர்மாணிக்கப்படவுள்ளது. அவ்வாறாயின் அனைத்து மக்களுடைய ஊழியர் சேமலாப நிதி பணத்தை யானை விழுங்கிவிட்டது என்று சொல்வதில் என்ன நியாயம் இருக்கின்றது. தமிழ் முற்போக்கு கூட்டணி அரசாங்கத்திடமிருந்து நிதிகளை பெற்றுக்கொண்டு சேவைகளை செய்கின்றதே தவிர மக்களின் பணத்தை விழுங்கவில்லை. அமைச்சர் திகாம்பரம் மற்றும் ஏனையவர்கள் 100 வருடம் வாழ்வதாக இல்லை. ஆனால் மலையக மக்களுக்கான அபிவிருத்தி சபை அரசாங்க நிறுவனமாக தொடர்ந்து இருக்கும். அவ்வாறான நிறுவனத்தை உருவாக்கிய பெருமை அமைச்சர் திகாம்பரத்தையே சாரும். மக்களின் ஆணையை பெற்று பதவிக்கு வந்த இரண்டே வருடங்களில் மலையக மக்களுடைய அபிலாஷைகளை உணர்ந்து புதிய கிராமங்கள் உட்கட்டமைப்பு அமைச்சு எம்மால் பெற்றுக்கொள்ள முடிந்தது. ஆரம்பித்திலிருந்து மக்களின் வாக்குகளினால் வெற்றியை பெற்றுக்கொண்டு அமைச்சு பதவிகளை மாத்திரம் தக்க வைத்துக்கொண்டவர்கள் புதிதாக எதனை உருவாக்கியுள்ளார்கள். இன்று ஆரம்ப கைத்தொழில் பிரதி அமைச்சை பெற்றுக்கொண்டவர்கள் இருண்டு வருடங்களில் சாதிக்க போவது என்ன ? இவர்களால் இவர்களின் தொழிலை சாதிக்க முடியுமே தவிர மலையகத்தில் அட்டன் பிரதேசம், நுவரெலியா பிரதேசம் போன்றவற்றில் ஒரு தொழில் பேட்டையை கூட ஆரம்பித்துக்கொள்ள முடியாது. இதை நான் பொறுத்திருந்து பார்க்க இருக்கின்றேன். நடந்து முடிந்த உள்ளுராட்சி மன்ற தேர்தலில் மக்கள் அனைவரும் வாக்களித்தார்கள். இந்த தேர்தலிலிருந்து விடுப்பட்டு மக்கள் சந்தோஷமடையும் நிலை உருவாக்கி அபிவிருத்தி பணிகளை தமிழ் முற்போக்கு கூட்டணி முன்னெடுக்கவுள்ளது. வாக்கு செலுத்தவில்லை என்று மக்கள் ஒதுங்கி இருக்கி கூடாது. நாம் அடித்தளமிட்ட அனைத்து அபிவிருத்தி பணிகளையும் செய்து முடிப்பதை இலக்காக கொண்டுள்ளோம். அந்தவகையில் இப்பகுதியில் பிரதேச சபை உறுப்பினராக இருவரை நியமிக்கவுள்ளோம். இந்த நியமனம் தொடர்பில் உயர்மட்ட ரீதியில் கலந்துரையாடி இந்த நியமனத்திற்குரியவர்களை விரைவில் அறிமுகம் செய்யவுள்ளோம். நடந்து முடிந்த உள்ளுராட்சி மன்ற தேர்தலில் ஐக்கிய தேசிய கட்சியை தோற்கடிக்கும் எண்ணத்துடன் கூட்டு சேர்ந்து நாடகமாடியவர்கள் எதிர்காலத்தில் முன்னெடுக்க போகும் அபிவிருத்தி பணிகள் தான் என்ன என்பதை பொறுத்திருந்து பார்போம் என்றார்."}