{"Header": "புதிதாக நியமிக்கப்பட்டுள்ள 8 இராஜாங்க அமைச்சர்களும் 10 பிரதியமைச்சர்களும் ", "Time": "Wednesday, 02 May 2018 - 19:26", "Url": "http://www.hirunews.lk/tamil/189802/%E0%AE%AA%E0%AF%81%E0%AE%A4%E0%AE%BF%E0%AE%A4%E0%AE%BE%E0%AE%95-%E0%AE%A8%E0%AE%BF%E0%AE%AF%E0%AE%AE%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-8-%E0%AE%87%E0%AE%B0%E0%AE%BE%E0%AE%9C%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95-%E0%AE%85%E0%AE%AE%E0%AF%88%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%AE%E0%AF%8D-10-%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%AE%E0%AF%88%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%AE%E0%AF%8D", "Content": "புதிதாக நியமிக்கப்பட்டுள்ள 8 இராஜாங்க அமைச்சர்களும் 10 பிரதியமைச்சர்களும் இன்று சத்திய பிரமாணம் செய்து கொண்டனர். ஜனாதிபதி மைத்ரிபால சிறிசேனவின் முன்னிலையில் இந்த சத்திய பிரமாண நிகழ்வு இடம்பெற்றது. ஐக்கிய தேசிய கட்சியின் மறுசீரமைப்புக்காக குரல் எழுப்பிய பாலித்த ரங்கே பண்டார நீர்ப்பாசன, நீர்வளங்கள் மற்றும் அனர்த்த முகாமைத்துவ ராஜாங்க அமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். மீன்பிடி, நீரியல்வளங்கள் அபிவிருத்தி மற்றும் கிராமிய பொருளாதார ராஜாங்க அமைச்சராக திலிப் வெதஆராச்சி சத்தியபிரமாணம் செய்து கொண்டார். புனர்வாழ்வு மற்றும் மீள்குடியேற்ற ராஜாங்க அமைச்சராக முன்னதாக பதவி வகித்த எம்.எல்.ஏ.எம் ஹிஸ்புல்லா, பெருந்தெருக்கள் மற்றும் வீதி அபிவிருத்தி ராஜாங்க அமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். அரசாங்கத்தில் இருந்து விலகி சென்ற ஸ்ரீலங்கா சுதந்திர கட்சியின் நாடாளுமன்ற உறுப்பினர் டிலான் பெரேரா முன்னதாக பெருந்தெருக்கள் ராஜாங்க அமைச்சராக பதவி வகித்திருந்தார். கைத்தொழில் வர்த்தக நடவடிக்கைகள் ராஜாங்க அமைச்சராக பதவி வகித்த சம்பிக்க பிரேமதாச பெருந்தொட்ட கைத்தொழில் ராஜாங்க அமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். முன்னதாக பல்கலைகழக கல்வி ராஜாங்க அமைச்சராக பதவி வகித்த மொஹான் லால் கிரேறு, உயர்கல்வி மற்றும் கலாசார அலுவல்கள் ராஜாங்க அமைச்சராக இன்று சத்திய பிரமாணம் செய்து கொண்டார். லக்ஷ்மன் செனவிரத்ன, விஞ்ஞான, தொழில்நுட்ப ஆய்வுகள், திறன் அபிவிருத்தி மற்றும் கண்டி மரபுரிமைகள் ராஜாங்க அமைச்சராகவும், ஸ்ரீயானி விஜேவிக்ரம விளையாட்டுத்துறை, மாகாண சபைகள் மற்றும் உள்ளுராட்சி மன்றங்கள் ராஜாங்க அமைச்சராகவும் நியமிக்கப்பட்டுள்ளனர். கடந்த டிசம்பர் மாதம் ஜனாதிபதிக்கு ஆதரவு வழங்கிய தேசிய சுதந்திர முன்னணியின் நாடாளுமன்ற உறுப்பினர் வீரகுமார திசாநாயக்க இன்று மகாவலி அபிவிருத்தி ராஜாங்க அமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். முன்னதாக அந்த பதவியை ஐக்கிய மக்கள் சுதந்திர கூட்டமைப்பின் பொதுச் செயலாளர் மகிந்த அமரவீர வகித்தார். இதனையடுத்து 10 பிரதியமைச்சர்கள் ஜனாதிபதி முன்னிலையில் சத்திய பிரமாணம் செய்து கொண்டார். அதன்படி கிராமிய பொருளாதார தொடர்பான பிரதியமைச்சராக பதவி வகித்த அமீர் அலி இன்றைய தினம் மீன்பிடி, நீரியல் வளங்கள் அபிவிருத்தி பிரதியமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். மீன்பிடி, நீரியல் வளங்கள் அபிவிருத்தி மற்றும் கிராமிய பொருளாதார அபிவிருத்தி ஆகிய துறைகளுக்காக அமைச்சரவை அந்தஸ்துல்ல அமைச்சர், ராஜாங்க அமைச்சர் மற்றும் பிரதியமைச்சர் ஆகியோர் இந்த அமைச்சரவை மறுசீரமைப்பில் இணைத்து கொள்ளப்பட்டுள்ளமை விஷேட அம்சமாகும். அனர்த்த முகாமைத்துவ பிரதியமைச்சராக இதுவரை பதவி வகித்த துனேஷ் கன்கந்த இன்று காணி மற்றும் நாடாளுமன்ற மறுசீரமைப்பு பிரதியமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். ரஞ்சன் ராமநாயக்க சமூக வலுவூட்டல் பிரதியமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். முன்னதாக விளையாட்டுத்துறை பிரதியமைச்சராக செயற்பட்ட எச்.எம்.எம் ஹரீஸ் இன்று அரச தொழில்முயற்சிகள் மற்றும் கண்டி நகர அபிவிருத்தி பிரதியமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். விஞ்ஞான தொழில்நுட்ப ஆய்வுகள், திறன் அபிவிருத்தி, கண்டி மரபுரிமைகள் பிரதியமைச்சராக கருணாரத்ன பரனவித்தானவும், நீதி மற்றும் சிறைச்சாலைகள் மறுசீரமைப்பு பிரதியமைச்சராக சாரதி துஷ்மந்தவும் நியமிக்கப்பட்டுள்ளனர். பாலித்த தெவரப்பெரு, பேண்தகு அபிவிருத்தி, வன ஜீவராசிகள் மற்றும் பிராந்திய அபிவிருத்தி பிரதியமைச்சராக சத்திய பிரமாணம் செய்து கொண்டார். முன்னதாக அந்த பிரதியமைச்சர் பதவியை அரசாங்கத்திலிருந்து விலகிச் சென்ற சுமேதா ஜி ஜயசேன வகித்தார். மனுஷ நாணயக்கார தொலைத் தொடர்புகள், டிஜிட்டல் உட்கட்டமைப்பு வசதிகள் மற்றும் வெளிநாட்டு வேலைவாய்ப்புக்கள் பிரதியமைச்சராக ஜனாதிபதி முன்னிலையில் சத்திய பிரமாணம் செய்து கொண்டார். முன்னதாக அரசாங்கத்திலிருந்து விலகி சென்ற ஸ்ரீ லங்கா சுதந்திர கட்சியின் நாடாளுமன்ற உறுப்பினர் தாராநாத் பஸ்நாயக்க அந்த பதவியை வகித்தார். சமூக நலன்பேணல் மற்றும் ஆரம்ப கைத்தொழில் பிரதியமைச்சராக முத்து சிவலிங்கம் சத்திய பிரமாணம் செய்து கொண்டார். ஸ்ரீலங்கா முஸ்லிம் காங்கிரசை பிரதிநிதித்துவப்படுத்தும் மட்டக்களப்பு மாவட்ட நாடாளுமன்ற உறுப்பினர் அலிஷாஹீர் மௌலானா, தேசிய ஒருமைப்பாடு, நல்லிணக்கம் மற்றும் அரச கரும மொழிகள் பிரதியமைச்சராக ஜனாதிபதி முன்னிலையில் சத்திய பிரமாணம் செய்து கொண்டனர்."}