{"Header": "முல்லைத்தீவு கடற்பரப்பில் சுருக்கு வலையை தற்காலிகமாக தடைசெய்யுமாறு உத்தரவு!", "Time": "Thursday, 02 August 2018 - 19:08", "Url": "http://www.hirunews.lk/tamil/196652/%E0%AE%AE%E0%AF%81%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%80%E0%AE%B5%E0%AF%81-%E0%AE%95%E0%AE%9F%E0%AE%B1%E0%AF%8D%E0%AE%AA%E0%AE%B0%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%9A%E0%AF%81%E0%AE%B0%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%B5%E0%AE%B2%E0%AF%88%E0%AE%AF%E0%AF%88-%E0%AE%A4%E0%AE%B1%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%B2%E0%AE%BF%E0%AE%95%E0%AE%AE%E0%AE%BE%E0%AE%95-%E0%AE%A4%E0%AE%9F%E0%AF%88%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%AF%E0%AF%81%E0%AE%AE%E0%AE%BE%E0%AE%B1%E0%AF%81-%E0%AE%89%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%B0%E0%AE%B5%E0%AF%81", "Content": "முல்லைத்தீவு மாவட்டத்தின் மீனவர்கள் இன்றைய தினம் மாவட்ட கடற்றொழில் நீரியல் வளத்திணைக்கள அலுவலகத்தை முற்றுகையிட்டு போராட்டம் நடத்தினார்கள். மாவட்டத்தில் இடம்பெறுகின்ற சட்டவிரோத மீன்பிடி நடவடிக்கைகளுக்கு தடைவிதிக்க வலியுறுத்தி இந்த போராட்டம் இடம்பெற்றது. இதன்போது குறித்த அலுவலகத்தின் மீது தாக்குதல் நடத்தப்பட்டதாகவும், சில யன்னல் கண்ணாடிகள் அதனால் சேதமடைந்துள்ளதாகவும் அங்கிருக்கும் எமது செய்தியாளர் தெரிவித்துள்ளார். இதேவேளை, முல்லைத்தீவு மாவட்டத்தில் சுருக்குவலை மீன்பிடியில் ஈடுபடும் தொழிலாளர்கள் மற்றும் ஏனைய கடற்தொழிலாளர்களுக்கிடையில் காணப்படும் பிரச்சனைகள் குறித்து எதிர்வரும் 8ம் திகதி முல்லைத்தீவு மாவட்ட கடற்தொழில் நீரியல்வளத்திணைக்கள அலுவலக மண்டத்தில் நடத்துவதற்கு ஏற்பாடு செய்யுமாறு முல்லைத்தீவு மாவட்ட கடற்தொழில் நீரியல்வளத்திணைக்களத்திற்கு அறிவிக்கப்பட்டுள்ளது. இந்த கூட்டம், கடற்தொழில் நீரியல்வளத்துறை அமைச்சர் விஜித் விஜிதமுனி சொய்சா மற்றும் எதிர்கட்சி தலைவர் இரா.சம்மந்தன் ஆகியோர் தலைமையில் நடைபெறவுள்ளது. இதில் மீனவ அமைப்புக்களை சார்ந்த 10 பிரதிநிதிகளை கலந்துகொள்ள ஏற்பாடு செய்யப்படும். அத்துடன் இந்த கலந்துரையாடல் நடைபெற்று உரிய தீர்மானம் எடுக்கும் வரை மீனவர்களிடையே காணப்படும் சுருக்குவலை மீன்பிடி முறையினை தற்காலிகமாக நிறுத்துவதற்கு தகுந்த நடவடிக்கையினை உடனடியா எடுக்குமாறும் கடற்தொழில் நீரியல்வளத்திணைக்களத்தின் பணிப்பாளர் நாயகத்தினால் முல்லைத்தீவு மாவட்ட கடற்தொழில் நீரியல் வளத்திணைக்களத்திற்கு அறிவிக்கப்பட்டுள்ளது."}