{"Header": "ஒரே குடும்பத்தை சேர்ந்த நான்கு பேர் கொன்று புதைப்பு..! ", "Time": "Thursday, 02 August 2018 - 15:41", "Url": "http://www.hirunews.lk/tamil/196640/%E0%AE%92%E0%AE%B0%E0%AF%87-%E0%AE%95%E0%AF%81%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%88-%E0%AE%9A%E0%AF%87%E0%AE%B0%E0%AF%8D%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%A8%E0%AE%BE%E0%AE%A9%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AA%E0%AF%87%E0%AE%B0%E0%AF%8D-%E0%AE%95%E0%AF%8A%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AF%81-%E0%AE%AA%E0%AF%81%E0%AE%A4%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81", "Content": "இந்தியாவின் கேரளா மாநிலத்தில் ஒரே குடும்பத்தை சேர்ந்த 4 பேர் கொலை செய்யப்பட்டு வீட்டின் பின்புறம் குழி தோண்டி புதைக்கப்பட்டுள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கேரள மாநிலம் தொடுபுழா அருகில் உள்ள முண்டன்முடி பகுதியில் இந்த கோர சம்பவம் இடம்பெற்றுள்ளது. இந்த சம்பவத்தில் கிருஷ்ணன் (52). அவரது மனைவி சுசிலா (50). இவர்களது மகள் அர்ஷா (21). மகன் அர்ஜுன் (19)ஆகியோரே கொல்லப்பட்டுள்ளனர். சம்பவம் தொடர்பில் தெரியவருவதாவது, கிருஷ்ணன் மற்றும் சுசிலா தம்பதியினர் இரப்பர் தோட்டத்தில் வேலை செய்து கொண்டு தனியாக வசித்து வந்துள்ளனர். கிருஷ்ணன் மாந்தீரிக தொழிலும் ஈடுபட்டு வந்துள்ளார். இந்நிலையில் தினமும் காலையில் பால் வாங்க வெளியே வரும் கிருஷ்ணன், கடந்த சில நாட்களாக வரவில்லை. அவரது வீட்டில் உள்ளவர்களையும் காணவில்லை என்பதால், சந்தேகமடைந்த அக்கம் பக்கத்து வீட்டினரும் அவரது உறவினர்களும் வீட்டுக்குச் சென்று பார்த்தனர். அப்போது அங்கு இரத்தக்கறை இருந்துள்ளது. இதனால் அதிர்ச்சி அடைந்த அவர்கள் காவற்துறையினருக்கு தகவல் தெரிவித்தனர். பின்னர் சம்பவ இடத்திற்கு விரைந்த காவற்துறையினர் வீட்டை சோதனையிட்டதில் அங்கிருந்த இரத்தக்கறை படிந்த சுத்தியல் ஒன்றை கண்டுபிடுத்துள்ளனர். அதைக் கைப்பற்றிய காவற்துறையினர், வீட்டின் பின்பக்கம் சென்று பார்த்த போது ஒரு குழியில் புதிதாக மண் மூடப் பட்டிருப்பது தெரிந்தது. சந்தேகமடைந்த காவற்துறையினர் அதைத் தோண்டியுள்ளனர். அப்போது கிருஷ்ணனின் உடல் கண்டுபிடிக்கப்பட்டுள்ளது. அதற்கு கீழே அவர் மனைவி உடலும் அதன் கீழ் மகள், அதற்கு கீழ் மகன் ஆகியோர் உடல்கள் அடுக்கி வைக்கப்பட்டது போல புதைக்கப்பட்டிருந்தன. கிருஷ்ணனின் முகம் முழுவதுமாகச் சிதைக்கப்பட்டுள்ளதாக காவற்துறையினர் தெரிவித்துள்ளனர். மனைவி சுசிலா நெஞ்சுப்பகுதியில் கடுமையாகத் தாக்கப்பட்டிருந்தாக தெரிவிக்கப்படுகிறது. பின்னர், அவர்களின் உடல்கள் கோட்டயம் அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டது. இவர்கள் அனைவரும் சுத்தியலால் தாக்கப்பட்டு கொல்லப்பட்டிருக்கலாம் என காவற்துறையினர் சந்தேகிக்கின்றனர். கொலைக்கான காரணம் உடனடியாக தெரியவராத நிலையில், மாந்த்ரீகம் காரணமாக இவர்கள் கொல்லப்பட்டிருக்கலாம் என்றும் கடந்த ஞாயிற்றுக் கிழமை இவர்கள் கொல்லப்பட்டு புகைப்பட்டிருக்கலாம் என்றும் காவற்துறையினர் தெரிவித்துள்ளனர். மேலும் சம்பவம் தொடர்பில் விசாரணைகளை மேற்கொள்ள காவற்துறையினர் தனிப்படையை அமைத்துள்ளதாக இந்திய செய்திகள் தெரிவிக்கின்றன."}