{"Header": "ஜனாதிபதி மற்றும் சார்க் பொதுச்செயலாளருக்கும் இடையில் சந்திப்பு (படங்கள்)", "Time": "Sunday, 02 September 2018 - 15:38", "Url": "http://www.hirunews.lk/tamil/198988/%E0%AE%9C%E0%AE%A9%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AE%BF-%E0%AE%AE%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%9A%E0%AE%BE%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AF%8D-%E0%AE%AA%E0%AF%8A%E0%AE%A4%E0%AF%81%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AE%B2%E0%AE%BE%E0%AE%B3%E0%AE%B0%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%87%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%9A%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%AA%E0%AE%9F%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D", "Content": "நேபாள நாட்டிற்கு விஜயம் செய்துள்ள ஜனாதிபதி மைத்திரிபால சிறிசேனவுக்கும் சார்க் அமைப்பின் பொதுச்செயலாளர் அம்ஜாட் ஹுசேன் பீ . சியாலுக்கும் இடையில் இன்று சந்திப்பொன்று இடம்பெற்றுள்ளது. காத்மண்டு தலைநகரில் அமைந்துள்ள சார்க் செயலகத்தில் இந்த சந்திப்பு இடம்பெற்றதாக ஜனாதிபதி ஊடக பிரிவு தெரிவித்தது. பிராந்திய கூட்டுறவுக்கான தெற்காசிய அமைப்பான சார்க் அமைப்பில் இலங்கையை முக்கிய நாடாக தான் கருதுவதாக குறிப்பிட்ட சார்க் அமைப்பின் பொதுச் செயலாளர், சார்க் அமைப்பின் நோக்கங்களை அடைந்துகொள்வதற்கு இலங்கை தொடர்ச்சியாக வழங்கிவரும் ஒத்துழைப்புக்களை பாராட்டியுள்ளார். அது தொடர்பில் ஜனாதிபதி மைத்திரிபால சிறிசேனவுக்கு சார்க் அமைப்பின் பொதுச் செயலாளர் தனது நன்றியை தெரிவித்ததாக ஜனாதிபதி ஊடக பிரிவு குறிப்பிட்டுள்ளது. இந்தநிலையில், சார்க் பிராந்திய நாடுகளுக்கிடையில் ஒத்துழைப்பையும் பிணைப்பையும் மேலும் பலப்படுத்த வேண்டியதன் அவசியத்தை ஜனாதிபதி இதன்போது வலியுறுத்தியுள்ளார். சார்க் அமைப்பின் நடவடிக்கைகளை முன்கொண்டு செல்வதற்கு எந்தவொரு சந்தர்ப்பத்திலும் தனது முழுமையான ஒத்துழைப்பை வழங்குவதாகவும் ஜனாதிபதி குறிப்பிட்டார். சார்க் செயலகத்திற்கு ஜனாதிபதி மைத்ரிபால சிறிசேனவின் வருகையை நினைவுகூரும் வகையில் அந்த வளாகத்தில் மரக் கன்றொன்றும் நாட்டப்பட்டதாக ஜனாதிபதி ஊடக பிரிவு வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. இதனிடையே, நேபாளத்தில் வசிக்கும் இலங்கையர்களுக்கு ஜனாதிபதிக்கு இடையிலான சந்திப்பு ஒன்றும் காத்மண்டுவில் இடம்பெற்றதாகவும் தெரிவிக்கப்படுகிறது."}