{"Header": "இப்படியும் ஓர் காதலா..!!", "Time": "Tuesday, 02 October 2018 - 9:30", "Url": "http://www.hirunews.lk/tamil/201205/%E0%AE%87%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%BF%E0%AE%AF%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%93%E0%AE%B0%E0%AF%8D-%E0%AE%95%E0%AE%BE%E0%AE%A4%E0%AE%B2%E0%AE%BE", "Content": "காதலித்து மணந்த பெண்ணிற்கு புற்றுநோய் இருப்பதை அறிந்த சச்சின் குமார் அவரின் மருத்துவ சிகிச்சைக்காக போராடி வருகிறார். அவரது படிப்பைக்கூட பாதியிலேயே நிறுத்திவிட்டு மனைவிக்கு உறுதுணையாக இருந்து வருகிறார். இந்தக் காலத்தில் ஒரு காவியக் காதல். கேரள மாநிலம் மலப்புரத்தைச் சேர்ந்தவர் சச்சின். வெறும் 23 வயதே நிரம்பிய இளைஞர். காதலித்த தனது மனைவிக்காக உயர்படிப்பையே விட்டுக் கொண்டுத்திருக்கிறார் சச்சின். காதலைவிட பெரிய மனசுக் காதலை வெளிப்படுத்தி வருகிறார் இந்தச் சச்சின். பவ்யாவும் சச்சினும் ஆரம்ப நாட்களில் வெறும் நண்பர்கள்தான். ஐந்து மாதங்கள் வரை மிக அழகாக சென்றுகொண்டிருந்த இவர்களின் நட்பு ஒரு கட்டத்திற்கு மேல் காதலாக மலர்ந்திருக்கிறது. ஆனால் இவர்களின் காதலை வழக்கம் போல் பவ்யாவின் வீட்டில் எதிர்த்திருக்கிறார்கள். குடும்பத்தினரின் எதிர்ப்பை மீறி சச்சின் கடந்த மார்ச் மாதம் முறைப்படி பவ்யாவை திருமணம் செய்து கொண்டுள்ளார். பட்டாம்பூச்சிபோல் வானத்தில் பறக்க வேண்டிய இந்த ஜோடியில் ஒரு பட்டாம்பூச்சிக்கு மட்டும் திடீரென்று இறகு உடைந்து போய்விட்டது. ஆம்! கல்யாணம் ஆன சில காலங்களிலேயே பவ்யாவிற்கு புற்றுநோய் இருப்பது தெரிய வந்துள்ளது. அதற்குப் பின் என்ன நடக்கும் ? பழைய காதல் வாழ்க்கையை இவர்களால் தொடர முடியுமா என்ன? பலரும் அதைதான் செய்வார்கள். 'உனக்கு சுகமில்லை. நான் வேறு திருமணம் செய்து கொள்கிறேன்' என்று கைவிரித்து விடுவார்கள். அவர்களில் ஒருவர் இல்லை சச்சின். கோடிகளில் ஒருவர். ஆகவேதான் இன்றைக்கு கேரள மீடியாவே இவர்களின் காதலை கொண்டாடி வருகிறது. சச்சின் முடிவு செய்தார். 'இனி என்ன நடந்தாலும் நீதான் என் மனைவி. அதில் மாற்றமில்லை'என்றார். சச்சின் முதன்முதலில் பவ்யாவை டிப்ளமோ கல்லூரியில் வைத்துதான் சந்தித்துள்ளார். காதலில் விழும் வரை நெருங்கிய நண்பர்கள்தான் இருவரும். இவர்களின் நட்பு காதல் என உணர்ந்து கொண்ட தருணத்தில்தான்இ இவர்கள் காதலுடன் சேர்த்து குடும்பத்தினரின் எதிர்ப்பையும் நாம் சம்பாதித்து வைத்துள்ளோம் என்று உணர்ந்தனர். 'சரியாக இரண்டு மாதத்திற்கு பிறகு நாங்கள் காதலில் விழுந்ததை உணர்ந்திருந்தோம். பவ்யா படித்த இன்ஸ்டிடியூட்டிலேயே வேலை செய்ய தொடங்கி இருந்தார். அவருக்கு அப்போது முதுகில் வலி இருந்து கொண்டே இருந்துள்ளது. ஆனால் அதை அவர் பெரிதாக எடுத்துக் கொள்ளவில்லை. கல்யாணம் ஆன அதே மார்ச் மாதத்தில்தான் கண்டுபிடித்தோம். அவருக்கு முதுகுதண்டில் கேன்சர் இருக்கிறது என்று' என்கிறார் சச்சின். 'நான் அந்தத் தருணத்தில் என்ன செய்ய முடியும்? அவள் கூடவே அரவணைப்பாக இருப்பதை தவிர. நான் வெளியே எங்கேயும் போகமாட்டேன் நீ இல்லாமல்' என்று சொன்னேன். இப்போது பவ்யாவை அழைத்து கொண்டு ஹீமோதெரஃபி சிகிச்சைக்கு அல்லாடிக் கொண்டிக்கிறார் இந்தக் காவியக் காதலன். 'என்னுடைய காதல் குருட்டுத்தனமானதல்ல; நாங்கள் என்ன செய்துக் கொண்டிருக்கிறோம் என்பதில் தெளிவாகவே இருக்கிறோம்' என்கிற சச்சின் பக்கத்தில் வந்து உட்கார்கிறார் பவ்யா. முகத்தில் அவர் ஒரு முகமூடி அணிந்திருக்கிறார். அவரது கண்களில் ஏதோ ஒட்டிக் கொண்டிருப்பதை கண்ட சச்சின், அதனை துடைத்துவிடுகிறார். அந்த அன்பில் பவ்யா அவரது உஷ்ணத்தை பெற்றபடியே ஒட்டியே உட்கார்ந்திருக்கிறார். அந்த அன்புதான் அவரை இந்தக் கொடிய வியாதியில் இருந்து இப்போதைக்கு விடுவிக்கும் உபகரணம். சச்சினின் கடுமையான சிகிச்சையால் பவ்யா இப்போது உடல் எடையை கொஞ்சம் திரும்ப பெற்றிருக்கிறார். ஆனால் அவரது கூந்தலை இழந்திருக்கிறார். 'உடல் ரீதியாக ஏற்பட்ட மாற்றங்களைக் கண்டு ஆரம்பத்தில் பவ்யா மிகவும் வேதனை அடைந்தார். முடி விழ தொடங்கியதை அவர் ஏற்றுக்கொள்ளவில்லை. ஆனால் நான் இந்த மாற்றங்களை பற்றி கவலைபடவில்லை. ஏனெனில் நான் விரும்பியது அவளது காதலை. உடம்பை அல்ல' என்கிறார் சச்சின். இவர்களின் வலி தரும் காதல் வாழ்க்கை பற்றி கேரள மக்கள் பலர் சோகத்தில் ஆழ்ந்துள்ளனர். சாதி பின்புலம், பொருளாதார பின்புலம் என்ற காரணத்தால் கல்யாணமான சில மாதங்களிலேயே காதல் கசந்துபோய் வெளியேறும் ஜோடிகள் மத்தியில் தனித்து தெரிகிறது இந்த ஜோடி."}