{"Header": " பழைய விலைக்கே எரிபொருளை விநியோகிக்கும் IOC!! / பேருந்துக் கட்டணத்தை குறைப்பது தொடர்பில் அவதானம் ", "Time": "Friday, 02 November 2018 - 14:33", "Url": "http://www.hirunews.lk/tamil/203439/%E0%AE%AA%E0%AE%B4%E0%AF%88%E0%AE%AF-%E0%AE%B5%E0%AE%BF%E0%AE%B2%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%87-%E0%AE%8E%E0%AE%B0%E0%AE%BF%E0%AE%AA%E0%AF%8A%E0%AE%B0%E0%AF%81%E0%AE%B3%E0%AF%88-%E0%AE%B5%E0%AE%BF%E0%AE%A8%E0%AE%BF%E0%AE%AF%E0%AF%8B%E0%AE%95%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-ioc-%E0%AE%AA%E0%AF%87%E0%AE%B0%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%A3%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%88-%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%A4%E0%AF%81-%E0%AE%A4%E0%AF%8A%E0%AE%9F%E0%AE%B0%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%85%E0%AE%B5%E0%AE%A4%E0%AE%BE%E0%AE%A9%E0%AE%AE%E0%AF%8D", "Content": "இலங்கை கனியவளக் கூட்டுத்தாபனத்தின் எரிபொருள் விலைகள் குறைக்கப்பட்ட போதும், தங்களது எரிபொருள் விலை குறைப்பு தொடர்பில் இலங்கை இந்திய எண்ணெய்க் கூட்டுத்தாபனம் இன்னும் அறிவிக்கவில்லை. 92 ஒக்டெயின் வகைப் பெற்றோல் விலையை லீற்றருக்கு 10 ரூபாய் படியும், ஒட்டோ டீசல் விலையை லீற்றருக்கு 7 ரூபாய் படியும் குறைப்பதற்கு இலங்கை கனிய எண்ணெய் வளக்கூட்டுத்தாபனம் தீர்மானித்தது. எனினும் அதற்கு ஏற்ப இலங்கை - இந்திய எண்ணெய் கூட்டுத்தாபனம், தமது எரிபொருள் வகைகளின் விலைகளை இன்னும் குறைக்கவில்லை. இதன்படி குறித்த நிறுவனத்துக்கு சொந்தமான எரிபொருள் நிரப்பு நிலையங்களில், பழைய விலையிலேயே எரிபொருள் விநியோகிக்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது. இதுதொடர்பில் அறிந்துக் கொள்வதற்காக இலங்கை இந்திய எண்ணெய் கூட்டுத்தாபனமான லங்கா ஐ.ஓ.சியை தொடர்பு கொள்ள முயற்சித்த போதும், அதுபலனளிக்கவில்லை. இதேவேளை, எரிபொருள் விலை குறைக்கப்பட்டுள்ள நிலையில், பேருந்துக் கட்டணத்தை குறைப்பது தொடர்பில் அவதானம் செலுத்தப்படுவதாக பேருந்து பணியாளர்கள் தொழிற்சங்கங்கள் தெரிவிக்கின்றன. எதிர்வரும் 7ம் திகதி தேசிய போக்குவரத்து ஆணைக்குழுவுடன் இடம்பெறவுள்ள கலந்துரையாடலின் பின்னர் இது தொடர்பான இறுதித் தீர்மானம் எட்டப்படும். அகில இலங்கை தனியார் பேருந்து சங்கங்களின் சம்மேளனத்தின் செயலாளர் அஞ்சன பிரியஞ்சித் எமது செய்தி சேவைக்குத் தெரிவித்துள்ளார். இதேவேளை, பேருந்து பயணக்கட்டண குறைப்பு தொடர்பில் தமது தங்கம் நாளை மறுதினம் கலந்துரையாடி, அதன் முடிவை எதிர்வரும் 6ம் திகதி அறிவிக்கவிருப்பதாக, இலங்கை தனியார் பேருந்து உரிமையாளர்கள் சங்கத்தின் தலைவர் கெமுனு விஜேரத்ன தெரிவித்துள்ளார். அதேநேரம் முச்சக்கர வண்டி மற்றும் விவசாய இயந்திரத்திற்காக பயன்படுத்தப்படும் டு-டீ எண்ணெய் உள்ளிட்ட உராய்வு எண்ணெய் லீற்றர் ஒன்றின் விலை 10 ரூபாவால் குறைக்கப்பட்டுள்ளதாக நிதியமைச்சு தெரிவித்துள்ளது. அத்துடன் மாதாந்தம் எரிபொருள் விலையை நிர்ணயிப்பதற்கு நடைமுறை சாத்தியமான புதிய முறைமை ஒன்றை கையாள்வது தொடர்பிலும் அரசாங்கம் அவதானம் செலுத்தவுள்ளது. இதேவேளை, பெற்றோல் விலை குறைக்கப்பட்ட நிலையில், முச்சக்கர வண்டி கட்டணத்தில் மாற்றம் ஏற்படுத்தப்படுமா என்பதுதொடர்பில் எமது செய்தி சேவை, தேசிய ஒன்றிணைந்த முச்சக்கர வண்டி சாரதிகள் மற்றும் தொழிற்சங்கவாதிகளின் சம்மேளத்திடம் வினவியது. அதற்கு பதில் வழங்கிய குறித்த சங்கத்தின் செயலாளர் ரோஹன பெரேரா, இதுதொடர்பில் நாளையதினம் ஒன்றுகூடி தீர்மானம் மேற்கொள்ளவிருப்பதாக கூறினார். அதேவேளை, எரிபொருள் விலை மேலும் குறைக்கப்படும் பட்சத்தில், முச்சக்கர வண்டி சவாரிக்க அறவிடப்படுகின்ற ஆரம்ப கட்டணத்தையும் இன்னும் 10 ரூபாவால் குறைக்க முடியும் என்று தேசிய முச்சக்கரவண்டிகள் சங்கத்தின் தலைவர் சுனில் ஜயவர்தன தெரிவித்துள்ளார். அத்துடன், பாடசாலை மாணவர்களை ஏற்றிச் செல்லும் வாகனங்களது கட்டணங்களையும் குறைப்பதற்கு அவதானம் செலுத்தப்பட்டிருப்பதாக கூறப்படுகிறது."}