{"Header": "பலத்த பாதுகாப்புக்கு மத்தியில் ஆரம்பமாகவுள்ள க.பொ.த சாதாரண தர பரீட்சை", "Time": "Sunday, 02 December 2018 - 15:49", "Url": "http://www.hirunews.lk/tamil/205347/%E0%AE%AA%E0%AE%B2%E0%AE%A4%E0%AF%8D%E0%AE%A4-%E0%AE%AA%E0%AE%BE%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AE%BE%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AE%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%86%E0%AE%B0%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%AE%E0%AE%BE%E0%AE%95%E0%AE%B5%E0%AF%81%E0%AE%B3%E0%AF%8D%E0%AE%B3-%E0%AE%95-%E0%AE%AA%E0%AF%8A-%E0%AE%A4-%E0%AE%9A%E0%AE%BE%E0%AE%A4%E0%AE%BE%E0%AE%B0%E0%AE%A3-%E0%AE%A4%E0%AE%B0-%E0%AE%AA%E0%AE%B0%E0%AF%80%E0%AE%9F%E0%AF%8D%E0%AE%9A%E0%AF%88", "Content": "நாளை ஆரம்பமாகவுள்ள கல்வி பொது தராதர சாதாரண தர பரீட்சை தொடர்பில், பரீட்சை நிலையங்களுக்கு விசேட பாதுகாப்புக்களை வழங்கவுள்ளதாக காவற்துறை ஊடகப் பேச்சாளரும், காவற்துறை அத்தியகட்சருமான ருவான் குணசேகர தெரிவித்துள்ளார். அதற்கமைய, பரீட்சைகள் இடம்பெறும் போது, பரீட்சைகள் நிலையங்களினதும் அதனை சூழவுள்ள பிரதேசங்களினதும் பாதுகாப்பை கருத்திற் கொண்டு, காவற்துறை சார்ஜன் ஒருவரையும், கொன்ஸ்டபல் இருவரையும் பணியில் ஈடுபடுத்த நடவடிக்கை எடுத்துள்ளதாக அவர் குறிப்பிட்டுள்ளார். அதற்கு மேலதிகமாக, வினாத்தாள் மற்றும் விடைதாள்களை கொண்டு செல்லும் வாகனங்களுக்கும் காவற்துறை பாதுகாப்பு வழங்கப்படும் எனவும் காவற்துறை ஊடக பேச்சாளர் தெரிவித்துள்ளார். இதேவேளை, பரீட்சைக்கான அனைத்து ஏற்பாடுகளும் பூர்த்தி செய்யப்பட்டுள்ளதாக பரீட்சைகள் திணைக்களம் தெரிவித்துள்ளது. பிரதிப் பரீட்சைகள் ஆணையாளர் எஸ். பிரணவதாசன் இதனை எமது செய்திச் சேவையிடம் தெரிவித்தார். மூன்று மணித்தியால பரீட்சை வினாத்தாளுக்கு மேலதிகமாக 10 நிமிடம் வாசிப்பு நேரமாக வழங்கப்பட உள்ளதாகவும் அவர் குறிப்பிட்டார். இந்தமுறை, நாடு முழுவதும் உள்ள 4 ஆயிரத்து 661 பரீட்சை நிலையங்களில், இந்த பரீட்சைகள் இடம்பெறவுள்ளன. பரீட்சைகளுக்காக 6 லட்சத்து 56 ஆயிரத்து 641 பரீட்சாத்திகள் தோற்றவுள்ள நிலையில், அவர்களுள் 4 லட்சத்து 22 ஆயிரத்து; 750 பேர் பாடசாலை மாணவர்கள் என பிரதிப் பரீட்சைகள் ஆணையாளர் குறிப்பிட்டள்ளார். பரீட்சைக்கு செல்லும்போது ஆள் அடையாள அட்டை மற்றும் அனுமதி அட்டை என்பன முக்கியம் எனவும் அவர் குறிப்பிட்டுள்ளார். கல்வி பொது தராதர சாதாரண தர பரீட்சைகள் எதிர்வரும் 12 ஆம் திகதி வரையில் இடம்பெறவுள்ளமை குறிப்பிடத்தக்கது."}