{"Header": "அத்தியாவசிய பொருட்களுக்கு தட்டுப்பாடு ஏற்படக்கூடும்", "Time": "Saturday, 02 February 2019 - 13:19", "Url": "http://www.hirunews.lk/tamil/209566/%E0%AE%85%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%B5%E0%AE%9A%E0%AE%BF%E0%AE%AF-%E0%AE%AA%E0%AF%8A%E0%AE%B0%E0%AF%81%E0%AE%9F%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%A4%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BE%E0%AE%9F%E0%AF%81-%E0%AE%8F%E0%AE%B1%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%82%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D", "Content": "சுங்கப் பணியாளர்கள் முன்னெடுக்கும் சட்டப்படி வேலையின் காரணமாக அத்தியாவசிய பொருட்களுக்கு தட்டுப்பாடு ஏற்படக்கூடும் என அத்தியாவசிய பொருட்கள் இறக்கமதியாளர்கள் மற்றும் வர்த்தகர்கள் சங்கம் எச்சரிக்கை விடுத்துள்ளது. அந்த சங்கத்தின் ஊடகப் பேச்சாளர் ஹெமக்க பெர்னாண்டோவினால் இந்த எச்சரிக்கை விடுக்கப்பட்டுள்ளது. சுங்கப் பணியாளர்களின் தொழிற்சங்க நடவடிக்கை தொடர்ந்து முன்னெடுக்கப்பட்டால் இந்த நிலைமை ஏற்படக்கூடும் என அவர் குறிப்பிட்டுள்ளார். அத்தியாவசிய பொருட்கள் இறக்கமதியாளர்கள் மற்றும் வர்த்தகர்கள் சங்கத்தின் பொருட்கள் சுங்கத்திலிருந்து விடுவிக்கப்படுவதில் தாமத நிலைமை ஏற்பட்டுள்ளது. வெங்காயம், உருளைக்கிழங்கு மற்றும் குளிரூட்டப்பட்ட பொருட்கள் மிகவும் குறைந்த அளவிலேயே துறைமுகத்திலிருந்து விடுவிக்கப்படுகிறது. இதேநேரம், உலருணவுப் பொருட்கள் விடுவிக்கப்படுவதும் குறைவடைந்துள்ளது. இதன் காரணமாக சந்தையில் அத்தியாவசிய பொருட்களுக்கு தட்டுப்பாடு ஏற்படக்கூடும் என அத்தியாவசிய பொருட்கள் இறக்கமதியாளர்கள் மற்றும் வர்த்தகர்கள் சங்கத்தின் செயலாளர் குறிப்பிட்டுள்ளார். சுங்கத் திணைக்களப் பணிப்பாளராக கடமையாற்றி, பீ.எஸ்.எம். சார்ள்ஸை அந்தப் பதவியிலிருந்து நீக்கி, ஓய்வுபெற்ற கடற்படை அதிகாரி ஒருவரை நியமித்த நடவடிக்கைக்கு சுங்கத் திணைக்கள பணியாளர்கள் கடந்த 29 ஆம் திகதி பிற்பகல் தொழிற்சங்க நடவடிக்கையை ஆரம்பித்தனர். இந்த நிலையில், குறித்த போராட்டமானது இன்றைய தினம் சட்டப்படி  தொழிற்சங்க நடவடிக்கையானது முன்னெடுக்கப்படுகிறது. குறித்த தொழிற்சங்க நடவடிக்கை காரணமாக திணைக்களத்திற்கு கிடைக்கவேண்டி வருமானம், நூற்றுக்கு 65 சதவீதமளவில் குறைவடைந்துள்ளது என சுங்க அதிகாரிகள் சங்கத்தின் தலைவர் உதித் ஜயசிங்க தெரிவித்துள்ளார். இதன் காரணமாக சுங்க திணைக்களத்திற்கு சுமார் 3 பில்லியன் ரூபா அளவில் நட்டம் ஏற்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது."}