{"Header": "Air Tattoo - 2019 விமானப் படை கண்காட்சி மற்றும் களியாட்ட நிகழ்ச்சி ஜனாதிபதியால் திறந்து வைப்பு", "Time": "Saturday, 02 March 2019 - 19:34", "Url": "http://www.hirunews.lk/tamil/211561/air-tattoo-2019-%E0%AE%B5%E0%AE%BF%E0%AE%AE%E0%AE%BE%E0%AE%A9%E0%AE%AA%E0%AF%8D-%E0%AE%AA%E0%AE%9F%E0%AF%88-%E0%AE%95%E0%AE%A3%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9A%E0%AE%BF-%E0%AE%AE%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%A8%E0%AE%BF%E0%AE%95%E0%AE%B4%E0%AF%8D%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BF-%E0%AE%9C%E0%AE%A9%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AE%BF%E0%AE%B1%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%B5%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81", "Content": "இலங்கை விமானப் படையின் 68வது ஆண்டு நிறைவுடன் இணைந்ததாக ஏற்பாடு செய்யப்பட்டுள்ள Air Tattoo - 2019 விமானப் படை கண்காட்சி மற்றும் களியாட்ட நிகழ்ச்சி ஜனாதிபதி மைத்ரிபால சிறிசேவினால் திறந்து வைக்கப்பட்டது. கண்காட்சியை திறந்து வைத்த ஜனாதிபதி , அதனைப் பார்வையிட்டதுடன், விமானத்தின் மூலம் விதைகளைத் தூவுவது தொடர்பாக அமைக்கப்பட்டிருந்த கண்காட்சி கூடத்தையும் பார்வையிட்டார். அதேபோன்று விமானப் படையின் பயிற்சி நிலையத்தினால் அமைக்கப்பட்டிருந்த கண்காட்சி கூடத்திற்கு சென்ற ஜனாதிபதிக்கு பயிற்சி நடவடிக்கைகள் தொடர்பான நூலொன்றும் கையளிக்கப்பட்டது. அங்கு ஜனாதிபதி புதிய இணையத்தளமொன்றையும் திறந்து வைத்தார். நாளை முதல் எதிர்வரும் 06ஆம் திகதி வரை ஹிங்குரக்கொட விமானப் படை முகாம் வளாகத்தில் இடம்பெறும் இக்கண்காட்சியில் விமானப் படையின் பணிகள் மற்றும் விமானப் படையிடமுள்ள வளங்கள் காட்சிப்படுத்தப்படவுள்ளதுடன், மக்களுக்கு திடீர் அனர்த்த நிலைமைகள் ஏற்படும் போதும் இயற்கை அனர்த்தங்களின் போதும் விமானப் படையினர் செயற்படும் விதம் தொடர்பாகவும் விளக்கமளிக்கப்படும். மேலும் விமான சாகசங்கள், பரசூட் காட்சிகள், விமானப் படை விசேட பிரிவுகளினால் மேற்கொள்ளப்படும் சில தரை போராட்டக் காட்சிகள், விமானப் படை நாய்களின் சாகச காட்சிகள், பேண்ட் வாத்திய காட்சிகள், கலாசார மற்றும் இசை நிகழ்ச்சிகளும் இங்கு இடம்பெறவிருக்கின்றன. தினமும் 2.00 மணிக்கு ஆரம்பமாகும் களியாட்ட நிகழ்ச்சி இரவு 12.00 மணி வரை இடம்பெறும். இது பொதுமக்களுக்காக கட்டணமின்றி இலவசமாக காட்சிப்படுத்தப்படுகின்றது."}