{"Header": "2 பாடசாலை மாணவர்கள் பலியான நாவலப்பிட்டி தொடருந்து விபத்துக்கான காரணம் வௌியானது!!", "Time": "Saturday, 02 March 2019 - 18:24", "Url": "http://www.hirunews.lk/tamil/211558/2-%E0%AE%AA%E0%AE%BE%E0%AE%9F%E0%AE%9A%E0%AE%BE%E0%AE%B2%E0%AF%88-%E0%AE%AE%E0%AE%BE%E0%AE%A3%E0%AE%B5%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%AA%E0%AE%B2%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%A9-%E0%AE%A8%E0%AE%BE%E0%AE%B5%E0%AE%B2%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BF-%E0%AE%A4%E0%AF%8A%E0%AE%9F%E0%AE%B0%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%B5%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%A9-%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%A3%E0%AE%AE%E0%AF%8D-%E0%AE%B5%E0%AF%8C%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%A9%E0%AE%A4%E0%AF%81", "Content": "நாவலப்பிட்டியில் இன்று மதியம் இடம்பெற்ற விபத்து தொலைப்பேசியில் பேசிக்கொண்டு சென்ற மாணவியை காப்பாற்ற எடுத்த முயற்சியின் போது ஏற்பட்ட அனர்த்தம் என தெரியவந்துள்ளது. நாவலப்பிட்டி பிரதேசத்தில் இன்று தொடருந்தில் மோதச் சென்ற யுவதியொருவரை காப்பாற்ற சென்ற இளைஞரொருவர் தொடருந்தில் மோதி உயிரிழந்ததோடு, குறித்த யுவதியும் தொடருந்தில் மோதி உயிரிழந்திருந்தார். நாவலப்பிட்டி, ஜயசுந்தர பிரதேசத்தில் தொடருந்து பாதையில் சென்று கொண்டிருந்த குறித்த இருவரே இவ்வாறு உயிரிழந்திருந்தனர். கொழும்பு - கோட்டையில் இருந்து எல்ல நோக்கி பயணித்து கொண்டிருந்த தொடருந்தில் இந்த மாணவி மற்றும் மாணவன் மோதுண்டுள்ளனர். நாவலப்பிட்டி தெகிந்த பகுதியை சேர்ந்த ஹர்ஷ குமார என்ற 16 வயதுடைய மாணவனும், நாவலப்பிட்டி இம்புல்பிட்டிய பகுதியை சேர்ந்த பாக்யா செவ்வந்தி எனும் 15 வயதுடைய மாணவியுமே இவ்வாறு உயிரிழந்துள்ளதாக பொலிஸார் அடையாளம் கண்டுள்ளனர். உயிரிழந்த மாணவன் மாணவி ஒருவருடன் தொடருந்து வீதியில் பயணித்து கொண்டிருந்த போது மற்றுமொரு மாணவி அவ்விடத்தில் தொலைபேசியில் பேசியவாறு சென்றுள்ளார். இதன் போது எல்ல நோக்கி பயணித்த தொடருந்தை அவதானித்த மாணவன் தன்னுடன் இருந்த மாணவியை காப்பாற்றிவிட்டு மற்ற மாணவியை காப்பாற்ற முயற்சித்த போது இருவரும் தொடருந்தில் மோதுண்டு உயிரிழந்துள்ளனர். இச்சம்பவம் தொடர்பில் மேலதிக விசாரணைகளை நாவலப்பிட்டி பொலிஸார் மேற்கொண்டு வருகின்றனர்."}