{"Header": "ஹொங்கொங்கில் தீவிரமாகும் போராட்டம்... அரச உயர் நிர்வாக அதிகாரிகளும் களத்தில்...", "Time": "Friday, 02 August 2019 - 20:09", "Url": "http://www.hirunews.lk/tamil/221409/%E0%AE%B9%E0%AF%8A%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%8A%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AF%80%E0%AE%B5%E0%AE%BF%E0%AE%B0%E0%AE%AE%E0%AE%BE%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AF%8B%E0%AE%B0%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%8D-%E0%AE%85%E0%AE%B0%E0%AE%9A-%E0%AE%89%E0%AE%AF%E0%AE%B0%E0%AF%8D-%E0%AE%A8%E0%AE%BF%E0%AE%B0%E0%AF%8D%E0%AE%B5%E0%AE%BE%E0%AE%95-%E0%AE%85%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%95%E0%AE%B3%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B2%E0%AF%8D", "Content": "ஹொங்கொங்கில் தொடர்ச்சியாக இடம் பெற்றுவரும் அரச எதிர்ப்பு போராட்டங்களில் அரச உயர் நிர்வாக அதிகாரிகளும் இணைந்து கொள்ளவுள்ளதாக அறிவிக்கப்பட்டுள்ளது. இவர்கள் இன்று இரவு இந்த போராட்டத்தில் இணைந்து கொள்வார்கள் என அறிவிக்கப்பட்டுள்ளது. அரச உயர் நிர்வாக அதிகாரிகள் ஹொங்கொங்கின் தலைவருக்கு அனுப்பிவைத்துள்ள அவசர கடிதத்தில், ஆர்ப்பாட்டத்தில் ஈடுபட்டுள்ள பொதுமக்களினால் முன்வைக்கப்பட்டுள்ள 5 கோரிக்கைகளை உடனடியாக அமுல்படுத்தும்படி கோரியுள்ளனர். ஹொங்கொங்கில் பணியாற்றும் ஒரு இலட்சத்து 80 ஆயிரம் அரச உயர் நிர்வாக அதிகாரிகள் இன்றைய ஆர்ப்பாட்டத்தில் இணைந்து கொள்வார்கள் என ஊடக தகவல்கள் தெரிவிக்கின்றன. சீனாவிற்கு நாடுகடத்தல், கைது செய்யப்பட்டவர்களை உடனடியாக விடுவித்தல், சுதந்திரமான ஆணைக்குழுவொன்றை ஸ்தாபித்தல் மற்றும் அரசியல் சீர்த்திருத்ததை மேற்கொண்டு நாட்டின் ஸ்திரதன்மையை பேணுதல் போன்ற கோரிக்கைகள் உள்ளடக்கப்பட்டுள்ளன. இதேவேளை ஜனநாயக சார்பாக முன்னணி தலைவர் ஒருவர் உட்பட 8 பேரை தாம் கைது செய்துள்ளதாக ஹொங்கொங் காவற்துறையினர் தெரிவித்துள்ளனர். அவர்கள் வசம் இருந்து ஆயுதங்கள் மற்றும் குண்டு தயாரிக்கும் பொருட்களும் கைப்பற்றப்பட்டுள்ளதாக அவர்கள் குறிப்பிட்டுள்ளனர். ஆர்ப்பாட்டக்காரர்கள் திட்டமிட்டுள்ள மேலுமொரு ஆர்ப்பட்டத்துடனான பணி நிறுத்த போராட்டம் காரணமாக ஆசியாவின் முக்கிய வர்த்தக நாடான ஹொங்கொங்கின் நடவடிக்கைகள் அனைத்தும் ஸ்தம்பித நிலையை அடையும் என எதிர்ப்பாக்கப்படுகிறது."}