{"Header": "தமிழ் குடும்பத்தால் போராட்டக் களமாக மாறும் அவுஸ்திரேலியா..!", "Time": "Monday, 02 September 2019 - 8:34", "Url": "http://www.hirunews.lk/tamil/223419/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AF%8D-%E0%AE%95%E0%AF%81%E0%AE%9F%E0%AF%81%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%B2%E0%AF%8D-%E0%AE%AA%E0%AF%8B%E0%AE%B0%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AE%B3%E0%AE%AE%E0%AE%BE%E0%AE%95-%E0%AE%AE%E0%AE%BE%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%85%E0%AE%B5%E0%AF%81%E0%AE%B8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%87%E0%AE%B2%E0%AE%BF%E0%AE%AF%E0%AE%BE", "Content": "புகலிடம் கோரும் தமிழ் குடும்பத்தை வலுக்கட்டாயமாக இலங்கைக்கு நாடு கடத்த அவுஸ்திரேலிய அரசாங்கம் மேற்கொண்டுள்ள முயற்சிகளுக்கு எதிராக ஆயிரக்கணக்கில் இனபாகுபாடுகளை மறந்து ஒன்றிணைந்த மக்கள் இன்று அவுஸ்திரேலியா முழுவதும் உள்ள நகரங்களில் எதிர்ப்பு தெரிவித்து போராட்டங்களை முன்னெடுத்துள்ளதாக அவுஸ்திரேலிய தகவல்கள் தெரிவிக்கின்றன. அவுஸ்திரேலியாவில் பிறந்த 4 மற்றும் 2 வயதுடைய இரண்டு குழந்தைகள் உட்பட நான்கு பேர் கொண்ட புகலிடக் கோரிக்கையாளர்களே அண்மையில் இலங்கை செல்லும் விமானத்தில் ஏற்றப்பட்டு வலுக்கட்டாயமாக நாடு கடத்த அவுஸ்திரேலிய அரசாங்கத்தினால் நடவடிக்கை முன்னெடுக்கப்பட்டது. இதன் பின்னர் விமானம் புறப்பட்ட நிலையில் அவுஸ்திரேலிய நாட்டின் செயற்பாட்டாளர்கள் போராடி நாடு கடத்தலைத் தடுத்தனர். விமானம் புறப்பட்ட பிறகு நீதிபதி ஒருவர் தொலைபேசி மூலம் பிறப்பித்த உத்தரவால் நடேசலிங்கம், பிரியா என்ற தம்பதியினர் உட்பட இரண்டு பெண் குழந்தைகள் உள்ளடக்கிய மேற்படி குடும்பம் இலங்கைக்கு அனுப்பப்படுவது தடுக்கப்பட்டது. தற்போது குறித்த குடும்பத்தினர் அவுஸ்திரேலியாவின் கிறிஸ்மஸ் தீவில் உள்ள ஒரு தடுப்பு முகாமில் தடுத்து வைக்கப்பட்டுள்ளதுடன், இது தொடர்பான வழக்கும் மெல்போர்ன் நீதிமன்றத்தினால் விசாரணைகள் இடம்பெற்று வருகின்றன. இந் நிலையில் அவர்கள் வாழ்ந்த குயின்ஸ் தீவிலிருந்து மேற்படி குடும்பத்தை நாடு கடத்துவதில் அரசாங்கம் கொடுமை செய்ததாக அவுஸ்திரேலியாவின் பசுமைக் கட்சியின் தலைவர் ரிச்சர்ட் டி நடேல் குற்றம் சாட்டியுள்ளதுடன், அவர்களுக்கு ஆதரவாக அவுஸ்திரேலியாவில் ஆயிரத்துக்கும் மேற்பட்டோர் பல்வேறு இடங்களில் போராட்டங்களையும் முன்னெடுத்து வருகின்றனர்."}