{"Header": "பிரித்தானிய ராஜாங்க அமைச்சரை சந்தித்த சம்பந்தன் மற்றும் சுமந்திரன்", "Time": "Wednesday, 02 October 2019 - 19:44", "Url": "http://www.hirunews.lk/tamil/225468/%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%A9%E0%AE%BF%E0%AE%AF-%E0%AE%B0%E0%AE%BE%E0%AE%9C%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95-%E0%AE%85%E0%AE%AE%E0%AF%88%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%B0%E0%AF%88-%E0%AE%9A%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4-%E0%AE%9A%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%A9%E0%AF%8D-%E0%AE%AE%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%9A%E0%AF%81%E0%AE%AE%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AE%A9%E0%AF%8D", "Content": "பொதுநலவாய நாடுகள், ஐக்கிய நாடுகள் சபை மற்றும் தெற்காசியா தொடர்பிலான பிரித்தானியா ராஜாங்க அமைச்சர் பிரபு தாரிக் அஹமத் தமிழ் தேசிய கூட்டமைப்பின் தலைவர் இரா.சம்பந்தன் மற்றும் நாடாளுமன்ற உறுப்பினர் எம்.ஏ. சுமந்திரன் ஆகியோரை கொழும்பில் சந்தித்து கலந்துரையாடினார். இதன்போது, கருத்து வெளியிட்ட இரா.சம்பந்தன் தமிழ் மக்களாகிய நாம் எமக்கென ஒரு வரலாற்றையும் கலாச்சாரத்தையும் கொண்டவர்கள் என தெரிவித்துள்ளார். தமிழ் மக்கள் ஏற்றுக் கொள்ளக் கூடிய நியாயமான ஒரு அரசியல் அதிகார பரவலாக்கத்தின் மூலம் இந்த பிரச்சனைக்கு தீர்வு காண்பதற்கு தயாராக உள்ளதாக அவர் குறிப்பிட்டுள்ளார். நாங்கள் பிரிபடாத பிரிக்க முடியாத ஒன்றிணைந்த இலங்கை நாட்டிற்குள் தீர்வொன்றினையே வேண்டுகிறோம். நாங்கள் அனைவரும் இந்த நாடு செழிப்புற வேண்டுமென்றே விரும்புகிறோம் என தெரிவித்த இரா.சம்பந்தன் கடந்த 30 வருடகாலமாக இந்த விடயம் தொடர்பில் எடுக்கப்பட்ட முயற்சிகள் தொடர்பில் இதுவரையிலும் எந்த வித தீர்க்கமான முடிவுகளும் எட்டப்படாமை குறித்து தனது கவலையை தெரிவித்தார். தேசிய பிரச்சினைக்கு தீர்வு வழங்குவதில் அரசியல் கட்சிகள் காட்டிவரும் அசமந்தபோக்கு தொடர்பில் தனது அதிருப்தியை தெரிவித்த இரா.சம்பந்தன் மக்கள் தமது நாளாந்த நடவடிக்கைகள் தொடர்பில் முடிவெடுக்கக்கூடிய வகையில் செயற்படும் ஒரு ஜனநாயகமே எமது தேவை என்பதனையும் வலியுறுத்தினார். இனப்பிரச்சினைக்காக ஒரு நிரந்தர ஏற்றுக்கொள்ளக்கூடிய நியாயமான தீர்வொன்றினை எட்டுவதற்காக இலங்கை அரசாங்கம் வழங்கிய வாக்குறுதிகளை நிறைவேற்றுவதற்காக அழுத்தம் கொடுக்க வேண்டும் என்பதே தங்களது கோரிக்கையாகும் என இரா.சம்பந்தன் தெரிவித்துள்ளார். இதன்போது உரையாற்றிய பிரபு தாரிக் அஹமட், ஐக்கிய இராஜ்ஜியம்; பொறுப்புக்கூறலை உறுதி செய்யும் வகையில் இலங்கை அரசாங்கத்துடன் இணைந்து செயற்படும் என குறிப்பிட்டுள்ளார். இதன் அடிப்படையிலான விடயங்களை தொடர்ந்தும் ஆர்வத்துடன் முன்னெடுக்கப்படும் என அவர் உறுதியளித்துள்ளார்."}