{"Header": "முன்னுக்குப் பின் முரணாக மாறும் சுவிஸ் தூதரக பெண் அதிகாரி விவகாரம்..!", "Time": "Monday, 02 December 2019 - 7:25", "Url": "http://www.hirunews.lk/tamil/229387/%E0%AE%AE%E0%AF%81%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AA%E0%AF%8D-%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%AE%E0%AF%81%E0%AE%B0%E0%AE%A3%E0%AE%BE%E0%AE%95-%E0%AE%AE%E0%AE%BE%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%9A%E0%AF%81%E0%AE%B5%E0%AE%BF%E0%AE%B8%E0%AF%8D-%E0%AE%A4%E0%AF%82%E0%AE%A4%E0%AE%B0%E0%AE%95-%E0%AE%AA%E0%AF%86%E0%AE%A3%E0%AF%8D-%E0%AE%85%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%BF-%E0%AE%B5%E0%AE%BF%E0%AE%B5%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%AE%E0%AF%8D", "Content": "நாட்டிலுள்ள சுவிசர்லாந்து தூதுவரயாலயத்தின் பெண் அதிகாரி கடத்தப்பட்ட சம்பவம் தொடர்பில் இலங்கைக்கான சுவிசர்லாந்து தூதரகம் வழங்கிய தகவல்களில் முரண்பாடுகள் காணப்படுவதாக வெளிவிவகார அமைச்சு தெரிவித்துள்ளது. இந்த சம்பவம் தொடர்பில் குற்றப் புலனாய்வுத் திணைக்களத்தினால் மேற்கொள்ளப்பட்ட விசாரணையின் முடிவுகளை தெளிவுப்படுத்துவதற்கான சந்திப்பு ஒன்று நேற்று இடம்பெற்ற போதே அமைச்சு இதனை தெரிவித்துள்ளது. வெளிவிவகார செயலாளர் ரவிநாத ஆர்யசிங்ஹ, பாதுகாப்பு செயலாளர் மேஜர் ஜெனரல் (ஓய்வுபெற்ற) கமல் குணரத்ன மற்றும் சுவிட்சர்லாந்தின் தூதுவர் ஹான்ஸ்பீட்டர் மொக் ஆகியோருக்கு இடையில் இந்த சந்தி;ப்பு இடம்பெற்றிருந்தது. சுவிட்சர்லாந்து தூதரகம் குற்றப் புலனாய்வுத் திணைக்களத்திற்கு பாதிக்கப்பட்ட பெண் தொடர்பில் வழங்கிய தகவல்களின் அடிப்படையில், சம்பவத்தின் தொடர் நிகழ்வுகள், காலம் மற்றும் அவர் அந்த திகதியில் மேற்கொண்ட நடமாட்டங்கள் என்பன முரண்பட்டு காணப்படுவதாக தெரிவிக்கப்படுகிறது. இந்த விடயங்கள் அங்கிருந்த சி.சி.டி.வி காட்சிகள், தொலைபேசி பதிவுகள் மற்றும் மேற்கொள்ளப்பட்ட விசாரணைகளின் மூலம் உறுதியாவதாக சுவிர்ஸ்ஸலாந்து தூதுவருக்கு அறிவிக்கப்பட்டுள்ளது. அத்துடன் பாதிக்கப்பட்டுள்ள சுவிட்;ஸர்லாந்து தூதரகத்தின் அதிகாரிக்கு இந்த சம்பவத்தில் காயம் ஏற்பட்டதாக தெரிவிக்கப்படுவதால் அது தொடர்பில் அவர் இலங்கை சட்ட மருத்துவ அதிகாரி ஒருவரின் மருத்துவ பரிசோதனைகளை பெற்றுக்கொள்ள வேண்டும் என குறிப்பிடப்படுகிறது. அதேநேரம் குறித்த விடயம் தொடர்பில் தொடர்ந்தும் விசாரணைகளை முன்னெடுப்பதற்கு இலங்கை அரசாங்கத்துக்கு முழுமையாக ஒத்துழைப்பை வழங்குமாறு இலங்கைக்கான சுவிட்ஸர்லாந்து தூதரகத்திடம் வெளிவிவகார அமைச்சு கோரியுள்ளது."}