{"Header": ["\nරුපියල ශක්තිමත් කිරීමට ඩොලර් මිලියන 184ක් මුදල් වෙළෙඳපොළට මුදා හැරිය බව මහ බැංකුව කියයි"], "Time": ["\n02 Oct, 2018\t", "| 8:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/10/02/%e0%b6%bb%e0%b7%94%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%bd-%e0%b7%81%e0%b6%9a%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%b8%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%a9/", "Content": "COLOMBO (News 1st) – වෙළෙඳපොළ පොළී අනුපාත තීරණය වන ප්‍රතිපත්ති පොළී අනුපාත වෙනස් කිරීමේ අවශ්‍යතාවක් නොමැති බව ශ්‍රී ලංකා මහ බැංකුව පවසයි. මහ බැංකුව මේ බව පැවසුවේ, අද මාධ්‍ය හමුවක් කැඳවමිනි. රුපියල ශක්තිමත් කිරීම සඳහා ගෙන ඇති ක්‍රියාමාර්ග පිළිබඳව ද මෙහිදී අදහස් පළ විය. මෙහිදී අදහස් දක්වමින් මහබැංකු අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පැවසුවේ, අත්‍යවශ්‍ය නොවන භාණ්ඩ සීමා කිරීමට අවධානය යොමු වී ඇති බව ය. ආර්ථික වර්ධනයේ අඩාල වීමක් සිදුව තිබෙන නමුත් එය වර්ධනය වෙමින් තිබෙන බව අධිපතිවරයා මෙහිදී සඳහන් කළේ ය. චීන සංවර්ධන බැංකුවෙන් ඉදිරි සතියේදී අමෙරිකානු ඩොලර් බිලියනයක් පැමිණීමට නියමිත බවත් අමෙරිකානු ඩොලර් මිලියන 500ක් පැන්ඩා හා සමුරායි බොන්ඩ්වලින් ගැනීමට නියමිත බවත් මහ බැංකු අධිපතිවරයා මෙහිදී පැවසුවේ ය. චීන මධ්‍යම බැංකුව ශ්‍රී ලංකාවට ණය ලබා ගැනීම සඳහා සහනදායී පොළී අනුපාතයකට නිකුත් කරන බැඳුම්කර පැන්ඩා බැඳුම්කර ලෙස හඳුන්වන අතර සමුරායි බැඳුම්කර ලෙස හඳුන්වන්නේ ජපානය නිකුත් කරන බැඳුම්කරයි. රුපියල ආරක්ෂා කර ගැනීම සඳහා මේ වසර තුළ අමෙරිකානු ඩොලර් මිලියන 184ක් විනිමය වෙළෙඳපොළට මුදාහැරිය බව ද අද අනාවරණය විය. මේ අතර මේ වන විට රටට පැමිණ ඇති සෘජු විදේශ ආයෝජන ප්‍රමාණය පිළිබඳව ද මාධ්‍යවේදීන් මෙහිදී ප්‍රශ්න කළේ ය. ඊට පිළිතුරු දෙමින් මහ බැංකු නියෝජ්‍ය අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා පැවසුවේ, පළමුවන කාර්තුවේදී අමෙරිකානු ඩොලර් බිලියන 1.3ක ආයෝජන පැමිණ ඇති බව ය. මෙවැනි තත්ත්වයක් තුළ රාජ්‍ය සේවක පඩි වැඩ කිරීමට රජයේ සූදානමක් ඇති බවත් එය මහ බැංකුව අනුමත කරන්නේදැයි මාධ්‍යවේදීහු අධිපතිවරයාගෙන් ප්‍රශ්න කළහ. අධිපතිවරයා පැවසුවේ, රාජ්‍ය සේවක පඩි වැඩි කරන්නේ නම් රජයේ ආදායම වැඩි කර ගැනීමට හෝ වෙනත් වියදමක් කපා හැරීමට සිදු වන බව ය. සේවක අර්ථසාධක අරමුදල් කොටස් වෙළෙඳපොළේ ආයෝජනය කිරීම සම්බන්ධයෙන් ද මෙහිදී ප්‍රශ්න කෙරිණි."}