{"Header": ["\nමිග් ගනුදෙනුව පිළිබඳ චෝදනා ගැන ගෝඨාභය රාජපක්ෂ කතා කරයි"], "Time": ["\n04 Jun, 2015\t", "| 12:26 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/06/04/%e0%b6%b8%e0%b7%92%e0%b6%9c%e0%b7%8a-%e0%b6%9c%e0%b6%b1%e0%b7%94%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%b6%e0%b6%b3-%e0%b6%a0%e0%b7%9d%e0%b6%af/", "Content": "මිග් යානා මිලදී ගැනීම සම්බන්ධයෙන් නගන චෝදනා තමන්ගේ නම කෙළෙසීමට දිගු කාලයක් මුළුල්ලේ දරන ප්‍රයත්නයක කොටසක් බව හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා පවසයි. නිවේදනයක් නිකුත් කරමින් හිටපු ආරක්ෂක ලේකම්වරයා පවසන්නේ, මෙම චෝදනා පිටුපස යුද ජයග්‍රහණය අවමානයට ලක් කිරීමේ උවමනාවක් ද ඇති බව ය. ආණ්ඩු පෙරළියත් සමග විරුද්ධවාදීන් මෙම මිග් ගනුදෙනුව නැවතත් කරළියට ගෙනැවිත් තිබීම හේතුවෙන් අදාළ ගනුදෙනුව කුමක්දැයි මහජනතාවට විස්තර කර සිටීමට මෙය උචිත අවස්ථාව බව ද ගෝඨාභය රාජපක්ෂ මහතා පවසයි. මෙම ගනුදෙනුව සිදු කිරීමට දින කිහිපයකට පෙර වර්ජින් දූපත්හි බෙලිමීෂා හෝල්ඩින් සමාගම නමින් විවෘත කරන ලද රහසිගත බැංකු ගිණුමක් සොයාගෙන ඇති බවට පළ වූ මාධ්‍ය වාර්තා පිළිබඳව ද හිටපු ආරක්ෂක ලේකම්වරයා අවධානය යොමු කර තිබේ. 2006 වසරේදී මිග් 27 ප්‍රහාරක යානා 4 ක් මිලදී ගැනීමටත් ගුවන් හමුදාව සතුව තිබූ මිග් 27 යානා තුනක් හා මිග් 23 යානාවක් අලුත්වැඩියා කිරීමටත් යුක්‍රේනයේ අදාළ මිග් යානා නිපදවන යුක්‍රීන් මාෂ් නැමති සමාගම සෘජුව සම්බන්ධ කරගත් බව අදාළ නිවේදනයේ සඳහන් වේ. මිග් යානා මිලදී ගැනීම සම්බන්ධයෙන් නගන චෝදනා තමන්ගේ නම කෙළෙසීමට දිගු කාලයක් මුළුල්ලේ දරන ප්‍රයත්නයක කොටසක් බව හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා පවසයි. නිවේදනයක් නිකුත් කරමින් හිටපු ආරක්ෂක ලේකම්වරයා පවසන්නේ, මෙම චෝදනා පිටුපස යුද ජයග්‍රහණය අවමානයට ලක් කිරීමේ උවමනාවක් ද ඇති බව ය. ආණ්ඩු පෙරළියත් සමග විරුද්ධවාදීන් මෙම මිග් ගනුදෙනුව නැවතත් කරළියට ගෙනැවිත් තිබීම හේතුවෙන් අදාළ ගනුදෙනුව කුමක්දැයි මහජනතාවට විස්තර කර සිටීමට මෙය උචිත අවස්ථාව බව ද ගෝඨාභය රාජපක්ෂ මහතා පවසයි. මෙම ගනුදෙනුව සිදු කිරීමට දින කිහිපයකට පෙර වර්ජින් දූපත්හි බෙලිමීෂා හෝල්ඩින් සමාගම නමින් විවෘත කරන ලද රහසිගත බැංකු ගිණුමක් සොයාගෙන ඇති බවට පළ වූ මාධ්‍ය වාර්තා පිළිබඳව ද හිටපු ආරක්ෂක ලේකම්වරයා අවධානය යොමු කර තිබේ. එම සමාගම 2006 වසරේ පෙබරවාරි මස 06 වන දා අදාළ යානා මිලදී ගැනීමට හා අලුත්වැඩියාවට මිල ගණන් ඉදිරිපත් කළ පළමු ලිපියේ මෙම ගනුදෙනුව මූල්‍ය සමාගමක මැදිහත් වීමෙන් සිදුකරන බව ත් සියලු ගෙවීම් එකී මූල්‍ය සමාගමට සිදුකළ යුතු බව ද දන්වා තිබු බව ද ගෝඨාභය රාජපක්ෂ මහතා පවසයි. ඔහු පවසන්නේ, යුක්‍රීන් මාෂ් සමාගම සම්පුර්ණයෙන් යුක්‍රේන රජයට අයත් සමාගමත් බව ත් එරට නීතියට අනුව ඔවුන්ට ණයට භාණ්ඩ සැපයීමට නොහැකි බව ත් ඒ අනුව, බෙලමීෂා හෝල්ඩින්ස් නැමති මූල්‍ය ආයතනය එම ගනුදෙනුවට මූල්‍ය පහසුකම් සපයනු ඇති බව ත් යුක්‍රීන් මාෂ් සමාගමේ අධ්‍යක්ෂවරයකු වන ඩී.ඒ. පෙරිගුඩෝ මහතා මෙරට ආරක්ෂක අමාත්‍යාංශයට දැනුම් දුන් බව ය. ඒ අනුව 2006 වසරේ ජුලි මස 26 වන දා මෙම ගනුදෙනුවට අදාළ ගිවිසුමට ශ්‍රී ලංකා ගුවන් හමුදාව ගැනුම්කරු ලෙසත්, යුක්‍රීන් මාෂ් සමාගම විකුණුම්කරු ලෙසත් බෙනිමීෂා හෝල්ඩින් සමාගම සියලු ගෙවීම් ලබාගන්නා පාර්ශ්වය ලෙසත් අත්සන් තැබු බව ද අදාළ නිවේදනයේ සඳහන් වේ. ගෝඨාභය රාජපක්ෂ මහතා පෙන්වා දෙන්නේ, විදේශිය රටක රජයට අයත් ආයතනයක් සමග මෙවැනි ගනුදෙනුවක් සිදු කිරීමේදී ගැනුම්කරුවා මුදල් ගෙවිය යුත්තේ විකුණුම්කරු නිර්දේශ කරන ආකාරයට බව ය. බෙලිමීෂා හෝල්ඩින් සමාගටම මුදල් ගෙවීම කිසිසේත් ම රහසක් නොවන්නේ එම සමාගම ද මෙම ගිවිසුමේ පාර්ශ්වකරුවෙකු වීම හේතුවෙන් බව ද ඔහු පැවසී ය."}