{"Header": ["\nවිමර්ශනයකට, විගණකාධිපති ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට"], "Time": ["\n01 Mar, 2019\t", "| 7:23 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/03/01/%e0%b7%80%e0%b7%92%e0%b6%b8%e0%b6%bb%e0%b7%8a%e0%b7%81%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%9c%e0%b6%ab%e0%b6%9a%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92/", "Content": "ක්‍රිකට් ආයතනයේ සිදුවන විගණනය පිළිබඳව සොයා බැලීම එහි අරමුණයි. ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ වෝහාරික විගණනයක් සිදු කරන්නැයි ක්‍රීඩා අමාත්‍යවරයා පසුගිය ජනවාරි 28 වැනි දා ඉල්ලීමක් කළේ ය. ඒ, 2016 ජනවාරි 31 සිට 2018 දෙසම්බර් මස 31 දක්වා කාලය තුළ සිදු වූ ගනුදෙනුවලට අදාළවයි. සති දෙකක කාලයක් තුළ එම විගණනය සිදු කරන ලෙස ක්‍රීඩා අමාත්‍යවරයා ඉල්ලා තිබුණි. වාර්තා වන තොරතුරුවලට අනුව මෙම වෝහාරික විගණනය මේ මස 31 වැනි දා දක්වා සිදු කිරීමට නියමිත වේ. ඒ සම්බන්ධ ඉදිරි කටයුතු සොයා බැලීම සඳහා විගණකාධිපති ගාමිණී විජේසිංහ මහතා අද උදැසන ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට පැමිණියේ ය. ශ්‍රී ලංකා ක්‍රිකට් ආයතනය නිවේදනයක් නිකුත් කරමින් පැවසුවේ, විගණකාධිපතිවරයා තම ප්‍රධාන මෙහෙයුම් නිලධාරී ජෙරොම් ජයරත්න මහතා හමුවී සාකච්ඡා කළ බවයි. එය ධනාත්මක සාකච්ඡාවක් බව ද ක්‍රිකට් ආයතන නිවේදනයේ සඳහන් වේ. එහි වැඩිදුරටත් දැක්වෙන්නේ, මෙම විගණනය සඳහා පූර්ණ සහය ලබාදෙන ලෙස පසුගිය පෙබරවාරි 25 වැනි දා පැවති විධායක කමිටු රැස්වීමේදී ආයතනයේ සියලුම වගකිව යුතු නිලධාරීන්ට දැන්වූ බවයි. ශ්‍රී ලංකා ක්‍රිකට් ආයතනය අද එසේ නිවේදනය කළත් ඊයේ රාත්‍රි යවා තිබූ අභ්‍යන්තර ඊමේල් පණිවුඩයකින් අනාවරණය වන්නේ ඊට හාත්පසින්ම වෙනස් තත්ත්වයකි. ක්‍රිකට් ආයතනයේ ගිණුම් තැබීමේ නිලධාරිණිය ලෙස කටයුතු කරන කමලිකා ජයසේකර මහත්මිය ඊයේ රාත්‍රී මෙම ඊමේල් පණිවුඩය යවා තිබුනේ කළමනාකරවරුන් ඇතුළු ඉහළපෙළේ නිලධාරීන් 20 දෙනෙකුටයි. විගණකාධිපතිවරයාගේ නිලධාරීන්ට තොරතුරු ලබාදීමේදී ඒවා තමන් හරහා ලබාදීමට පියවර ගන්නා ලෙස ඇය එම පණිවිඩයෙන් දන්වා තිබුණි. එම ඊමේල් පණිවිඩයේ වැඩිදුරටත් සඳහන් වූයේ, අදාළ තොරතුරු අභ්‍යන්තර විගණන නිලධාරීන්ට ලබාදී එහි අනුකූලතාව පරීක්ෂා කිරීමෙන් පසුව විගණකාධිපති කාර්යාලයේ නිලධාරීන්ට ලබා දෙන බවයි. 2018 අංක 19 දරන ජාතික විගණන පනතට අනුව විගණන නිලධාරීන්ගේ සේවය පහසුවෙන් සිදු කිරීම සඳහා සහය දැක්වීම නිලධාරීන්ගේ වගකීමකි. එම වගකීම ඉටු කිරීම පසෙක තබා මේ අයුරින් විගණන නිලධාරීන්ට පෙර තමන්ට තොරතුරු ලබා දෙන්නැයි බලපෑම් කිරීමට ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිලධාරිනියට ඇති බලය කුමක් ද? ඇය මේ උත්සාහ කරමින් සිටින්නේ වංචා දූෂණ අනාවරණයවීම වළක්වා කිසිවෙකු ආරක්ෂා කිරීමට ද ? මීට පෙර හිටපු ක්‍රීඩා අමාත්‍ය ෆයිසර් මුස්තාෆා මහතා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ විගණනයක් සිදු කිරීම පැවරුවේ අර්න්ස්ට් ඇන්ඩ් යංග් ආයතනයටයි. ඒ, 2013 ජනවාරි මස පළමු වැනි දා සිට 2018 අගෝස්තු මස 31 වැනි දා දක්වා කාලය සඳහා ය. එම විගණනයට සිදුවූයේ කුමක් ද යන්න තවමත් අභිරහසකි. එසේම අදාළ විගණනය සිදුවන කාල වකවානුව ද ගැටලු මතු කරන්නක්. ඊට හේතුව විගණනය පැවැත්විය යුතු බවට නියම කරන දින වකවානු හා සැලකීමේදී ශ්‍රී ලංකා ක්‍රිකට් ආයතනය තුළ සිදුවීමට ගිය මහා පරිමාණ මූල්‍ය වංචාවක් පිළිබඳ තොරතුරු වාර්තා වූයේ ඉන් සතියකට පසු එනම් 2018 සැප්තැම්බර් මස 5 වන දා වීමයි. එම එංගලන්ත තරග විකාශනය වෙනුවෙන් ශ්‍රී ලංකා ක්‍රිකට් වෙත ලැබිය යුතු අමෙරිකානු ඩොලර් මිලියන 5.5 ක මුදලක් මලයාසියානු ගිණුමකින් අමෙරිකාවේ ගිණුමකට ස්වයංක්‍රීයව මාරුවන ලෙස සිදුවන්නට ගිය මූල්‍ය වංචාවක් පිළිබඳව අප තොරතුරු වර්තා කළෙමු. එම වංචාව පිළිබඳ තොරතුරු විගණනයෙන් අනාවරණය කර ගැනීමට සැබෑ අවශ්‍යතාවක් තිබුනේ නම් අදාළ දින වකවානු ද ඇතුළත් නොකළේ ඇයි ද යන්න ගැටලුවකි. එසේම දකුණු අප්‍රිකානු සංචාරයේ විකාශන අයිතිය වෙනුවෙන් ලැබිය යුතු අවසන් වාරිකය ද අමෙරිකාවේ ගිණුමක් වෙත යවා ඇති බව වාර්තා විය. මෙවැනි කරුණු ගණනාවක් පිළිබඳව ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට ද චෝදනා එල්ලවෙද්දී ඒ පිළිබඳ නිරවද්‍යතාවය පෙන්වීමට ඇති විගණන ක්‍රියාවලිය පිළිබඳව ශ්‍රී ලංකා ක්‍රිකට් ආයතනය දක්වන ප්‍රතිචාරය සැබැවින්ම ගැටළු මතු කරන්නක්."}