{"Header": ["\n21, 22 ව්‍යවස්ථා සංශෝධන කාගේ උවමනාවක්ද?"], "Time": ["\n02 Jan, 2020\t", "| 10:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2020/01/02/21-22-%e0%b7%80%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%80%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f-%e0%b7%83%e0%b6%82%e0%b7%81%e0%b7%9d%e0%b6%b0%e0%b6%b1-%e0%b6%9a%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%8b%e0%b7%80/", "Content": "COLOMBO (News 1st) : අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන දෙකක් පිළිබඳව යෝජනා ඉදිරිපත්වී තිබේ. පාර්ලිමේන්තුවට මන්ත්‍රීවරුන් තෝරා පත්කර ගැනීම හා ජනාධිපතිවරයාගේ බලතල සම්බන්ධයෙන් මේ ව්‍යවස්ථා වෙනස්කම් ඉදිරිපත්ව ඇත්තේ පෞද්ගලික මන්ත්‍රී යෝජනා ලෙසයි. විජේදාස රාජපක්ෂ මන්ත්‍රීවරයා මේ යෝජනා ඉදිරිපත් කර තිබේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවට කරන 21 වන හා 22 වන සංශෝධනය ලෙස විජේදාස රාජපක්ෂ මන්ත්‍රීවරයාගේ යෝජනා , රජයේ මුද්‍රණාලය මේ වනවිට ප්‍රසිද්ධ කර තිබේ. පසුගිය දෙසැම්බර් 30 වනදා ප්‍රසිද්ධකර ඇති මෙම යෝජනා අතරින් 21 වන ව්‍යවස්ථා සංශෝධනයෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 99 පරිච්ඡේදයේ 6 (අ) වගන්තිය වෙනස් කිරීමට යෝජිතයි. මේ වගන්තියට අනුව එක් මැතිවරණ කොට්ඨාසයකින් අපේක්ෂකයෙකු තෝරා පත් කර ගැනීමට ප්‍රකාශ කළ මුලු ඡන්දවලින් 5% ක් ලබාගැනීම ප්‍රමාණවත් වේ. එක් මැතිවරණ කොට්ඨාසයකින් අපේක්ෂකයෙකු තෝරා පත් කරගැනීමට ප්‍රකාශිත ඡන්දවලින් අවම වශයෙන් 12.5% ක් ලබාගත යුතු බව විජේදාස රාජපක්ෂ මහතාගේ යෝජනාවයි. ඔහු 22 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් ජනාධිපතිවරයාගේ බලතල කිහිපයක් ශක්තිමත් කිරීමටද යෝජනා කර තිබේ. අගවිනිසුරු සහ ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන්, සභාපති විනිසුරුවරයා ඇතුලු අභියාචනාධිකරණ විනිසුරුවරුන් සහ අධිකරණ සේවා කොමිෂන් සභාවේ සාමාජිකයින් වත්මන් ව්‍යවස්ථාවට අනුව පත් කල යුත්තේ ජනාධිපතිවරයාගේ නිර්දේශ ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව අනුමත කිරීමෙන් පසුවයි. විජේදාස රාජපක්ෂ මහතාගේ 22 වන ව්‍යවස්ථා සංශෝධන යෝජනාවට අනුව අධිකරණ සේවා කොමිෂන් සභාවේ අදහස් විමසීමෙන් පමණක් ජනාධිපතිවරයාට මෙම පත්කිරීම් සිදුකළ හැකියි. එම යෝජනාවට අනුව උපරිමාධිකරණ විනිසුරුවරුන් පත්කිරීමේ අධිකාරී පත්‍රය ජනාධිපතිවරයා විසින් නිකුත්කිරීමේදී ව්‍යවස්ථා සභාවේ අනුමැතිය අවශ්‍ය වන්නේ නැහැ. ව්‍යවස්ථා සභාවේ අනුමැතියකින් තොරව අධිකරණ සේවා කොමිෂන් සභාවේ සාමාජිකයින් ඉවත් කිරීමේ බලයද ජනාධිපතිවරයාට ලබාදීමට රාජපක්ෂ මහතා යෝජනා කර තිබේ. වත්මන් ව්‍යවස්ථාව අනුව නීතිපතිවරයා, විගනකාධිපතිවරයා, පොලිස්පතිවරයා, පරිපාලන කටයුතු පිළිබඳ පාර්ලිමේන්තු කොමසාරිස්වරයා සහ පාර්ලිමේන්තු මහලේකම්වරයා පත් කිරීමේදීද ජනාධිපතිවරයා ව්‍යවස්ථා සභාවේ අනුමැතිය ලබාගත යුතුයි. අගමැතිවරයාගේ අදහස් විමසීමෙන් පසුව ජනාධිපතිවරයාට මෙම පත්කිරීම් කිරීමේ බලය ලබාදිය යුතු බව විජේදාස රාජපක්ෂ මහතා සිය ව්‍යවස්ථා සංශෝධනයෙන් යෝජනා කර තිබේ. ජනාධිපතිවරයා ආරක්ෂක අමාත්‍ය ධුරය දැරිය යුතු අතර වෙනත් අමාත්‍යාංශද ඔහු යටතේ පවත්වාගෙන යාම, කැබිනට්, කැබිනට් නොවන හා නියෝජ්‍ය අමාත්‍යවරුන් සංඛ්‍යාව 30 කට සීමා කිරීමද 22 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ සදහන් තවත් යෝජනා කිහිපයකි."}