{"Header": ["\nබ්‍රසීලය අවි ආයුධවලින් තොර යුද්ධයකට සැරසෙයි"], "Time": ["\n04 Feb, 2016\t", "| 12:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2016/02/04/%e0%b6%b6%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%83%e0%b7%93%e0%b6%bd%e0%b6%ba-%e0%b6%85%e0%b7%80%e0%b7%92-%e0%b6%86%e0%b6%ba%e0%b7%94%e0%b6%b0-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b6%ba/", "Content": "රට මුහුණ දී සිටින අගාධයෙන් මුදවා ගැනීම සඳහා සිකා වෛරසය පතුරුවා හරින මදුරුවා එරෙහි යුද්ධයක් ආරම්භ කිරීමට සිදුව ඇතැයි, බ්‍රසීල ජනපතිනි ඩිල්මා රූසෙෆ් පවසයි. රූපවාහිනිය ඔස්සේ ජාතිය අමතමින් ඇය පවසා ඇත්තේ, සමස්ත ජාතිය ම බලමුළු ගැන්විය යුතු තීරණාත්මක අවස්ථාවක් එළැඹ ඇති බව ය. ඇයගේ පණිවුඩයේ වැඩිදුරටත් සඳහන්ව ඇත්තේ, හෙට දිනයේ දහස් ගණනක් වූ හමුදා සෙබළුන් සහ රාජ්‍ය සේවකයින් එරට නිවාස සහ රාජ්‍ය ආයතනවල මදුරුවන් බෝ වන ස්ථාන පිරිසිදු කිරීම සඳහා මෙහෙයුමක් ආරම්භ කරන බව ය. එරට නිවාස තුළ සහ නිවාස ආශ්‍රිතව බහුල වශයෙන් වෛරසය ව්‍යාප්ත කරන ඊඩිප්ස් ඊජිප්ටයි මදුරුවා බෝ වන බව සොයා ගෙන තිබේ. ජාතියක් ලෙස මෙම අවස්ථාවේ සියලුම දෙනා මදුරුවා පැරදීමේ මෙහෙයුමේ කොටස්කරුවෙකු විය යුතු බව ද ඇය පවසා තිබේ. වෛරසය පාලන ය කිරීමට තවදුරටත් එන්නතක් සොයා නොගැනීම තුළ මෙය පැතිරීම වැළැක්වීමට ඇකි එක ක්‍රමය මදුරුවන් බෝ වන ස්ථාන පිරිසිදු කිරීම බව ය. මෙම වෛරසය හේතුවෙන් බ්‍රසීල අනාගතයේ අවදානමකට ලක්ව ඇත්තේ, වෛරසය වැළඳුණු ගැබිණි මව්වරුන්ට උපත ලබන දරුවන් නිසි ලෙස වර්ධනය නොවූ මොළයක් සහිතව (සාපේක්ෂව කුඩා වූ හිස් කබළක් සහ මොළය ඇකිළිණු ස්වාභාවයක්) උපත ලැබීම හේතුවෙනි. මෙම වෛරසය වැළඳුණු ළදරුවන්ගේ ජීවිත කාලය පුරා ම විශේෂ අවධානයක් යොමු කළ යුතු අතර ඉන් දරුවන්ට දැඩි බලපෑම් අති කරනු ඇති බවට ද සෞඛ්‍ය බලධාරීහු අනතුරු අඟවති. එවැනි දරුවන් විශාල සංඛ්‍යාවක් මේ වන විට බ්‍රසීලයේ සිටින අතර වෛරසය තවදුරටත් පැතර යාම තුළ ඉදිරියේදී උපත ලබන දරුවන්ට ද මෙම අවදානම් සහගත තත්ත්වයට මුහුණ දීමට සිදුවනු ඇත. මේ අතර බ්‍රසීල ජනපතිනය ජාතිය අමතමින් පවසා ඇත්තේ, වෛරසය වැළඳුණු දරුවන් සහ එම පවුල් වෙනුවෙන් කළ හැකි සියල්ල ඉටු කිරීමට බැදී සිටින බව ත් වෛරසය වැළඳුණු මව්වරුන්ට සහ මව් පදවියට සුදානම් වන කාන්තාවන්ට සැනසිලිදායක පණිවුඩයක් යොමු කරන බව ත් ය. මේ අතර සිකා වෛරසය මදුරුවෙකු මගින් පැතිර යන බවට හඳුනා ගත්ත ද මේ වන විට එය ලිංගික සංසර්ගය මගින් ද පැතිර යන බව හඳුනා ගෙන තිබේ. ඒ මෑත කාලයේ කිසිදු රටක සංචාරය නොකළ අමෙරිකාවේ ටෙක්සාස් ප්‍රාන්තයේ කාන්තාවකට වෛරසය වැළඳී ඇති බව අනාවරණය වීමෙනි. එහෙත් ඇයගේ සහකරු මෑතදී වෙනිසුවෙලාවේ සිට පැමිණි අයෙකු බව හෙළි වී තිබේ. මේ වන විට අමෙරිකාව ඇතුළු රටවල් 20කට වැඩි සංඛ්‍යාවක වෛරසය ව්‍යාප්ත වෙමින් තිබෙන අතර ලෝක සෞඛ්‍ය සංවිධානය පසුගිය දා මහජන සෞඛ්‍ය පිළිබඳ ගෝලීය හදිසි තත්ත්තවයක් ද ප්‍රකාශයට පත් කළේ ය. ශ්‍රී ලංකාව ඇතුළු බොහෝ රටවල් මේ වනවිට වෛරසය පැතුරුණු රටවල සංචාර කිරීමේදී සැලකිලිමත් වන ලෙස මහජනතාවට උපදෙස් දී තිබේ. කෙසේ වෙතත් අප සියලු දෙනා මදුරුවන් බෝ වන ස්ථාන පිරිසිදු කරගනිමින් වඩ වඩාත් අවධානය යොමු කළ යුතුව ඇත්තේ, සිකා වෛරසය අනාගතය භාර ගැනීමට සිටින දරුවාගේ ජිවිතයට දැඩි ලෙස බලපෑම් කළ හැකි අවදානම් සහගත තත්ත්වයක් නිසාවෙනි. Zika වෛරසය පිළිබඳ සියලු විස්තර දැන ගැනීම සඳහා පෙර පුවත් කියවන්න…. Clike Here"}