{"Header": ["\nගෙවුණු දවස උණුසුම් කළ පුවත්…"], "Time": ["\n04 Dec, 2018\t", "| 6:42 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/12/04/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%af%e0%b7%80%e0%b7%83-%e0%b6%8b%e0%b6%ab%e0%b7%94%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%b4%e0%b7%94%e0%b7%80-141/", "Content": "1. පාර්ලිමේන්තුවේ 225 ම අත්සන් කළ ත් රනිල් අගමැති නොකරන බව ජනපති එ.ජා.පයට දැනුම් දෙයි : පාර්ලිමේන්තුවේ 225 දෙනාම අත්සන් කර තමන්ට නිර්දේශ කළත් රනිල් වික්‍රමසිංහ මහතා අගමැති ධූරයට නම් නොකරන බව ජනාධිපතිතුමා පැවසු බව පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා පවසයි. 2. ජනපති TNA නියෝජිතයින් හමුවෙයි : ජනාධිපති මෛත්‍රීපාල සිරිසේන ඊයේ පස්වරුවේ දෙමළ ජාතික සන්ධානයේ නියෝජිතයින් හමුවිය. 3. “අතුරු තහනම් නියෝගයට එකඟ වන්නේ නැහැ” – මහින්ද රාජපක්ෂ : කැබිනට් මණ්ඩලය අත්හිටවූ බව ප්‍රකාශ කරමින් ඊයේ අභියාචනාධිකරණය ලබා දුන් අතුරු තහනම් නියෝගයට එකඟ නොවන බව මහින්ද රාජපක්ෂ මහතා පවසයි. 4. අධිකරණයට අපහාස කිරීමේ චෝදනාවට රන්ජන් රාමනායකට නොතිසි : එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායක මහතාට ලබන 07 වැනි දා ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙනි සිටින ලෙස දන්වා ඊයේ නොතිසි නිකුත් කර තිබේ. 5. මාතර සිසු ඝාතනයේ සැකකරුවන් තිදෙනා ලබන 10 තෙක් රිමාන්ඩ් : මාතර, ඇලවේල්ල පාරේ උපකාරක පන්තියක් අසළදී පිහියකින් ඇණ සිසුවෙකු ඝාතනය කිරීමේ සිද්ධියට අදාළව අත්අඩංගුවට ගත් සැකකරුවන් තිදෙනා ලබන 10 වැනි දා දක්වා රක්ෂිත බන්ධනාගාරගත කර තිබේ. 6. අගමැතිට සහ ඇමතිවරුන්ට ධූර දැරීම අත්හිටුවමින් අභියාචනාධිකරණයෙන් අතුරු තහනම් නියෝගයක් : අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා සහ කැබිනට් අමාත්‍යවරුන්, රාජ්‍ය අමාත්‍යවරුන් හා නියෝජ්‍ය අමාත්‍යවරුන් එම ධූර දැරීම අත්හිටුවමින් අභියාචනාධිකරණය අතුරු තහනම් නියෝගයක් නිකුත් කර තිබේ. 7. රැකියා විරහිත උපාධිධාරීන්ගේ විරෝධතාවයට කඳුළු ගෑස් ප්‍රහාර : කොළඹ කොටුව, ලෝටස් වටරවුමේ පැවති රැකියා විරහිත උපාධිධාරීන්ගේ විරෝධතාවය විසුරුවා හැරීමට පොලීසිය කඳුළු ගෑස් ප්‍රහාර එල්ල කළේ ය. 8. සා/ පෙළ විභාගය අද ඇරඹේ : අධ්‍යයන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගය ඊයේ ආරම්භ ‌විය. 1. තලේබාන් සන්නද්ධ ප්‍රධානියෙකු ඇෆ්ගනිස්ථානයේදී මරුදකී : ඇෆ්ගනිස්ථානයේ තලේබාන් ජ්‍යෙෂ්ඨ සන්නද්ධ ප්‍රධානියෙකු අමෙරිකානු ගුවන් ප්‍රහාරයකින් ජීවිතක්ෂයට පත්ව තිබේ."}