{"Header": ["\n‘tree man syndrome’ වැළඳුණු පළමු දැරිය බංග්ලාදේශයෙන් වාර්තා වෙයි"], "Time": ["\n01 Feb, 2017\t", "| 6:27 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/02/01/tree-man-syndrome-%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b7%8a%e0%b6%bd%e0%b6%b7-%e0%b6%bb%e0%b7%9d%e0%b6%9c%e0%b6%ba-%e0%b7%80%e0%b7%90%e0%b7%85%e0%b6%b3%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b4%e0%b7%85/", "Content": "ලෝකයේ පිරිමින් කිහිපදෙනෙකුට පමණක් වැළඳී තිබූ ‘එපිඩර්මඩයිස්පේසියා වරූසිෆෝමස්’ නම් දුර්ලභ රෝගී තත්ත්වය වැළඳුණු පළමු දැරිය බංග්ලාදේශයෙන් වාර්තා වේ. ඒ අනුව ඇය ‘tree man syndrome’ ලෙසින් බොහෝ දෙනා අතර ප්‍රසිද්ධ එම රෝගී ත්ත්තවය වැළඳුණු පළමු කාන්තාව ඇය වනු ඇති. මීට සිව් මසකට පෙර සහානා කාටන් නම් 10 හැවිරිදි දැරියගේ මුහුණේ ඉන්නන් වැනි පොතු හට ගෙන ඇති අතර පසුව එය මුහුණේ කිහිප ස්ථානයක පැතිරී ගොස් තිබේ. දැරියගේ පියා මුල් අවස්ථාවේදී රෝගය පිළිබඳ සැලකිල්ලක් නොදක්වා ඇති අතර පසුව රෝගය පැතිරී යත් ම දැරිය ඩකාහි රෝහලකට ඇතුළත් කර තිබේ. දැරිය පරීක්ෂා කළ වෛද්‍යවරුන් පවසා ඇත්තේ, දැනට සිදු කළ පරීක්ෂණ අනුව සිය රෝග විනිශ්චයන්ට අනුව සහානාට ‘tree man syndrome’ රෝගී තත්ත්වය වැළඳී ඇති බව ය. වෛද්‍ය විද්‍යාවේදී ‘එපිඩර්මඩයිස්පේසියා වරූසිෆෝමස්’ නමින් හැඳින්වෙන මෙම රෝගය වැළඳුණු පසු ගසක අතු විහිදෙන ස්වභාවය ගන්නා බැවින් එම රෝගය ‘tree man syndrome’ ලෙස ද හැඳින්වේ. දෑතේ සහ දෙපයේ භාහිරින් හට ගන්නා පොතු සහිත මෙය දුර්ලභ ගණයේ ප්‍රවේණිගත රෝගී තත්ත්වයකි. එහෙත් සහානාගේ රෝගී ලක්ෂණ පෙන්නුම් කර ඇත්තේ, මුහුණේ වීම විශේෂත්වයකි. ඉහතින් දැක්වෙන්නේ, රෝගී තත්ත්වය වැළඳුණු පළමු බංග්ලාදේශ ජාතිකයාගේ ඡායාරූපයකි. 27 හැවිරිදි අබ්දුල් බජන්දාර් නම් එක් දරු පියෙකු වන මොහු රෝගී තත්ත්වය හේතුවෙන් දශකයට අධික කාලයක් දැඩි පීඩාවට පත්ව සිටියේ ය. ඔහුගේ අත්වල පැතිරීගොස් තිබූ අනවශ්‍ය ලෙස වර්ධනය වූ පොතුවල බර කිලෝග්‍රෑම් 5ක් පමණ වූ අතර පාදවල ද රෝගය පැතිරී ගොස් තිබිණ. 16 වතාවක් ශල්‍යකර්ම සඳහා භාජනය කර ඇති මේ වන විට මොහුගේ රෝගී ත්ත්තවය යම්කිසි දුරකට පාලනය කර තිබේ. මේ අතර සහානාට වැළඳී ඇත්තේ, එම රෝගී තත්ත්වයම දැයි නිශ්චය කර ගැනීම සඳහා එම රෝහලේ වෛද්‍යවරුන් ම තවදුරටත් පරීක්ෂණ ආරම්භ කර තිබේ. සිය දියණියට වැළඳී ඇති දුර්ලභ රෝගී තත්ත්වය පිළිබඳව දැඩි කනස්සල්ලට පත්ව සිටින ඇයගේ පියා ඉල්ලා සිටින්නේ මව ද අහිමි සිය දියණියගේ පෙර තිබූ ලස්සන මුහුණ යළි ලබා දෙන ලෙස ය. මේ අතර වෛද්‍යවරුන් විශ්වාසය පළ කරන්නේ, සහානාගේ රෝගී තත්ත්වය එතරම් දරුණු නොවන බව ත් ඉතා ඉක්මනින් යථා තත්ත්වය පත් කළ හැකි වනු ඇති බවට විශ්වාසය පළ කරන බවත් ය."}