{"Header": ["\nරථ වාහන වැරදි 7ක දඩ වැඩි කෙරේ"], "Time": ["\n02 Apr, 2019\t", "| 9:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/04/02/%e0%b6%bb%e0%b6%ae-%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b6%b1-%e0%b7%80%e0%b7%90%e0%b6%bb%e0%b6%af%e0%b7%92-7%e0%b6%9a-%e0%b6%af%e0%b6%a9-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92-%e0%b6%9a%e0%b7%99%e0%b6%bb/", "Content": "COLOMBO (News 1st) – රථ වාහන වැරදි 7ක අවම දඩය රුපියල් 25000ක් කිරීමේ ගැසට් නිවේදනය ඊයේ මධ්‍යම රාත්‍රියේ නිකුත් කෙරිණි. ප්‍රවාහන අමාත්‍යංශය සඳහන් කළේ, ඉදිරියේදී එය පාර්ලිමේන්තුවට ඉදිරිපත් කර නීතියක් බවට පත් කරන බව ය. මාරක රිය අනතුරුවලට බොහෝ විට බලපා ඇත්තේ, මාර්ග නීති උල්ලංඝනය හා රියැදුරාගේ නොසැලකිලිමත් බව ප්‍රවාහන අමාත්‍යංශය පෙන්වා දෙයි. අදාළ ගැසට් නිවේදනය අනුව රියැදුරු බලපත්‍රයක් නොමැතිව රිය ධාවනය සම්බන්ධයෙන් පළමු අවස්ථාවේදී දැනට අය කරන රුපියල් 3000 සිට 6000 දක්වා වූ දඩ මුදල් රුපියල් 25,000 සිට 30,000 දක්වා ඉහළ දමා තිබේ. දෙවැනි අවස්ථාවේදී එම දඩය රුපියල් 30,000ත් 50,000ත් අතර අගයකි. රියැදුරු බලපත්‍රයක් නොමැති තැනැත්තන් සේවා නියුක්ත කිරීම සම්බන්ධයෙන් පළමු අවස්ථාවේ දඩය රුපියල් 25,000 සිට 30,000 දක්වාත්, දෙවන අවස්ථාවේ දඩය රුපියල් 30,000 සිට 50,000 දක්වාත් ඉහළ දමා තිබේ. මත්පැන් හෝ මත්ද්‍රව්‍ය භාවිතයෙන් අනතුරුව රිය ධාවනය සම්බන්ධයෙන් නව ගැසට් නිවේදනය අනුව දඬුවම වන්නේ, රුපියල් 25,000ත් 30,000ත් අතර වූ දඩ මුදලක් සහ රියැදුරු බලපත්‍රය මාස 12කට නොවැඩි කාලයක් අත්හිටුවීම ය. ඊට අමතරව මාස 3කට නොවැඩි කාලයක් බන්ධනාගාරගත කිරීමට ද හැකි ය. මත්පැන් හෝ මත්ද්‍රව්‍ය භාවිතයෙන් අනතුරුව පුද්ගලයින් ප්‍රවාහනය කරන්නෙකුට හිමි වන නව දඬුවම වන්නේ, රුපියල් 25,000ත් 30,000ත් අතර දඩයක් සහ මාස 6කට නොවැඩි කාලයක් බන්ධනාගාරගත කිරීමක් සහ රියැදුරු බලපත්‍රය අවලංගු කිරීම ය. මත්පැන්, මත්ද්‍රව්‍ය භාවිතයෙන් අනතුරුව රිය පදවා සිදු කරන අනතුරකින් යම් අයෙකු මිය ගිය හොත් රුපියල් ලක්ෂයේ සිට 150,000 අතර දඩයක් හා රියැදුරු බලපත්‍රය අවලංගු කළ හැකි ය. ඊට අමතරව අවුරුදු 2 සිට අවුරුදු 10 දක්වා බන්ධනාගාරගත කිරීමේ හැකියාව ද පවතී. බරපතළ තුවාල සිදු කළ හොත් අදාළ දඩ මුදල රුපියල් 50,000 සිට 100,000ක අතර මුදලක් ද, සුළු තුවාල සිදු කළ හොත් රුපියල් 30,000 සිට 50,000ක අතර මුදලක් ද පැනවීමට හැකි ය. ඊට අමතරව රියැදුරු බලපත්‍රය අවලංගු කිරීම හා සිර දඬුවම් නියම කිරීමේ හැකියාව ද පවතී. වලංගු රක්ෂණ ආවරණයක් නොමැතිව රිය ධාවනය සම්බන්ධයෙන් දඩය රුපියල් 25,000ත් 50,000ත් අතර මුදලක් වේ. මෙතෙක් දඩ මුදලක් අය නොකළ දුම්රිය මාර්ගය තුළට අපරික්ෂාකාරී ආකාරයෙන් මෝටර් වාහන ධාවනය සම්බන්ධයෙන් ද නව ගැසට් නිවේදනයෙන් දඩ නියම කර ඇති අතර, පළමු අවස්ථාවේ එම දඩය රුපියල් 25,000ත් 30,000ත් අතර මුදලකි. මීට අමතරව අධික වේගයෙන් රිය ධාවනය, වමෙන් ඉස්සර කිරීම යන රථ වාහන වැරදි සම්බන්ධයෙන් වූ දඩ මුදල් ද සංශෝධනය කර තිබේ."}