{"Header": ["\nඅග්‍රාමාත්‍යවරයාට එරෙහි විශ්වාසභංග යෝජනාව පිළිබඳ දේශපාලන පක්ෂවල අවසන් තීරණය කුමක් ද ?"], "Time": ["\n04 Apr, 2018\t", "| 7:34 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/04/04/%e0%b6%85%e0%b6%9c%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%8f%e0%b6%b8%e0%b7%8f%e0%b6%ad%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b7%8f%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84-3/", "Content": "COLOMBO (Newsfirst) – අග්‍රාමාත්‍යවරයාට එරෙහි විශ්වාසභංග යෝජනාව පිළිබඳ දේශපාලන පක්ෂවල අවසන් තීරණය කුමක් ද ? මේ පිළිබඳව ඊයේ රාත්‍රී වන තුරුත් කොළඹ ස්ථාන ගණනාවකදී සාකච්ඡා පැවැත්විණි. ජාතික ආණ්ඩුවේ ප්‍රධාන හවුල්කරුවෙකු වන ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධාන මැති ඇමතිවරු ඊයේ රාත්‍රියේ මේ පිළිබඳව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සමග සාකච්ඡා කළහ. මාධ්‍ය වෙත අදහස් දක්වමින් ඒ. එච්.එම් ෆවුසි මහතා පැවසුවේ, විශ්වාසභංග යෝජනාව පිළිබඳව ජනපති සමග දීර්ඝ වශයෙන් සාකච්ඡා කළ නමුත් අවසන් තීරණයක් නොගත් බව ය. මේ පිළිබඳව වැඩිදුර සාකච්ඡා කිරීම සඳහා අද උදෑසන 9.00ට අමාත්‍ය මහින්ද අමරවීර මහතාගේ නිල නිවසේදී රැස්වන බව ද ෆවුසි මහතා පැවසුවේ ය. ඒකාබද්ධ විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරු ඊයේ පස්වරුවේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා හමුවී විශ්වාසභංගයේ ඉදිරි පියවර පිළිබඳව සාකච්ඡා කළහ. දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරුන් විශ්වාසභංගය පිළිබඳව සිය ස්ථාවරය මෙතෙක් ප්‍රකාශයට පත් කර නොමැත. මේ පිළිබඳව ඊයේ අවස්ථා ගණනාවකදී සාකච්ඡා පැවති අතර පස්වරුවේ පැවති සාකච්ඡාව ද අවසන් වූයේ එකඟතාවකින් තොරව ය. ජනතා විමුක්ති පෙරමුණු පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතා සිය පක්ෂයේ ස්ථාවරය පිළිබඳව ඊයේ රාත්‍රියේ නිව්ස්ෆස්ට් සටන වැඩසටහනට එක්වෙමින් පැවසුවේ ය. මෙහිදී ඔහු පැවසුවේ, ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරු සියලු දෙනාම විශ්වාසභංගයේදී අගමැතිට එරෙහිව සිය ඡන්දය ප්‍රකාශ කරන බව ය. ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් 7 දෙනා විශ්වාසභංගයේදී ආණ්ඩුවට පක්ෂව ඡන්දය භාවිත කිරීමට තීරණය කර තිබේ. ඒ, ඊයේ රාත්‍රියේ මුස්ලිම් කොංග්‍රස් පක්ෂ මූලස්ථානයේදී මේ පිළිබඳව කළ සාකච්ඡාවකින් අනතුරුව ය. මේ අතර සමස්ත ලංකා මහජන කොංග්‍රසයේ නායක රිෂාඩ් බදියුදීන් ඇතුළු මන්ත්‍රී කණ්ඩායම ද විශ්වාසභංගයේදී අග්‍රාමාත්‍යවරයාට සහය පළ කරන බව පැවසුවේ ය."}