{"Header": ["\nගෙවුණු දවස උණුසුම් කළ පුවත්…"], "Time": ["\n02 Sep, 2018\t", "| 9:19 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/09/02/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%af%e0%b7%80%e0%b7%83-%e0%b6%8b%e0%b6%ab%e0%b7%94%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%85-%e0%b6%b4%e0%b7%94%e0%b7%80-51/", "Content": "1. නවක වදයෙන් මියගිය අමාලි වෙනුවෙන් සාධාරණයක් ඉල්ලා මවගෙන් පැමිණිල්ලක් : 2014 වසරේදී නවක වදයට මුහුණදීමෙන් රෝගාතුරව සිටි සබරගමුව විශ්වවිද්‍යාලයේ සිසුවියක 2015 වසරේදී සියදිවි නසාගෙන ඇති අතර ඇයට සාධාරණය ඉටු කර ගැනීම වෙනුවෙන් ඇයගේ මව ඊයේ පොලිස් මූලස්ථානයට පැමිණිල්ලක් කර තිබේ. 2. ජනපති ලුම්බිණියේ සංචාරයක : බිම්ස්ටෙක් සමුළුවට සහභාගී වූ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඊයේ නේපාලයේ දෙදින නිල සංචාරයක් ආරම්භ කළේ ය. එහි පළමු කටයුත්ත ලෙස බුදුන්වහන්වහන්සේ උපත ලද ලුම්බිණිය ඇතුලු ආගමික ස්ථාන කිහිපයක් වැඳපුදා ගැනීමට ජනාධිපතිතුමා එක්විය. 3. දකුණු පළාත් ලංගම සේවකයින් අඛණ්ඩ වැඩ වර්ජනයේ : වැටුප් වැඩි කිරීම ලිඛිතව ලබා දෙන තෙක් තමන් ආරම්භ කළ වැඩ වර්ජනය අත් නොහරින බව දකුණු පළාතේ ලංගම සේවකයෝ පවසති. සමස්ත ලංකා ප්‍රවාහන සේවක සංගමයේ ලේකම් සේපාල ලියනගේ මහතා සඳහන් කළේ, දකුණු පළාතේ මාතර, හක්මන, අකුරැස්ස, අම්බලන්තොට සහ තංගල්ල ලංගම ඩිපෝ සේවකයින් වර්ජනයට එක් ව සිටි බව ය. 4. ගාල්ලට කිලෝමීටර් 3700ක් දුරින් මැග්නිටියුඩ් ඒකක 5.5ක භූ චලනයක් : ශ්‍රී ලංකාවට දකුණු දෙසින් ඉන්දීය සාගරයේ මැග්නිටියුඩ් ඒකක 5.5ක භූ චලනයක් සිදුව තිබේ. කාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කළේ, ගාල්ලට කිලෝමීටර් 3700ක් දුරින් එම භූ චලනය සිදු ව ඇති බව ය. 5. පිළිකා හා දියවැඩියා ඖෂධ ඇතුළු වෛද්‍ය උපකරණ 25ක මිල අඩු කෙරේ : මිල අධික පිළිකා ඖෂධ වර්ග 10ක් ඇතුළු ඖෂධ සහ වෛද්‍ය උපකරණ 25ක මිල ඊයේ සිට අඩු කර තිබේ. 6. ජාතික හැඳුනුම්පත් නිකුත් කිරීමේ ගාස්තු ඉහළට : ජාතික හැඳුනුම්පත් නිකුත් කිරීමේ ගාස්තු ඊයේ සිට ඉහළ දමා තිබේ. මීට සමගාමීව මුද්දර භාවිතයෙන් හැඳුනුම්පත් සකස් කිරීමේ ගාස්තු ගෙවීම ද අහෝසි වනු ඇති. 7. අමෙරිකාව පලස්තීන සරණාගතයින්ට ලබා දෙන ආධාර අත්හිටුවයි : එක්සත් ජාතීන්ගේ පලස්තීන සරණාගත ආයතනයට ලබා දෙන සියලු ආධාර කපා හැරීමට අමෙරිකාව තීරණය කර තිබේ. 8. ලසිත් මාලිංග යළි ත් සංචිතයට : එළඹෙන ආසියානු කුසලාන ක්‍රිකට් තරගාවලිය සඳහා සහභාගී වන ශ්‍රී ලංකා සංචිතයට ලසිත් මලිංග නම් කර තිබේ. නම් කළ සංචිතයට ක්‍රීඩකයින් 16 දෙනෙකු ඇතුළත් ය. ලසිත් මාලිංග ශ්‍රී ලංකා සංචිතයට කැඳවා ඇත්තේ වසරකට පසුවයි. 9. තිරිඟු පිටි මිල ඉහළ යයි : ප්‍රීමා සමාගම තිරිඟු පිටි කිලෝග්‍රෑමයක මිල රුපියල් 5 කින් ඉහළ දැමුවේ ය. ඒ අනුව රුපියල් 95 ක්ව පැවති ප්‍රීමා තිරිඟු පිටි කිලෝග්‍රෑමයක නව මිල රුපියල් 100 කි."}