{"Header": ["\nBREAKING: ජනවාරි 8 නිහඬ විප්ලවය යළි හැරවීමට කිසිවෙකු ඉඩ තියන්නෙ නැහැ – ජනපති"], "Time": ["\n04 Jul, 2015\t", "| 3:36 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/07/04/breaking-%e0%b6%a2%e0%b6%b1%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%92-8-%e0%b6%b1%e0%b7%92%e0%b7%84%e0%b6%ac-%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b7%8a%e0%b6%bd%e0%b7%80%e0%b6%ba-%e0%b6%ba%e0%b7%85%e0%b7%92/", "Content": "දේශපාලන තීර්ණ ගැනීමේදී ජනවාරි 8 වන දා නිහඬ විප්ලවය අමතක නොකරන බවට ජනපති මෛත්‍රීපාල සිරිසේන මහතා අද සහතික විය. [quote]ජනාවරි අට වන දා කරන ලද රටේ ජනතාවගේ නිහඬ විප්ලවයත් ජනවාරි 8 පරිවර්තනයෙන් මේ රටේ ජනතාව බලා‍පොරොත්තු වූ අරමුණු පරමාර්ථත් කිසිසේත් ම ආපසු හරවන්න කිසි කෙනෙකුට ඉ‍ඩ තියන්නේ නැහැයි කියන එක මම බොහොම පැහැදිලිව සඳහන් කරන්න ඕන. මම අවුරුදු 49 ක දේශපාලන අත්දැකිම් තියන කෙනෙක්. මම මේ හදිස්සියේ දේශපාලනයට ආපු කෙනෙක් නෙවෙයි. තමුන්නාන්සේලා දන්නවා. ඒ නිසා මම මගේ තිබෙන අත්දැකීම් එක්ක වැඩකරන අපේ පිරිස් සමග අද ගත්තොත් අගමැතිතුමා සහ ඇමති මණ්ඩලය ඒවගේ ම මම ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති විදියට කටයුතු කරන පක්ෂයක් විදියට ගන්න යම් යම් තීන්දු තීරන ඒ සියල්ල තුළ මං බො‍හොම පැහැදිලිව මගේ තීන්දු තීරණ මං ක්‍රියාත්මක වෙන්නේ ජනවාරි 8 වන දා සිදු වූ පරිවර්තනය ආරක්ෂා වන විදියටයි කියන එක මං බොහොම පැහැදිලිව කියන්නට ඕනේ.[/quote] ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මේ අදහස් පළ කළේ, අද පෙරවරුවේ දක්ෂිණ අධිවේගී මාර්ගයේ ඉදිකිරීම් ආරම්භ කළ අවස්ථාවට එක්වෙමිනි. අදියර 4ක් යටතේ හම්බන්තොට දක්වා දිවෙන මෙම අධිවේගි මාර්ගයේ පළමු අදියර මාතර ගොඩගම සිට බෙලිඅත්ත දක්වා ඉදි කිරීමට නියමිතව ඇත. සම්පූර්ණ අධිවේගී මාර්ගය ඉදිකළ විට මෙරට මාර්ග පද්ධතියට අලුතින් එක් වන කිලෝ මීටර් සංඛ්‍යාව 96කි. එහිදී ජනාධිපතිවරයා පසුගිය සමයේ ඉදිරි කළ ඇතැම් මාර්ග පිළිබඳව ද අදහස් පළ කළේ ය. [quote]අපි දන්නවා අපේ රටේ පහුගිය කාලය තුළ ඉදිකරපු මාර්ග තියනවා. මං තිරු 2යි, 3යි. මං තීරු 6යි. අද ඒ පාරවල්වල යන්න වාහන නැහැ. ඒ පාරවල්වල මිනිස්සු නැහැ යන්න. මම දැක්කා මාධ්‍ය තුළ පෙන්නවා පහුගිය දවස්වල ගවයින් යනවා පෙළපාළියක් යනවා වගේ සමහර පාරවල්වල. මේ රටේ ධනය ජාතික ධනය රටේ ආර්ථිකය. ඒවගේ ම වි‍‍දේශ ආධාර සහ ණය සහ ප්‍රදානයන්. මේ සියල්ල වැය කිරිමේදි ආයෝජනය කිරීමේදි අප විසින් පැහැදිලි ලෙස ම ජනතා අවශ්‍යතාවයන් මොනවා ද යන්න. පැහැදිලිව තේරුම් ගත යුතුයි.[/quote]"}