{"Header": ["\nප්‍රදේශ රැසකට තද වැසි : කාලගුණෙන් අනතුරු ඇඟවීම් නිවේදනයක්"], "Time": ["\n04 Dec, 2019\t", "| 3:57 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/12/04/%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b6%9c%e0%b7%94%e0%b6%ab%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b6%af-%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%92-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%b6%e0%b6%b3/", "Content": "COLOMBO (News 1st) : දිවයිනේ ප්‍රදේශ රැසකට මේ වන විට තද වැසි ඇද හැළෙමින් පවතී. කාලගුණ විද්‍යා දෙපාර්තමේන්තුව අද පස්වරුවේ, අනතුරු ඇඟවීමේ නිවේදනයක් නිකුත් කරමින්, සඳහන් කළේ, උතුරු, නැගෙනහිර, උතුරුමැද, ඌව සහ මධ්‍යම පළාත්වල වැසි තත්ත්වය අද සිට වැඩිවීමක් අපේක්ෂා කරන බවයි. ඒ දිවයින අවට පහළ වායු ගෝලයේ පවතින කැළඹිලි ස්වභාවය හේතුවෙනි. පවතින අධික වැසි සහිත කාලගුණයත් සමග මහනුවර දිස්ත්‍රික්කයේ උඩදුම්බර ප්‍රාදේශීය ලේක්ම් කොට්ඨාසයට සහ නුවරඑළිය දිස්ත්‍රික්කයේ වලපනේ ප්‍රාදේශිය ලේකම් කොට්ඨාසයට නායයාමේ අවදානම් නිවේදන නිකුත් කර තිබේ. ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානයේ ජ්‍යේෂඨ භූ විද්‍යාඥ ආචාර්ය වසන්ත සේනාධීර මහතා පැවසුවේ, එම ප්‍රදේශවල අවදානම් ස්ථානවලින් ජනතාව කඩිනමින් ඉවත් විය යුතු බවයි. මේ අතර, දිස්ත්‍රික්ක 4 කට නිකුත් කර තිබූ නායයාමේ අනතුරු ඇඟවීමේ නිවේදන අද පස්වරුවේ යළි දීර්ඝ කෙරිණ. ඒ අනුව, බදුල්ල, මහනුවර, නුවරඑළිය සහ රත්නපුර යන දිස්ත්‍රික්ක සඳහා එම නිවේදන ක්‍රියාත්මකයි. අධික වැසි සහිත කාලගුණයත් සමඟ ගංගා ජල මට්ටම් ක්‍රමයෙන් ඉහළ යමින් ඇතැයි, වාරිමාර්ග දෙපාර්තමේන්තුව පවසයි. එහි අධ්‍යක්ෂ ජානකී මිගස්තැන්න මහත්මිය සඳහන් කළේ, ජලාශ රැසක වාන් දොරටු යළි විවෘත කර ඇති බවයි. අධික වැසි සහිත කාලගුණයෙන් දිස්ත්‍රික්ක 07 ක නිවාස 525 කට අධික සංඛ්‍යාවක් හානී වි ඇතැයි, ආපදා සහන සේවා මධ්‍යස්ථානය පවසයි. එහි අධ්‍යක්ෂ චමින්ද පතිරාජ මහතා පැවසුවේ, සම්පූර්ණ නිවාස හානි 10 ක් සහ අර්ධ නිවාස හානි 515 ක් මේ වන විට වාර්තා වී ඇති බවයි. මොනරාගල , මඩකලපුව, කලුතර, මහනුවර, යාපනය, අනුරාධපුරය සහ කුරුණෑගල දිස්ත්‍රික්කවලින් එම නිවාස හානි වාර්තා වන බව ද ඔහු පැවසී ය. මේ අතර නායයෑම් අධිඅවදානම හේතුවෙන් පවුල් 290 ක පුද්ගලයින් 1216 ක් මේ වනවිටත් සහන කඳවුරුවල රඳවා ඇතැයි ද ආපදා සහන සේවා මධ්‍යස්ථානයේ අධ්‍යක්ෂ චමින්ද පතිරාජ මහතා සඳහන් කළේ ය. මේ අතර, අද පස්වරුවේ සිට කොළඹට ඇඳ හැළුණු තද වැසි හේතුවෙන් කොළඹ රථවාහන ධාවනයට ද බාධා මතුවිය. අද සවස තුනේ පමණ සිට පැයකට ආසන්න කාලයක් කොළඹ හා ඒ අවට ප්‍රදේශ රැසකට තද වැසි ඇඳ හැළුණු අතර, ඒ සමගම කොළඹ හෝර්ටන් පෙදෙස, විජේරාම මාර්ගය, බේස්ලයින් මාර්ගය, බෞද්ධාලෝක මාවත ඇතුළු මාර්ග රැසක් ජලයෙන් යටවිය. පැයක පමණ තද වැස්සටත් ජනතාවගේ රථවාහන ඇතුළු දේපළවලටද හානි වන ආකාරයට මෙලෙස කොළඹ මාර්ග ජලයෙන් යටවන්නේ කොළඹ ගංවතුර පාලනයට දශක ගණනක් තිස්සේ විවිධ රජයන් විවිධ ව්‍යාපෘති හදුන්වා දී ඇති පසුබිමකයි. කොළඹ මහා නගර සභාව මෙන්ම මධ්‍යම රජයද විවිධ අවස්ථාවලදී ගංවතුර පාලනයට බව පවසමින් ව්‍යාපෘති දියත් කළේ ය. මහා නගර හා බස්නාහිර සංවර්ධන අමාත්‍යංශයේ 2017 වාර්ෂික කාර්ය සාධන වාර්තාවට අනූව පමණක් එම වසරේ අමාත්‍යංශ මගින් මහ කොළඹ ප්‍රදේශයේ ගංවතුර වැළැක්වීමේ හා පරිසර සංවර්ධන ව්‍යාපෘතියට වෙන් කර ඇති මුදල රුපියල් මිලියන 392.70කි. ඉන් මිලියන 362.35ක් වැය කර ඇති බව ද එම වාර්තාවේ සඳහන් ය. මීට අමතරව, මහ කොළඹ ගංවතුර පාලනය සඳහා වූ නාගරික පරිසර භාර අරමුදලට 2017 වසරේදී පමණක් රුපියල් මිලියන 72.15ක් වැය කර තිබේ. මීට අමතරව, කොළඹ නගරයේ ගංවතුර පාලනය සඳහා වසර දෙකක පමණ කාලයක සිට උප ව්‍යාපෘති 36 කින් සමන්විත දැවැන්ත ව්‍යාපෘතියක් ද ක්‍රියාත්මකයි. ඊට වෙන් කර ඇති මුදල රුපියල් මිලියන 23 750කට අධිකයි. නමුත්, කොළඹ ගංවතුර පාලනය වෙනුවට දිනෙන් දින දක්නට ඇත්තේ මිනිත්තු කිහිපයක තද වැස්සටත් වැසි ජලයෙන් යටවෙන කොළඹ මාර්ග පමණක් බවට මේ වන විට සනාථ වේ."}