{"Header": ["\nභාණ්ඩාගාර බැඳුම්කර නිකුතුවෙන් රජයට දිනකට කෝටි 10ක් පාඩුයි – බන්දුල ගුණවර්ධන (VIDEO)"], "Time": ["\n03 Apr, 2015\t", "| 5:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/04/03/%e0%b6%b7%e0%b7%8f%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%8f%e0%b6%9c%e0%b7%8f%e0%b6%bb-%e0%b6%b6%e0%b7%90%e0%b6%b3%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%9a%e0%b6%bb-%e0%b6%b1%e0%b7%92%e0%b6%9a%e0%b7%94-2/", "Content": "මතභේදයට ලක්ව ඇති භාණ්ඩාගාර බැඳුම්කර නිකුතුව හේතුවෙන් රජයට දිනකට රුපියල් කෝටි 10 ක පාඩුවක් දැරීමට සිදුව ඇතැයි පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා පවසයි. ඔහු මේ බව පැවසුවේ අද කොළඹදී පැවැති සම්මන්ත්‍රණයකට එක්වෙමින් ය. ශ්‍රී ලංකා මහ බැංකුවට එල්ල කළ දෙවැනි බෝම්බ ප්‍රහාර‍ය යන තේමාව යටතේ පැවති එම සමුළුවේදී භාණ්ඩාගාර බැඳුම්කර ගනුදෙනුව පිලිබඳව විවේඡනාත්මක අදහස් පළවිය. පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා එහිදී මෙසේ පැවසීය. [quote]පෙබරවාරි 27 සිට මාර්තු 31 දක්වා සති හතරක කාලයක් ගතවෙලා තියෙනවා. ඒ සති හතරක කාලය තුළදි දැනට පොලි පාඩුව රජයට දරන්න වෙලා තියෙනවා බිලියන 41 ක්. කෝටි 4100 ක් සති 4 ක් ඇතුළත දි ලංකා රජයට අතිරේක වැය බරක් මහජනතාවට දරන්න සිදුවෙලා තියෙනවා. කෝටි 4100 ක් කියන්නේ දිනකට කෝටි 10. දීර්ඝ කාලයක් අමාරුවෙන් තනි ඉලක්කමක් බවට පත් කළ පොලි අනුපාතය දැන් ඉලක්කන් දෙකේ සංඛ්‍යාවක් බවට පත් වෙලා තියෙනවා . පොඩි කාලයකට නෙමෙයි අවුරුදු 30කට .සොයන්නට කරුණු කිහිපයක් තියෙනවා. රජයේ ණය අවශ්‍යතාව බිලියන 1ක් කියලා තිබිද්දී බිලියන 10ක් දක්වා ඒ මුදල වැඩි කරන්න මුදල් අමාත්‍යංශයේ බාණ්ඩාගාරයේ ලේකම්වරයා ලිඛිති ඉල්ලීමක් කළා ද? කළානම් ඒ කවදාද ? මහැබැංකු අධිපතිවරයාට ඒ තීන්දුව දැනුම් දුන්නාද ? ගාල්ල – මාතර අධිවේගි මාර්ගය සම්පුර්ණයෙන් නිම කරන්න ගියේ බිලියන 25. ඉහළ කොත්මලේ ජල විදුලි බලාගාර යෝජනා ක්‍රමයට බිලියන 23 යි හෙජිං ඇස්තමේන්තු කර තිබෙන මුළු අලාභය බිලියන 12. සුමාන හතරට මෙතන සිදුවෙලා තියෙන අලාභය බිලියන 41 කයි.[/quote] පාර්ලිමේන්තු මන්ත්‍රී ජී.එල්. පීරිස් මහතා මෙසේ පැවසීය. [quote]මේ සිදුවීමට දවස් තුනකට පෙර මේ මුදල් ලබාගත්තා ලංකා බැංකුවෙන් එතකොට තමන්ගේ මුදල් පාවිච්චි කිරීමක් නෙවෙයි ලංකා බැංකුවේන් ලබාගත් මුදල් තමයි මේ සඳහා පාවිච්චි කරලා තියෙන්නේ අපි හැමෝම කතා කරන්නේ අර්ජුන මහේන්ද්‍රන් මැතිතුමා කවද්ද අස්වන්නේ කියලා. ඒක විතරක් නෙවෙයි තියෙන ප්‍රශ්නය. මේ වෙච්ච හානිය කොහොමද අවම කරගන්නේ.[/quote]"}