{"Header": ["\nජාතික ආණ්ඩුව යන්නෙහි පාර්ලිමේන්තුවේ සම්මත වූ නිර්වචනයට පරස්පර යෙදුමක් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් කළේ කවුද?"], "Time": ["\n02 Feb, 2019\t", "| 8:27 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/02/02/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%99%e0%b7%84%e0%b7%92-%e0%b6%b4%e0%b7%8f%e0%b6%bb/", "Content": "COLOMBO (News 1st) – ජාතික ආණ්ඩුව යන්න සම්බන්ධයෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් කර තිබෙන්නේ පාර්ලිමේන්තුව අනුමත කරන ලද කාරණය නොවන බව පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය විජයදාස රාජපක්ෂ මහතා පවසයි. නිව්ස්ෆස්ට් වෙත විශේෂ ප්‍රකාශයක් කරමින් ඔහු සඳහන් කළේ, මේ අනුව දැවැන්ත වංචාවක් සිතාමතාම සිදු කර ඇතැයි පෙනී යන බව ය. ආචාර්ය විජයදාස රාජපක්ෂ – පා.ම. එක්සත් ජාතික පක්ෂය ජාතික ආණ්ඩුව කියන එක පිළිබඳව නිර්වචනයක් අවශ්‍යයි කියලා පාර්ලිමේන්තුවේදී මතු කළේ චන්ද්‍රසිරි ගජධීර මන්ත්‍රීතුමා. ඒ අනුව තමයි “මම එම අවස්ථාවේදී නිර්වචනයක් ලබා දුන්නේ. ජාතික ආණ්ඩුව පිළිබඳව මම ලබා දුන්න නිර්වචනය තමයි ජාතික ආණ්ඩුවක් යනු පාර්ලිමේන්තු මහ මැතිවරණයක් පැවැත්වීමෙන් අනතුරුව එම මැතිවරණයේ ප්‍රතිඵල අනුව වැඩිම ආසන සංඛ්‍යාවක් ලබා ගන්නා දේශපාලන පක්ෂය සහ දෙවනුව වැඩිම ආසන සංඛ්‍යාවක් ලබා ගන්නා දේශපාලන පක්ෂය ඇතුළුව නිර්මාණය කරන ආණ්ඩුවක්, ජාතික ආණ්ඩුවක් විය යුතුයි කියන නිර්වචනය. නමුත් හැන්සාඩ් වාර්තාවේ ඒ ආකාරයට වාර්තා වෙලා තිබියදී 19 වෙනි සංශෝධනය කාරක සභා අවස්ථාවේදී ඉදිරිපත් කරපු සංශෝධන එක සකස් කරලා කථානායකට අත්සනට ඉදිරිපත් කරලා තිබුණේ වෙනත් ආකාරයට. අපි සම්මත කරපු දේට පටහැනි දෙයක් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 45/6 අනු ව්‍යවස්ථාවට ඇතුළත් වෙලා තියෙනවා. ඒ අනුව ජාතික ආණ්ඩුවේ නිර්වචනය ලෙස තිබෙන්නේ පාර්ලිමේන්තුවේ වැඩිම ආසන සංඛ්‍යාව දිනා ගන්නා පිළිගත් දේශපාලන පක්ෂය හෝ ස්වාධීන කණ්ඩායම සහ පාර්ලිමේන්තුවේ අනෙකුත් පිළිගත් දේශපාලන පක්ෂ හෝ ස්වාධීන කණ්ඩායම් එකතුව පිහිටුවන ආණ්ඩුවක් වන්නේ ය. එක සම්පූර්ණයෙන්ම වැරදියි. අපේ රටේ උත්තරීතරයි කියලා කියන පාර්ලිමේන්තුවේ සම්මත කරපු නැති දෙයක්. ඒ වගේම රට පාලනය කරන කවුරුත් සලකන ආණ්ඩුක්‍රම ව්‍යවස්ථාව වංචනික ලෙස විකෘතියට පත් කිරීමක් මේ තුළින් සිද්ධ වෙලා තියෙනවා.” එක්සත් ජාතික පක්ෂය යනු මෙරට ප්‍රථම දේශපාලන පක්ෂයයි. රටේ පළමු අග්‍රාමාත්‍යවරයා වූ ඩී.එස්. සේනානායකයන් බිහි කළ කීර්තිමත් පක්ෂයයි. එහෙත් එම පක්ෂයට අද අත්ව ඇති ඉරණම ඛේදනීය බව පක්ෂයට ආදරය කරන සියල්ලන් පවසන කරුණකි. පළාත් පාලන මැතිවරණයට අදාළව පාර්ලිමේන්තුවේදී සම්මත කර ගත් යෝජනා හොර රහසේ විකෘති කර, ඇති කළ අර්බුදය කිසිවෙකුට රහසක් නොවේ. 19 වන ව්‍යවස්ථා සංශෝධනයට අදාළව පාර්ලිමේන්තුවේ සම්මත වූ කරුණු රටේ උත්තරීතර ලියවිල්ල වන ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් කෙරෙන්නේ විකෘතීන් සහිතවයි. මෙවන් තක්කඩි අවස්ථාවාදී ක්‍රියාවක් මෙරට දේශපාලන ඉතිහාසයේ කිසි කලෙක වාර්තා වී නොමැත. රටේ සිදු වූ විශාලතම මුදල් වංචාව වන බැඳුම්කර ගනුදෙනුව, අධිවේගී මාර්ග සම්බන්ධ වංචා, හිත මිතුරන් තනතුරුවලට පත් කරමින් ජාතික ගුවන් සේවයට බිලියන ගණන් පාඩු සිදු කිරීම ආදිය සිදු වන්නේ මේ කීර්තිමත් දේශපාලන පක්ෂය බලයේ සිටින අවස්ථාවකයි. කොටින්ම පක්ෂ නායකයාට එරෙහිව ද මන්ත්‍රී ධූරයක් දැරිය නොහැකි බවට අධිකරණය හමුවේ නඩුවක් ද ගොනු කර තිබේ. බැඳුම්කර හොරු රකිනවා වෙනුවට හොරු අල්ලන්න… විදෙස් හමුදාවලට රටට අතපොවන්නට ඉඩ නොදී රට සුරක්ෂිත කරන්න… සියලු දෙනාගේ විශ්වාසය දිනාගත හැකි පරිදි විනිවිද පෙනෙන ලෙස යෝජිත ආණ්ඩුක්‍රම ව්‍යවස්ථාව ඉදිරිපත් කරන්න… ජනතාවට නැවතත් විශ්වාසය තැබිය හැකි පක්ෂයක් හා ආණ්ඩුවක් බවට පත් නොවන්නේ නම් ජනතාව වෙතින් ප්‍රතික්ෂේප වීම වළක්වන්නට නොහැකියි. එක්සත් ජාතික පක්ෂය, ජාතික ආණ්ඩුවක් පිහිටුවා ඇතැයි කියන යෝජනාවක් සභානායක අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා පාර්ලිමේන්තු මහ ලේකම්වරයාට ඊයේ භාර දී තිබෙන බව අපි ඊයේ වාර්තා කළෙමු. අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල සභානායක “ව්‍යවස්ථාවේ තියෙන්නේ ජාතික ආණ්ඩුව හදන කොට පාර්ලිමේන්තුවේ අනුමැතිය ඒකට ගන්න ඕනෑ කියලා. එච්චරයි තියෙන්නේ. කව්ද කින්ද මන්ද කියලා හෙළිදරව් කරන්න ඕනෑ නෑ. අපි හදන කොට ඒක බලාගන්න පුළුවන්.”"}