{"Header": ["\nකොළඹ පිටත අධිවේගය නිසි කලට පවරා නොගැනීම නිසා ජපානයේ තයිසේ සමාගම මහාමාර්ග ඇමතිගෙන් රුපියල් බිලියන 4 ක වන්දියක් ඉල්ලයි"], "Time": ["\n02 Jul, 2018\t", "| 8:32 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/07/02/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b6%ad-%e0%b6%85%e0%b6%b0%e0%b7%92%e0%b7%80%e0%b7%9a%e0%b6%9c%e0%b6%ba-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%92-%e0%b6%9a%e0%b6%bd/", "Content": "මේ ඒ පිළිබඳව විශේෂ අනාවරණයක්, කොළඹ පිටත වටරවුම් පාරේ කඩුවෙල සහ කඩවත අතර කොටස ඉදිකළේ ජපානයේ තයිසේ සමාගමයි. මෙම ඉදිකිරීම් කොන්ත්‍රාත්තුව අවසන් කර ව්‍යාපෘතිය ආපසු භාරගැනීම මාර්ග සංවර්ධන අධිකාරිය දින 190 ක් ප්‍රමාද කර ඇත. තයිසේ සමාගම පසුගිය ජුනි 4 වන දා දිනැතිව මහාමාර්ග හා මාර්ග සංවර්ධන අමාත්‍යවරයාට යැවූ මේ ලිපියේ දැක්වෙන්නේ මෙම දින 190 ට අදාළව තමන්ට දැරීමට සිදු වූ රුපියල් බිලියන 4 ක ඉංජිනේරු වියදම මාර්ග සංවර්ධන අධිකාරිය විසින් ගෙවිය යුතු බවයි. තයිසේ සමාගමේ ශ්‍රී ලංකාවේ ප්‍රධාන නියෝජිත හිරෝකී හොරිකාවාගේ අත්සනින් මෙම ලිපිය යවා ඇත. මෙම මුදල ගෙවීම අදාළ ව්‍යාපෘතිය භාර නියෝජ්‍ය ප්‍රධානියා ප්‍රතික්ෂේප කර ඇති බව ද අදාළ ලිපියේම සඳහන් වේ. තයිසේ සමාගම අනතුරු අඟවන්නේ මෙම බිලියන 4 නොගෙවන්නේ නම් තමන් සමග ඇති ගිවිසුම අනුව නීතියම ක්‍රියාමාර්ගවලට එළැඹුනහොත් ඊට වඩා වැඩි මුදලක් ගෙවීමට සිදුවනු ඇති බවයි. මීට පෙර පසුගිය රජය සමයේ දක්ෂිණ අධිවේගී මාර්ගයේ අවසන් අදියරේ ඉදිකිරීම් සිදු කළ ජපානයේ කුමගායී ගුමී සමාගමද මේ අයුරින් ප්‍රමාද ගාස්තු ඉල්ලා සිටි අවස්ථාවේ බේරුම්කරණ ක්‍රියාවලියකට එළැඹීම හේතුවෙන් රුපියල් බිලියන 5 කට අධික මුදලක් ගෙවීමට ශ්‍රී ලංකාවට සිදු වූ බව තයිසේ සමාගම සිහිපත් කරනු ඇත. ඔවුන් අමාත්‍යවරයාට දැනුම් දුන්නේ, එවැනි ක්‍රියාමාර්ගයකට අවතීර්ණ වුවහොත් විවිධ ගාස්තු ඇතුළත්ව විශාල වියදමක් දැරීමටත් කාලයක් වැය කිරීමටත් සිදුවනු ඇති බවයි. එම නිසා අමාත්‍යවරයාගේ සුහදශීලීත්වය මත සාකච්ඡා කර මෙම ගැටලුව විසඳාගත හැකි බව තයිසේ සමාගම යෝජනා කර ඇත. ඔවුන් මහාමාර්ග හා මාර්ග සංවර්ධන අමාත්‍යවරයාට දැනුම් දුන්නේ, ඔහු පවසන ඕනෑම අවස්ථාවක සාකච්ඡාවක් සඳහා පැමිණීමට තම නියෝජිතයින් සූදානම් බවයි. මෙම බිලියන 4 ක ගාස්තුව සම්බන්ධයෙන් කඩිනමින් තීරණයක් නොගන්නේ නම් ජයිකා ණය පහසුකමට අදාළ අවසන් වාරිකය මෙන්ම මධ්‍යම අධිවේගී මාර්ගයේ තෙවන අදියරේ ඉදිකිරීම්වලට ද බලපෑමක් වනු ඇතැයි තයිසේ සමාගම අනතුරු අඟවා තිබේ."}