{"Header": ["\nඅද පත් වූ නව කැබිනට් ඇමතිවරු මෙන්න…"], "Time": ["\n01 May, 2018\t", "| 11:54 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/05/01/%e0%b6%85%e0%b6%af-%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b7%96-%e0%b6%b1%e0%b7%80-%e0%b6%9a%e0%b7%90%e0%b6%b6%e0%b7%92%e0%b6%b1%e0%b6%a7%e0%b7%8a-%e0%b6%87%e0%b6%b8%e0%b6%ad%e0%b7%92%e0%b7%80/", "Content": "COLOMBO (News 1st) – කැබිනට් සංශෝධනය මීට සුළු වේලාවකට පෙර අවසන් විය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් අද පෙරවරුවේ කැබිනට් අමාත්‍ය මණ්ඩල සංශෝධනය සිදු විය. ඒ, ජනාධිපති ලේකම් කාර්යාලයේදී ය. මෙහිදී කැබිනට් අමාත්‍ය ධූර 18ක් සංශෝධනය කෙරිණි. අද පත් කෙරූ නව කැබිනට් අමාත්‍ය ධූර පහත දැක්වේ. 1 ලක්ෂ්මන් කිරිඇල්ල – රාජ්‍ය ව්‍යවසාය හා මහනුවර සංවර්ධන අමාත්‍ය 2 ආචාර්ය සරත් අමුණුගම – විද්‍යා, තාක්ෂණ හා පර්යේෂණ, නිපුණතා සංවර්ධන හා වෘත්තීය පුහුණු හා උඩරට උරුමය අමාත්‍ය 3 එස්.බී. නාවින්න – අභ්‍යන්තර හා වයඹ කටයුතු සංවර්ධන අමාත්‍ය 4 මහින්ද අමරවීර – කෘෂිකර්ම අමාත්‍ය 5 දුමින්ද දිසානායක – වාරිමාර්ග හා ජල සම්පත් කළමනාකරණ හා ආපදා කළමනාකරණ අමාත්‍ය 6 පී. හැරිසන් – සමාජ සවිබල ගැන්වීමේ අමාත්‍ය 7 කබීර් හෂීම් – අධිවේගී මාර්ග හා මාර්ග සංවර්ධන අමාත්‍ය 8 රංජිත් මද්දුමබණ්ඩාර – නීතිය හා සාමය, රාජ්‍ය පරිපාලන හා කළමනාකරණ අමාත්‍ය 9 තලතා අතුකෝරළ – අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය 10 ෆයිසර් මුස්තෆා – ක්‍රීඩා, පළාත් සභා සහ පළාත් පාලන අමාත්‍ය 11 විජිත් විජයමුණි සොයිසා – ධීවර හා ජලජ සම්පත් සංවර්ධන හා ග්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍ය 12 ඩී.එම්. ස්වාමිනාදන් – පුනරුත්ථාපන, නැවත පදිංචි කිරීම්, උතුරු පළාත් සංවර්ධනය සහ හින්දු ආගමික කටයුතු අමාත්‍ය 13 සාගල රත්නායක – ව්‍යාපෘති කළමනාකරණය, යෞවන කටයුතු හා දක්ෂිණ සංවර්ධන අමාත්‍ය 14 මනෝ ගනේෂන් – ජාතික සහජීවනය, සංවාද හා රාජ්‍ය භාෂා අමාත්‍ය 15 දයා ගමගේ – සමාජ සුබසාධන හා ප්‍රාථමික කර්මාන්ත අමාත්‍ය 16 ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා – තිරසර සංවර්ධනය, වනජීවී හා ප්‍රාදේශීය සංවර්ධනය පිළිබඳ අමාත්‍ය 17 රවීන්ද්‍ර සමරවීර – කම්කරු හා වෘත්තීය සමිති සබඳතා අමාත්‍ය 18 විජයදාස රාජපක්ෂ – උසස් අධ්‍යාපන හා සංස්කෘතික කටයුතු අමාත්‍ය අමාත්‍ය ධූරයෙන් ඉවත් කළ හිටපු අධිකරණ අමාත්‍ය විජයදාස රාජපක්ෂ මහතාට මෙම සංශෝධනයේදී යළිත් අමාත්‍ය ධූරයක් හිමි වීම විශේෂත්වයකි."}