{"Header": ["\nසුරක්ෂා ප්‍රතිරක්ෂණය ගැන විජයදාසගෙන් හෙළිදරව්වක්…"], "Time": ["\n02 Mar, 2019\t", "| 9:12 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/03/02/%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%8f-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ab%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1/", "Content": "එක්සත් ජාතික පක්ෂයේ පා.ම, විජේදාස රාජපක්ෂ අධ්‍යාපන අමාත්‍යංශයේ 2018 වසරේ නිල ඇඳුම්වලට වවුචර් නිකුත් කරන්න මිලියන දෙදහස් හයසිය අසූ පහක් වියදම් හැබැයි රෙදිවලින් මේක ලබාදුන්නොත් යන වියදම මිලියන දෙදහස් එකසිය හතලිස් හයයි. ඒ අනුව වවුචර්දීම මගින් අමාත්‍යංශය වැඩිපුර මිලියන පන්සිය තිස් අටයි දශම පහක් වියදම් කරලා. ඊළඟට සුරක්ෂා රක්ෂණය. පාසල් දරුවන්ට සුරක්ෂා රක්ෂණ ක්‍ර‍මයක් ඇති කිරීම හොඳයි. ඒ සුරක්ෂා රක්ෂණය ඇතිකරන්න ශ්‍රී ලංකා රක්ෂණ සංස්ථාවට 2018 වසරට මිලියන දෙදහස් හත්සීයක් ගෙව්වා. දරුවන්ට මිලියන හාරසීයක රක්ෂණ වන්දි ගෙවන්න අමාත්‍යංශය වියදම් කරපු මුදල මිලියන දෙදහස් හත්සීයක්. මේ මිලියන 2700 න් යම් ප්‍ර‍තිශතයක් විදේශ රටක රක්‍ෂණ සමාගමක ප්‍ර‍තිරක්ෂණය කර රී ඉන්ෂූවර් කලා ඒ මුදල රක්ෂණ සංස්ථා විසින් ගෙවපු මුදල කීයද කියලා අපිට දැනුම් දෙන්නේ නැහැ. අපි විශ්වාස කරනවා රුපියල් මිලියන 1200 ක්වත් ප්‍ර‍තිරක්ෂණය වෙනුවෙන් විදේශ විනිමය ලෙස පිටරටට ගියයි කියලා. රක්ෂණ සමාගම්වල ක්‍රියා පටිපාටිය අනුව සියයට විස්සක කොමිස් එකක් ගෙවනවා. ඒක කවුරුහරි ගිහිල්ලා රී ඉන්ෂුවර් කරනවා නම් විදේශීය සමාගම ඒක හම්බෙන්න ඕනි. මේ ප්‍ර‍තිරක්ෂණය කිරීම පිළිබඳව විශාල වංචාවක් වෙලා තියෙනවා. විජේදාස මන්ත්‍රීවරයාගේ චෝදනාවලට අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා අද ප්‍රතිචාර දැක්විය. අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම්, දවස් 50 ස් ගානට ආපු අධ්‍යාපන ඇමතිවරයා එක එක ප්‍රකාශ කරලා තියෙනවා මේ වවුචර් පත් හැම පේස් එකකම මුද්‍රණය කරන්න බෑ එවට අර සිකියුරිටි ෆිචස් දාන්න ඕනි. එක එතුමා දන්නේ නෑ. ඒ නිසා අර ෆොටො එක දාපු නිසා නෙවෙයි කොහොමත් ෆො කලර් යන්නේ කොලේ දෙපැත්තම මුද්‍රණය වෙද්දි නිකන් තියෙන කොට ආණ්ඩුවේ ජනාධිපතිවරයා අගමැතිවරයා අධ්‍යාපන ඇමතිවරයා රාජ්‍ය ඇමතිවරයා අපි දැම්මා එකට සත පහාක්වත් ගිහිල්ලා නෑ සුරක්ෂා රක්ෂණාවර්ණය සම්බන්ධයෙන් එල්ල වන චෝදනා පිළිබඳව ද අමාත්‍යවරයා මෙහිදී අදහස් පළ කළේ ය. අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම්, මෙවර අපි අමාත්‍යංශයේ ටෙන්ඩර් කැඳවලා ශ්‍රී ලංකා රක්ෂණ සමාගමට තමයි ටෙන්ඩරය ගියේ ඊට පස්සේ අභියෝජනා මණ්ඩලයෙන් තීරණය කලා පෞද්ගලික සමාගමකට දෙන්න. පෞද්ගලික සමාගමට ගිය එක ගැන මගෙන් අහන්න එපා. ඒක අභියාචනා මණ්ඩලයෙන් ගිහිල්ලා අහන්න. අපි බොහොම පිරිසුදු පරමාර්ථයෙන් ශ්‍රී ලංකා රක්ෂණ සමාගමට දෙන්න තිර්ණය කලත් එක ඇතුලෙත් පොඩ් ගෙම් එකක් ගිහිල්ලා තියෙනවා කියලා අපිට පේනවා. අඩුමගානේ ලංකාවට නෙවෙයි පිටරටට ඒ මුදල් ටික ගියේ ප්‍රශ්නය, ජනාධිපතිතුමා යෝජනා කරනවා අරමුදලක් පිහිටුවලා ඒ විදිහට මිනිස්සුන්ට? අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම්, මේ සම්බන්ධයෙන් අමාත්‍යංශය කොහොමද කරන්නේ කියලා අවශ්‍ය කටයුත් කරන්න කියලා නමුත් එක පාරට මේවා කරන්න බෑ යම් කාලයක් ගත වෙනවා. අපිටත් විශාල ප්‍රමාණයක් අමාත්‍යංශයට ලැබිලා තියෙනවා ක්ලේම්ස් එවා ටික ගෙවලා තමයි අපි බලාපොරොත්තු වෙන්නේ කරන දෙයක් කරන්න"}