{"Header": ["\nICTA ප්‍රධාන විධායකගේ පත්වීමෙන් ජාත්‍යන්තර ආධාර ව්‍යාපෘති අහිමි වීමේ අවදානමක්"], "Time": ["\n01 Mar, 2017\t", "| 9:30 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/03/01/icta-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b0%e0%b7%8f%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b6%b0%e0%b7%8f%e0%b6%ba%e0%b6%9a%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b7%93%e0%b6%b8/", "Content": "ජනාධිපතිවරයාගේ නිර්දේශ හා ප්‍රසම්පාදන ක්‍රියාවලිය උල්ලංඝනය කරමින් ශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ ආයතනය හෙවත් ICTA ආයතනයට ප්‍රධාන විධායක නිලධාරී මුහුන්දන් කනගේ මහතා පත්කිරීම ජාත්‍යන්තර ව්‍යාපෘති ආධාර අහිමිවීමේ අවදානමක් මතුව ඇතැයි දූෂණ විරෝධී පෙරමුණ පවසයි. ශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ ආයතනය හෙවත් ICTA ආයතනයට මුහුන්දන් කනගේ මහතාගේ අධ්‍යක්ෂවරයෙකු ලෙස පමණක් පත් කරන්නැයි, ජනාධිපතිවරයා 2016 ජනවාරි 26 වන දින නිර්දේශ කර තිබිණ. එම නිර්දේශයට පෙර 2015 දෙසැම්බර් 10 වනදා ජනාධිපතිවරයා විදුලි සංදේශ හා ඩිජිටල් යටිතල පහසුකම් අමාත්‍යාංශයේ ලේකම්වරයාට ICTA ආයතනයේ සභාපති හා අධ්‍යක්ෂවරුන් පත්කිරීම පිළිබඳව නිර්දේශ කර යැවූ ලිපියෙන් දන්වා තිබුණේ, ප්‍රධාන විධායක නිලධාරී තනතුර සඳහා විධිමත් විවෘත තෝරා ගැනීමේ ක්‍රමවේදයක් අනුගමනය කරන ලෙස ය. අයදුම්පත් කැඳවා සම්මුඛ පරීක්ෂණයකින් සුදුසු අයෙකු පත්කරන්නැයි ජනාධිපතිවරයාගේ නිර්දේශය වී තිබිණ. දූෂණ විරෝධී පෙරමුණේ උපදේශක කීර්ති තෙන්නකොන් චෝදනා කළේ, ජනාධිපතිතුවරයාගේ කිසිදු නිර්දේශයක් නොතකා මුහුන්දන් කනගෙයි මහතා ICTA ආයතනයේ ප්‍රධාන විධායක නිලධාරී තනතුරට පත්කර ඇති බව ය. [quote]ICTA ආයතනයේ ප්‍රධාන විධායක නිලධාරි මුහුන්දන් කනකේගේ පත්වීම සිදුකරන්නේ ලෝක බැංකු ආධාර මත ‍ලංකාවට තොරතුරු තාක්ෂණ ක්‍රියාවලිය ප්‍රවර්ධන කිරීම සදහා ලැබිච්ච වැඩපිළිවලක් යටතේ ක්‍රියාත්මක යාන්ත්‍රණයක් යටතේ.ලෝක බැංකුවත් ‍මේ ව්‍යාපෘතිය සම්බන්ධයෙන් ශ්‍රී ලංකා රජය අතර ඇතිකරගත්ත ගිවිසුම තුල ඉතා පැහැදිලිව සදහන් වෙනවා රුපියල් මිලියන පහකට වැඩි උපදේශන කාර්යක් සදහා ගිවිසුම් ඇතිකරගන්න කොට.ඒසදහා අමාත්‍යංශය හරහා කරන තෝරාගැනීමේ ක්‍රමවේදයකට, ප්‍රසම්පාදන ක්‍රියාවලියකට මේ පත්වීම් යටත් කරන්න ඕනෑ කියලා. මේ පත්වීමේ ක්‍රියාවලියට මොනම ආකාරයේ හෝ අමාත්‍යංශයේ අනුමැතිය මේ රුපියල් මිලියන පහ ඉක්මවන කොන්ත්‍රාතුවට ලබාගන්නේ නෑ. මේක ප්‍රසම්පාදන ක්‍රියාවලිය උල්ලංඝණය කරමින් කරපු පත්කිරීමක්. මේක සම්බන්ධයෙන් ජනාධිපතිවරයා දක්වා ලංකාවේ තීරණ ‍දෙන්න පුළුවන් සියලු ආයතන පුද්ගලයෝ මේ පිළිබද දැනුවත් වෙලා තියෙනවා. මේ විදිහට හොර පාරෙන් ප්‍රධාන විධායකයා පත්කිරීම තුල මේ රටට ලෝක බැංකුව ඇතුලු ලංකාවට ණය ආධාර ලබාදෙන කණ්ඩායම් සමග ඇතිකරගන්න ගිවිසුම්වල අනාගතය බරපතල අනතුරකට පත්වෙනවා.අපි අමතක කරන්න හොඳ නෑ. මෙවර ලංකාවේ තොරතුරු තාක්ෂණ ක්‍රියාවලිය ප්‍රවර්ධනය සදහා අති දැවැන්ත මුදලක් වෙන්කර තිබෙනවා. ඒ මුදල ඉතාම සුක්ෂම ලෙස ගරා ගනිමින් ඒ මුදල පාවිච්චි කරමින් , ඒ ව්‍යාපෘති පාවිච්චි කරමින් පෞද්ගලික අංශයේ තමන්ගේම හිමිකාරීත්වය තියෙන සමාගම් කිහිපයකට මේ තොරතුරු අයිතිය ගුලිකරලා‍ අපේ රටේ තොරතුරු අයිතිය, අපේ ‍රටේ ඩිජිටල් රූපවාහිනි නාලිකාවලට ගෙවන බදු මුදල වැඩිකරගැනීමේ ව්‍යාපෘතියක් තමයි පෞද්ගලික සුඛ විහරණය සදහා‍ මේ ක්‍රියාත්මක කරමින් ඉන්නේ[/quote] මේ අතර මේ පිළිබඳ අදහස් දක්වමින් ශ්‍රී ලංකා නිදහස් පක්ෂ තරුණ පෙරමුණේ සභාපති ශාන්ත බණ්ඩාර පැවසුවේ, ඇතැම් නිලධාරීන් රාජකාරිය ව්‍යාපාරික මානසිකත්වයෙන් සිදු කිරීමට කටයුතු කිරීම නිසා මෙවැනි තත්ත්වයන් උද්ගත ව ඇති බව ය."}