{"Header": ["\nඇමති කිරිඇල්ල කණගාටුව පළ කරයි…."], "Time": ["\n03 Apr, 2019\t", "| 9:48 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/04/03/%e0%b6%87%e0%b6%b8%e0%b6%ad%e0%b7%92-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b6%9a%e0%b6%ab%e0%b6%9c%e0%b7%8f%e0%b6%a7%e0%b7%94%e0%b7%80-%e0%b6%b4%e0%b7%85/", "Content": "ඒ, අබලන් වූ මාර්ගයක් පිළිසකර කර දෙන්නැයි ඉල්ලමින් පැවැති විරෝධතාවක් හේතුවෙනි. මරියවත්ත සිට උඩගම දක්වා දිවෙන අබලන් මාර්ගය පිළිසකර කර දෙන ලෙස ඉල්ලා වල්හාගොඩ, තැඹිලිගල, වරකාපිටිය, උඩගම ඇතුළු ගම්මාන කිහිපයක ජනතාව විරෝධතාවක් ආරම්භ කළේ, අද පෙරවරු 9.30 ට පමණයි. ඒ, ගම්පොළ, නාවලපිටිය ප්‍රධාන මාර්ගය මරියවත්ත ප්‍රදේශයෙන් අවහිර කරමිනි. ඔවුන් පැවසුවේ කිලෝමීටර් 7 ක් දුර මාර්ගය දස වසරකින් පමණ පිළිසකර කර නොමැති බවයි. විරෝධතාව හේතුවෙන් ගම්පොළ සිට නාවලපිටිය දක්වා දිවෙන මාර්ගයේ ගමනාගමන කටයුතු මුළුමනින්ම අඩාල වුණි.‍ පසුව එම ස්ථානයට ගම්පොළ පොලිස් නිලධාරීන් පැමිණීමත් සමග ඇතිවුයේ උණුසුම් තත්ත්වයකි. විරෝධතාවට සහභාගී වූ හිමිනමක් පසුව දුරකතනයෙන් අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා ඇමතුවේ ය. එහිදී අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා එම හිමි නමට අසභ්‍ය ලෙස දුරකතනයෙන් බැන වැදුණි. විරෝධතාව පැවති ස්ථානයට අද දහවල් මධ්‍යම පළාතේ පළාත් පාලන සහකාර කොමසාරිස් නිලුකා බුලත්ගේ මහත්මිය ද පැමිණියා ය. ගැටලුව විසඳා ගැනීම වෙනුවෙන් සාකච්ඡාවක් සඳහා ලද ලිඛිත ලියැවිල්ලත් සමග විරෝධතාව අවසන් වූයේ එය ආරම්භ වී පැය 5 කට පසුවයි. මෙම සිදුවීම පිළිබඳව පැහැදිලි කිරීමක් කරමින් අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා අද පස්වරුවේ නිවේදනයක් නිකුත් කළේ ය. ඉන් ඔහු කියා සිටින්නේ, තම ප්‍රකාශය නිසා යම් භික්ෂුන් වහන්සේ නමකට හෝ සංඝරත්නයට අපහාසයක් වූයේ නම් බෞද්ධයෙකු ලෙස ඒ පිළිබඳව දැඩි කණගාටුවට පත්වන බවයි. තමා පාර්ලිමේන්තු කාර්යාලයේ ඉතා කාර්ය බහුලව සිටි අවස්ථාවක අදාළ දුරකතන ඇමතුම ලැබුණු බව ලක්ෂ්මන් කිරිඇල්ල මහතා පවසයි. ඇමතුම දුන් නාදුනන උද්ඝෝෂණකරු රුපියල් ලක්ෂ 500 ක් ගසා කෑ බවට නැගු අභූත චෝදනා හමුවේ තමන් දැඩි ආවේගශිලීව පිළිතුරු ලබා දුන් බව ඔහු නිකුත් කළ නිවේදනයේ සඳහන් විය. අමාත්‍යවරයා පවසන්නේ, තමා එම අවස්ථාවේ පිළිතුරු දුන්නේ භික්ෂුන් වහන්සේ නමකට නොව තර්ජනාත්මකව ඇමතූ උද්ඝෝෂණකරුවෙකුට බවයි. එළෙස දුරකතන ඇමතුම ලබාදී ඇත්තේ භික්ෂුන් වහන්සේ නමක් බව තමා දැනගත්තේ අදාළ ප්‍රවෘත්තිය විකාශයවීමෙදී බව ද අමාත්‍යවරයා සිය නිවේදනයේ සඳහන් කර තිබේ."}