{"Header": ["\nඅලුතින් ඉඳි කිරීමට නියමිත ක්‍රිකට් ක්‍රීඩාංගණ ගැන අගමැති කී දේ"], "Time": ["\n01 Aug, 2018\t", "| 8:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/08/01/%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%89%e0%b6%b3%e0%b7%92-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%b8%e0%b7%92/", "Content": "අග්‍රාමාත්‍ය, රනිල් වික්‍රමසිංහ, අපි බලාපොරොත්තුවෙනවා මෙතන විශාල දැනට අලුත් ගොල්ෆ් පිට්ටනි 3 ක් ආරම්භ කරන්න ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාව කරන්න උවමනා ක්‍රීඩාංගණ 2 ක් ඇති කරන්න ඉන්නේ. එකක් තමයි අද මෙතන තියෙන මේ ක්‍රීඩාංගණය නමුත් යුනෙස්කෝ වාර්තා අනුව යුනෙස්කෝවට අනුකුලව අපිට ඒක සකස් කරන්න පුලුවන් මේක කුඩා පිට්ටනියක්. අනිත් ක්‍රීඩාංගණ විශේෂයෙන්ම කොග්ගල පැත්තේ යෝජනා කරලා තියෙනවා. මධ්‍ය කාලීනව ඒක දියුණු කරන්න ඉන්නේ. මාතරත් සමහර ජාත්‍යන්ත එකක් යොදවලා තියෙනවා. ඒ විතරක් නෙවෙයි මත්තල ගුවන්තොටුපොළ ක්‍රියාත්මක කරන්න සමහරවිට වල්අලිවලට අමතරව සුරියවැව ක්‍රිකට් ක්‍රීඩාවේ යෙදෙන්න අවස්ථාව තියෙනවා. මේක කොග්ගල එකක් දාන්න කිව්වම ගියේ ආණ්ඩුවෙන් කවුරුත් විරුද්ධ වුනේ නැහැ. මේ ආණ්ඩුවෙන් අපි ඒ ස්ථානය තොරගෙන තිබ්බ නිසා වෙන ස්ථාන ගන්නේ නැතිව ඒ ස්ථානයේම හදන්න ඒනේ කියලා තීරණය කළාම මෙන්න විශාල උද්ඝෝෂණයක් අතිවෙනවා. ඉතින් මම දන්නේ නැහැ. ඒකයි මම හිතන්නේ විශේෂයෙන්ම අපේ යුතුකම තියෙන්නේ අපි ක්‍රීඩාව දියුණු කරන කොට මේ ප්‍රදේශය ඉදිරියට ගෙනියන්න ඉතින් මම බලාපොරොත්තුවෙනවා විද්‍යුත් අපේ පුද්ගලික මාධ්‍ය සම්පුර්ණ සහයෝගය දෙයි කියල මේක සම්පුර්ණයෙන් ඉදිරියට ගෙනියන්න ගරු අග්‍රාමාත්‍යතුමනි, මාධ්‍යයේ අනාවරණ පිළිබඳව අදහස් දක්වමින් මාධ්‍යයේ සහයෝගය බලාපොරොත්තු වන ඔබ අප විශ්වාස කරන්නේ කෙසේ ද? 19 වන සංශෝධනය හරහා මාධ්‍යවේදීන් සිරගත කිරීමටත් මාධ්‍යයට දඩ පැනවීමටත් හැකි වගන්ති ඇතුළත් කළ අයුරු ඔබට අමතක ද? අප ශ්‍රේෂ්ඨාධිකරණයේ පිහිට නොපතන්නට අද ඒවා නීතිගතව අවසන් නොවේ ද? මහා බැඳුම්කර වංචාවේදී පාර්ලිමේන්තුව නොමග යවමින්, අර්ජුන් මහේන්ද්‍රන් රැක ගැනීමට ජනතා නියෝජිතයින්ට කියූ බොරු ඔබට අමතක ද? දැන් මාධ්‍යයේ සහය ඉල්ලන ඔබ රංග කලංසූරිය, ප්‍රදීප් වීරසිංහ වැනි පුද්ගලයින් යොදාගෙන මාධ්‍ය මර්දනය කිරීමට ලියවිල්ලක් සකස් කරමින් සිටින බව අමතක වූවා ද? වොක්ස්වැගන් කර්මාන්තශාලා අරඹන්නට, ශ්‍රී ලංකාවටම වයිෆයි ලබා දෙන්නට, පුංචි පවුල් වෙත කාර් ලබා දෙන්නට කප්පරක් පොරොන්දු දුන් ඔබ ඒ කිසිවක් ඉටු නොකළ බව ඔබට අමතක ද? මත්තල ගුවන්තොටුපොළ හම්බන්තොට වරාය පිටරැටියන්ට පැවරූ රටේ ජනතාව විශ්වාස කරන්නේ කෙසේ ද? පාර්ලිමේන්තුවේ බහුතරය පවා අහිමි මොහොතක ඔබට අගමැති වන්නට සහය දුන් ජනාධිපතිවරයාට පවා එරෙහිව කළ කී දෑ ජනතාවට අමතකව ඇතැයි සිතන්නේ ද? තනතුර සහ බලය රැක ගැනීම වෙනුවෙන් පක්ෂ ප්‍රතිසංවිධානය කරන බවට පොරොන්දුදී සිදු කළ එකම හා ලොකුම වෙනස බවට පත් වූයේ අකිල විරාජ් කාරියවසම් පක්ෂ මහ ලේකම් තනතුරට ගෙන ඒම පමණක් බව අමතක ද? මෙතරම් පොරොන්දු කන්දරාවකට පයින් ගැසූ ඔබ මාධ්‍ය ඇත්ත හෙළි කරන අවස්ථාවල මෙලෙස මාධ්‍යයේ සහයෝගය බලාපොරොත්තු වන්නේ ඔබේ අරමුණු ඉටුකර ගන්නා තුරු මාධ්‍යය ද ඔබේ බොරු පොරොන්දු හමුවේ මුලාවේ යැයි සිතා ද?"}