{"Header": ["\nඑක්සත් ජාතීන්ගේ මහලේකම්වරයාගෙන් ලෝක ප්‍රජාවට රතු එළියක්"], "Time": ["\n01 Jan, 2018\t", "| 10:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/01/01/%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b6%ad%e0%b7%8a-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b8%e0%b7%84%e0%b6%bd%e0%b7%9a%e0%b6%9a%e0%b6%b8%e0%b7%8a-2/", "Content": "න්‍යෂ්ටික මිසයිල එල්ල කිරීමේ බොත්තම ඕනෑම මොහොතක තමාගේ මේසය මත සුදානමින් තිබෙන බව උතුරු කොරියානු නායක කිම් ජොන් උන් පවසයි. උතුරු කොරියානු නායකයා මෙසේ ප්‍ර‍කාශ කළේ, නව වසර වෙනුවෙන් එරට පැවති රූපවාහිනි විකාශයක් අතරතුරදී ය. අමෙරිකාව පිහිටා තිබෙන්නේ තම න්‍යෂ්ටික අවි පරාසය යටතේ බව ත්, එය අනතුරු ඇඟවීමක් නොව යථාර්ථය බවත් ඔහු පවසයි. එමෙන්ම නව වසරේ දී දකුණු කොරියාවට මිත්‍ර‍ත්වයේ දෑත් දිගු කිරිමට, කිම් ජොන් උන් රෙජිමය සූදානම් වන බවක් ද ඔහුගේ කතාවෙන් පෙනී ගිය බව විචාරක අදහස වේ. මේ වසරේ දකුණු කොරියාවේ පැවැත්වෙන ශීත සෘතු ඔලිම්පික් තරඟයට, උතුරු කොරියාවෙන් කණ්ඩායමක් යැවීමට සූදානම් බව ද කිම් ජොන් උන් පවසා තිබේ. කෙසේ වෙතත්, ඔහුගේ අනතුරු ඇඟවීම් පිළිබඳව මාධ්‍ය නැගූ ප්‍ර‍ශ්න හමුවේ ට්‍ර‍ම්ප් පැවසුවේ “අපි බලමු” යනුවෙන් පමණි. 2017 වසරේ වැඩි කාලයක්, අමෙරිකාව ප්‍ර‍මුඛ මිත්‍ර‍ පිල, කිම් ජොන් උන් රෙජිමයේ අනතුරු ඇඟවීම් වලට සවන් දුන්නේය. උතුරු කොරියාවේ න්‍යෂ්ටික ප්‍ර‍හාර හමුවේ, සම්බාධක පැනවීම හැර විකල්පයක් ලෝක නායකයින් හමුවේ නොතිබූ බව ඉකුත් වසරේ ප්‍ර‍කට වු කරුණකි. මේ වසරේදී, ලෝක නායකයින්ගෙන් සාමය රකින ලෙස ආයාචනා නොකරන බව ත්, රතු නිවේදනයක් නිකුත් කරන බව ත්, එක්සත් ජාතීන්ගේ මහලේකම් අන්ටෝනියෝ ගුටරෙස් අද නිවේදනය කළේය. “ලොව වටා සිටින මිතුරු මිතුරියනි සුභ අලුත් අවුරුද්දක්.මම මේ තනතුර අවුරුද්දකට කලින් බාරගන්නකොට ඉල්ලා සිටියේ 2017 වසර සාමයේ වසරක් බවට පත් කරමු කියලා.අවාසනාවකට යම් යම් පැතිවලින් එහි පසුබෑම් තියනවා.2018 අලුත් අවුරුදු දිනයේදී මම ඉල්ලීමක් කරන්නේ නෑ.මම ලබාදෙන්නේ ලෝකය පිළිබද රතු එලියක් දල්වන අනතුරු ඇගවීමක්.ලෝකය තුළ තිබුණ ප්‍රශ්න ගැඹුරුවෙලා අලුත් ප්‍රශ්නවලට මුහුණ දෙන්න අපිට සිද්ධ වෙලා. සීතල යුද්ධ කාලයට පසුව න්‍යෂ්ඨීක අවි ආයුධ පිළිබදව ලෝකයේ වැඩිම බියක් තිබෙන්නේ මේ කාලයේ.අපි හිතුවාටත් වඩා වේගයෙන් කාලගුණ විපර්යාස සිදුවෙමින් පවතිනවා.අසාමාන්‍යතා වැඩිවෙමින් තිබෙනවා.දරුණු මානව අයිතිවාසිකම් උල්ලංඝනය වීම් අපි දකිනවා.ජාතිකත්වය හා රටවල් අතර ප්‍රශ්න ඇති වෙනවා මම ඉල්ලා සිටිනවා ඒකීයත්වය මට විශ්වාසයක් ‍තියෙනවා මේ ලෝකය සුරක්ෂත කරන්න පුළුවන් කියලා ගැටළු විසදාගෙන වෛරයෙන් තොරව සියළු දෙනාටම ති‍බන විශ්වාසය තුලින් විතරයි මේය කරන්න පුළුවන් මම ඉල්ලා සිටිනවා සෑම නායකයෙකගෙන්ම අළුත් අවුරුද්‍දේ අලුත් පොරෝන්දු බවට මෙය පත් කර ගන්න කියලා තියේන පරතර අඩු කරගෙන නැවත විශ්වාසය ගෙඩ නගා එක් අරමුණක් වටා අපි එක්රැස් විය යතුයි . ඒකීය භාවයයි එකම මග. අපේ අ‍නාගතය ඒ මතයි රදා පවතින්නේ . සාමයත් සෞභාග්‍යත් සපිරි සුභ නව වසරක් පතනවා”"}