{"Header": ["\nනියෝජිත ප්‍රජාතන්ත්‍රවාදී ක්‍රමය මෙරට තුළ සුරැකී තිබෙනවා – අගමැති"], "Time": ["\n04 Feb, 2020\t", "| 8:42 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2020/02/04/%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b7%92%e0%b6%ad-%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%80%e0%b7%8f/", "Content": "අග්‍රාමාත්‍යවරයා සිය නිවේදනයෙන් පෙන්වා දෙන්නේ විටින් විට මතුවූ බරපතල අභියෝග මධ්‍යයේ වුවත් සර්වජන ඡන්දය මත පදනම් වූ නියෝජිත ප්‍රජාතන්ත්‍රවාදී ක්‍රමය මෙරට තුළ සුරැකී ඇති බව ය. ජනතාවගේ සෞඛ්‍ය තත්ත්වය, සාක්ෂරතාවය වැනි කරුණුවලදී අපි වෙනත් බොහෝ රටවලට සාපේක්ෂව ඉදිරියෙන් සිටින බව අග්‍රාමාත්‍යවරයා පවසයි. මෙරට නිදහස් මාධ්‍යක් පවතින බවත් රටේ පුරවැසියන්ට තමන්ගේ පෞද්ගලික සුරක්ෂිතතාව පිළිබඳ විශ්වාසයක් ඇතිව ජීවත් විය හැකි බව ද අග්‍රාමාත්‍යවරයාගේ නිදහස් දින පණිවුඩයේ සඳහන් වේ. අදීන රටක් වෙනුවෙන් පෙරට යාමට මෙවර නිදහස් දිනයේදී අදිටන් කර ගත යුතු බව 72 වැනි ජාතික නිදහස් දිනය වෙනුවෙන් පණිවිඩයක් නිකුත් කරන විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා අවධාරණය ක‍ළේය. විපක්ෂ නායකවරයා එමගින් පෙන්වා දී ඇත්තේ ජාති, ආගම්, කුල මල , පංති භේදයකින් තොරව එකාවන්ව මේ බිමේ නිදහස වෙනුවෙන් කැපවූ සියලුදෙනාට ජාතියේ ප්‍රණාමය හිමිවිය යුතු බව ය. ඒ වෙනුවෙන් මොහොතක් පාසා කැපවීමේ උදාර අපේක්ෂාවන් සහිත සවිමත් අභිමානවත් නිදහස් දිනයක් සමස්ත දේශයටම ප්‍රාර්ථනා කරන බවද විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා නිකුත් කළ නිවේදනයේ වැඩි දුරටත් සඳහන් වේ. මේ අතර පණිවිඩයක් නිකුත් කරමින් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසන්නේ ලාංකික සමාජයට නිදහස දිනාදීමට දිවි හිමියෙන් කැප වූ සියලු දේශප්‍රේමීන්ට සැමදා ජාතියේ ප්‍රණාමය හිමිවන බව ය. ජාතික සමගිය පිළිබඳව තිර අදිටනින් යුතුව සහ කැපවීමෙන් ක්‍රියා කළ යුතු බව ද හිටපු ජනාධිපතිවරයා නිකුත් කළ නිවේදනයේ සඳහන් වේ. නිදහස යනු මානවයා විසින් භුක්ති විදින ශ්‍රේෂ්ඨතම ආශ්වාදනීය හැඟීමක් බව කතානායක කරූ ජයසුරිය මහතා නිවේදනයක් නිකුත් කරමින් පෙන්වා දෙන්නේය. කතානායකවරයා සිය නිවේදනයෙන් දක්වා ඇත්තේ එම ශ්‍රේෂ්ඨ නිදහස උදෙසා සටන් වැදුණු වීරෝධාර මිනිසුන්ගේ අපමණ කැප කිරීම් තුළින් සැරසුණු ඉතිහාසයක් ශ්‍රී ලාංකික අපිට උරුමව ඇති බව ය."}