{"Header": ["\nඑක්දින තරග පරාජයට දික්වැල්ල කරුණු පහදයි"], "Time": ["\n02 Aug, 2018\t", "| 8:44 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/08/02/%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%b1-%e0%b6%ad%e0%b6%bb%e0%b6%9c-%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%ba%e0%b6%a7-%e0%b6%af%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b7%90/", "Content": "ඔහු මේ බව සඳහන් කළේ, තරගයට පසු පැවැති මාධ්‍ය හමුවට එක්වෙමිනි. තරග 5 කින් සමන්විත ශ්‍රී ලංකා – දකුණු අප්‍රිකා එක්දින ක්‍රිකට් තරගාවලියේ දෙවන තරගය කඩුලු 4 කින් ජය ගැනීමට දකුණු අප්‍රිකා කණ්ඩායම සමත් විය. රංගිරි දඹුලු ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ පැවැති තරගයේ පළමුවෙන් පන්දුවට පහර දුන් ශ්‍රී ලංකා කණ්ඩායම නියමිත පන්දුවාර 50 අවාසානයේ කඩුලු 8 ක් දැවී රැස් කරගත් ලකුණු සංඛ්‍යාව 244 කි. ලකුණු 245 ක ජයග්‍රාහී ඉලක්කයක් සඳහා පිටියට පිවිසි දකුණු අප්‍රිකා ක්‍රීඩකයින් එම ඉලක්කය පසු කළේ පන්දුවාර 42 යි පන්දු 5 ක් අවාසනයේ කඩුලු 6 ක් පමණක් දැවී තිබියදීයි. ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ක්‍රීඩක, නිරෝෂන් දික්වැල්ල අපේ අතින් වැරදි වුණා තරගය පුරාවට. තරගයක් ජයග්‍රහනය කරනවානම් සුළු සුළු වැරදා හුගක් කරලා අපිට තරගයක් ජය ගන්න බැහැ. නමුත් වැරදි දෙක තුනක් වෙන්න පුළුවන්. අපි ඒ වැරදි මහදාගෙන තරගය ඇතුලේම ඒ වැරදි හදාගෙන අපිට ජයග්‍රහනය කරා යන්න පුළුවන් නම් අපිට හොඳ දෙයක් ඒක තරගය ජයගන්න. ඒත සුළු සුළු වැරදි තරගය පුරාවට හුඟක් වේලාවට කළොත් අපිට තරගය ජයගන්න අමාරුයි. මං හිතන්නේ ඒ සුළු සුළු වැරදි හදාගෙන ඉදිරි තරග 3 ක්‍රීඩා කළොත් අපිට අනිවාර්යෙන් ජය ගන්න පුළුවන්. මේ අතර දකුණු අප්‍රිකාවට එරෙහිව පැවති අවසන් එක්දින තරග 10 ම පරාජයට පත්වීම පිළිබඳ මාධ්‍යවේදීන් යොමු කළ ප්‍රශ්න සඳහා දික්වැල්ල අදහස් පළ කළේ ය. ශ්‍රී ලංකා ක්‍රිකට් කන්ඩායමේ ක්‍රීඩක, නිරෝෂන් දික්වැල්ල, කිසිම චකිතයක් වත් අපි ඔය තරග 10 ක් එකදිගට පරාද වුනා කියා හිතන්නේ නැහැ. මොකද අපි තරගයෙන් තරගයට තමා ක්‍රීඩා කරන්න යන්නේ. අපි බලන්නේ ඒ තරගය කොහොමද ජයග්‍රහනය කරන්නේ කයලා. එදා තරගයේදී අපේ කඩුලු 5 ක් ගියා අඩු ලකුණු සංඛ්‍යාවකට. අද තරගයේදී කඩුලු 2 ක් මුදලී දැවී ගියා. ඒකෙන් අපි පොඩි පසුබැමකට ලක්වුනත් අපි හිතන්නේ ඒ අවස්ථාවේදී ඒ තරගය කොහොමද ජයග්‍රහනය කරන්නේ කියලා. ඊයේ පැවැති තරගය අතරතුර තමන්ට ඇති වූ ආබාද පිළිබඳව ද දික්වැල්ල අදහස් පළ කළේ ය. ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ක්‍රීඩක, නිරෝෂන් දික්වැල්ල, අපි ෆිසියොත් එක්කත කතා කළා. එක්ස්රේ එකක් ගත්තා. එක්ස්රේ එකේ කිසිම ෆැකචර් එකක්වත් වෙන මුකුත්ම නැහැ. තව දවස් 3 ක් තියෙනවා. මං හිතනවා ක්‍රීඩා කරන්න පුළුවන් වෙයි කියලා"}