{"Header": ["\nඋමා ඔයේ පාරිසරික ගැටළුවලට වගකිව යුත්තේ කවු ද?"], "Time": ["\n04 Jul, 2017\t", "| 8:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/07/04/%e0%b6%8b%e0%b6%b8%e0%b7%8f-%e0%b6%94%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b6%bb%e0%b7%92%e0%b6%9a-%e0%b6%9c%e0%b7%90%e0%b6%a7%e0%b7%85%e0%b7%94%e0%b7%80%e0%b6%bd/", "Content": "උමා ඔය මේ වන විට වඩාත් කතාබහට ලක් ව ඇත්තේ, ප්‍රධාන ජලපෝෂක කලාපයක් වන මධ්‍ය කඳුකරයට සිදු ව ඇති හානිය හේතුවෙනි. මේ හානිය කල්තියා හඳුනා ගැනීමට නොහැකි වුණි ද? උමා ඔය බහුකාර්යය ව්‍යාපෘතිය දිගටම ක්‍රියාත්මක කළ හොත් විය හැකි පරිසර හානිය අප පෙන්වා දුන්නේ 2015 වසරේ පළමු කාන්දුව වාර්තා වූ අවස්ථාවේදීයි. පරිසරවේදී – අතුල ප්‍රියන්ත, 31 ජනවාරි 2015 [quote]ඉතා අධික ලෙස ජල පෝෂක ප්‍රදේශයේ පස සෝදාගෙන යෑම නිසා මේ ඇති කරන කුඩා ජලාශ දෙක ඉතා ඉක්මනින් පිරිලා නැති වෙලා යනවා. ඊළඟට ඉතාම දරුණුම දේ තමයි මේ උමා ඔයේ ඩයරබා වේල්ල ඇති කරන ස්ථානය නාය යෑම් සිතියමේ අධික ලෙස නාය යෑමේ තැනැක් ලෙස නම් කරලා තිබෙනවා. ටනල් එක බිංගය තවදුරටත් හාරගෙන ඉස්සරහට යනකොට යන්නේ බණ්ඩාරවෙල නගරය අසලින් එතකොට මේකේ ජල උල්පත් හිඳිලා ගියාට පස්සේ මේකේ තියෙන පොලොවේ වතුර ටික ගියාට පස්සේ සුන්දර බණ්ඩාරවෙලම ගිලගන්නකම් ද බලාගෙන ඉන්නේ මේක විශාල ව්‍යසනයසක්[/quote] මේ ව්‍යසනය ව්‍යාපෘතිය ආරම්භ කිරීමට පෙර සකස් කළ පරිසර ශක්‍යතා අධ්‍යයනවලදී හඳුනා ගැනීමට නොහැකි වුණි ද? ඉඩම්, කෘෂිකර්ම ප්‍රතිසංස්කරණ ව්‍යාපාරයේ, පරිසරවේදී – සජීව චාමිකර [quote]මෙතෙක් ඉතිහාසයේ ලංකාවේ සංවර්ධන ව්‍යපෘතියක් සඳහා සකස් කරපු පරිසර ඇගයීම් වාර්තාවකට ලැබුණු වැඩිම මහජන අදහස් ලැබුණු පරිසර ඇගයීම් වාර්තාව. නමුත් ඒ සියලුම දේවල් අතහැරලා විශේෂයෙන් නීති විරෝධී ආකාරයෙන් ජාතික පාරිසරික පණතේ තියන විධි විධානයන් උල්ලංඝනය කරමින් හදපු පරිසර ඇගයීමි වාර්තාවට මධ්‍යම පරිසර අධිකාරිය විසින් ම විශාල මහජන අදහස් ප්‍රමාණයක් ලැබිලා තියෙද්දී පාරිසරික අනුමැතිය ලබා දුන්නා. ඒ මත මේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම තමයි මේ සියලු විනාශයන් ඇති වෙන්න ප්‍රධාන වශයෙන්ම හේතු සාධක වුනේ[/quote] කැෆේ සංවිධානයේ විධායක අධ්‍යක්ෂ, කීර්ති තෙන්නකෝන් මහතා පවසන පරිදි මේ ව්‍යාපෘතිය පිළිබඳව පාරිසරික ඇගයීම් වාර්තාව සකස්වන්නේ ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ පශ්චාත් උපාධි අංශය මහාචාර්ය ස්වර්ණා පියසිලි සහ පේරාදෙණිය විශ්වවිද්‍යාලයේ සිවිල් ඉංජිනේරු අංශ ප්‍රධානී මහාචාර්ය ‍කේ. ඒ. ඩබ්ලිව් නන්දලාල් යන මහත්ම මහත්මීන්ගේ ප්‍රධානත්වයෙනි. උමා ඔය බහුකාර්ය ව්‍යාපෘතියේ මූලික අදියරේ වැඩකටයුතු මීට වසර 5 කට ඉහතදී ආරම්භ වද්දී පරිසරවේදීන් මෙන් ම ප්‍රදේශවාසීන් සිය විරෝධතාව පළ කළේ පරිසයට සිදු වන හානිය නිස ය. දීර්ඝ කාලීන වැඩ පිළිවෙලක කෙටිකාලීන ගැටළු මතුවිය හැකි යන පදනමේ සිට පාරිසරික හානිය පිළිබඳව තැකීමක් නොමැතිව ව්‍යාපෘතිය ක්‍රියාත්මක විය. මේ වන විට උමා ඔය ව්‍යාපෘතිය යටතේ ඉදිවන උමං මාර්ගයේ විශාල ජල කාන්දුවක් සිදුවන්නේ එහි ප්‍රතිඵලයක් ලෙසිනි."}