{"Header": ["\nදකුණු අප්‍රිකානු ක්‍රිකට් සංචාරයේ තරග විකාශන මුදලට සිදු වූයේ කුමක් ද?"], "Time": ["\n04 Jul, 2019\t", "| 9:55 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/07/04/%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%85%e0%b6%b4%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a-2/", "Content": "COLOMBO (News 1st) – දකුණු අප්‍රිකානු සංචාරයේ විකාශන අයිතිය වෙනුවෙන් මෙරටට හිමි විය යුතු මිලියන 33කට අධික මුදලට සිදු වූයේ කුමක් ද යන්න තවමත් ගැටලුවකි. එම මුදල පිළිබඳව ශ්‍රී ලංකා ක්‍රිකට් විකාශන අයිතිය හිමි සෝනි පික්චර්ස් නෙට්වර්ක්ස් ඉන්දියා ප්‍රයිවට් ලිමිටඩ් සමාගම අනාවරණයක් කළේ, ශ්‍රී ලංකා ක්‍රිකට් ආයතන නිලධාරීන් යොමු කළ ලිපියට පිළිතුරු දෙමිනි. මේ අතර ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට සයිබර් ප්‍රහාරයක් එල්ල වූ බවට පළ වූ මත සාවද්‍යයි යන්න පිළිබඳව තවත් කරුණක් අද අනාවරණය විය. ඒ, ශ්‍රී ලංකා ක්‍රිකට් ලේකම් මොහාන් සිල්වා යොමු කළ ලිපියකට සෝනි පික්චර්ස් නෙට්වර්ක්ස් ඉන්දියා ප්‍රයිවට් ලිමිටඩ් සමාගම එවූ මෙම පිළිතුර ලිපිය අනාවරණය කරන තොරතුරු අනුව ය. ශ්‍රී ලංකා කණ්ඩායමේ දකුණු අප්‍රිකානු තරග සංචාරයට අදාළ මිලියන 33කට අධික මුදලක් නොලැබීම පිළිබඳව පසුගිය මැයි 03 වන දා ශ්‍රී ලංකා ක්‍රිකට් ලේකම්වරයා සෝනි පික්චර්ස් නෙට්වර්ක්ස් වෙත මෙම ලිපිය යොමු කර තිබේ. එමගින් ලේකම්වරයා දන්වා ඇත්තේ, අදාළ සමාගම ශ්‍රී ලංකා ක්‍රිකට් ආයතනය හා පවතින ගිවිසුම් උල්ලංඝනය කර ඇති බවත් අදාළ මුදල මේ වන තෙක් ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට ලැබී නොමැති බවත් ය. මීට ප්‍රතිචාර ලෙස සෝනි පික්චර්ස් නෙට්වර්ක්ස් ආයතනය දැඩි ප්‍රතිචාර සහිත පිළිතුරු ලිපියක් යොමු කර තිබේ. එහි දැක්වෙන්නේ, ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ මූල්‍ය අංශ ප්‍රධානියා ලබා දුන් විධානවලට අනුව අදාළ මුදල් ගෙවීම තම ආයතනය සම්පූර්ණ කර ඇති බව ය. ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ලිපි ශීර්ෂවල වගකිව යුතු නිලධාරීන්ගේ අත්සන් ද සහිතව එම ඉන්වොයිස් පත් තමන්ට ලැබුණු බවත් ඒ අනුව මුදල් ගෙවීම් සිදු කර ඇති බවත් එම සමාගම වැඩිදුරටත් පෙන්වා දෙයි. එසේම ශ්‍රී ලංකා ක්‍රිකට් ආයතන ලේකම්වරයා යොමු කළ ලිපිය හරහා ශ්‍රී ලංකා ක්‍රිකට් නිලධාරීන් සිදු කළ වංචාවකට තම ආයතනය වැරදිකරුවන් බවට පත් කිරීමේ උත්සහයක් පෙන්නුම් කරන බව ද ලිපියේ සඳහන් ය. මෙම තත්ත්වය හමුවේ තම ආයතනයට චෝදනා කරමින් යොමු කළ ලිපිය වහා ඉල්ලා අස්කර ගන්නා ලෙස ඉල්ලා සිටින, සෝනි පික්චර්ස් නෙට්වර්ක්ස් ආයතනය වැඩිදුරටත් අවධාරණය කරන්නේ, තවදුරටත් මුදල් නොගෙවූ බවට චෝදනා කරන්නේ නම් ඊට එරෙහිව අවශ්‍ය පියවර ගන්නා බව ය. සෝනි පික්චර්ස් නෙට්වර්ක්ස් ආයතනය ලබා දුන් රුපියල් මිලියන 33කට අධික මුදල ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සතුව නොමැති නම් ඒ මුදල් බැර වූයේ කාගේ ගිණුමකට ද? එලෙස වෙනත් ගිණුමකට මුදල් බැර කිරීමට උපදෙස් දුන්නේ කවුද? එය සඟවමින් වෙනත් අයට චෝදනා කිරීමට ශ්‍රී ලංකා ක්‍රිකට් බලධාරීන් උත්සහ කරන්නේ ඇයි?"}