{"Header": ["\nBREAKING : කැලණියේ වෛද්‍ය පීඨ ශිෂ්‍ය සංගමයට අධිකරණයෙන් නියත ආඥාවක්"], "Time": ["\n02 Feb, 2017\t", "| 11:49 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/02/02/breaking-%e0%b6%8b%e0%b6%af%e0%b7%8a%e0%b6%9d%e0%b7%9d%e0%b7%82%e0%b6%ab-%e0%b7%80%e0%b7%85%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b6%bd%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%90/", "Content": "කොළඹ ස්ථාන ගණනාවකදී මහජනතාවට පීඩා වන පරිදි රැස්වීම් හා උද්ඝෝෂණ කිරීම වළක්වාලමින් කොළඹ අතිරේක මහසේත්‍රාත් අධිකරණය අද කැලණිය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨ ශිෂ්‍ය සංගමයට නියත ආඥාවක් නිකුත් කළේ ය. කැලණි වෛද්‍ය පීඨය ඇතුළු ශිෂ්‍ය සංගම් 15ක් කොටුව දුම්රිය ස්ථානය, ලිප්ටන් වටරවුම, ජනාධිපති ලේකම් කාර්යාලය, අරලියගහ මන්දිරය ඇතුළු ස්ථාන කිහිපයකදී අද පස්වරු 12ට උද්ඝෝෂණ ව්‍යාපාරයක් පැවැත්වීමට  සූදානමක් ඇති බබවට අධිකරණයට කරුණු වාර්තා කිරීමෙන් පසු  මෙම නියත අඥාව නිකුත් කර තිබේ. මෙම උද්ඝෝෂණය සැලසුම් කර ඇත්තේ, අභියාචනාධිකරණය පසුගිය දා සයිටම් වෛද්‍ය විද්‍යාලය සම්බන්ධයෙන් ලබා දුන් තීන්දුවට එරෙහිව ය. ඒ අනුව මහජනතාවට හිරිහැරයක් වන පරිදි කටයුතු කිරීම වළක්වාලමින් කොළඹ අතිරේක මහසේත්‍රාත් රංග දිසානායක මහතා මෙම නියෝගය නිකුත් කළේ ය. නියත අඥාවක් නිකුත් කිරීමෙන් පසු එය කඩ කරන ඔනෑ ම අයෙක් කිසිදු වග විභාගයකින් තොරව අත්අඩංගුවට ගෙන අධිකණය ට හමුවට ඉදිරිපත් කිරීමට පොලීසියට බලය හිමි වේ. —————————————————————————————————————————– මාලඹේ සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලයෙන් පිටවන වෛද්‍ය උපාධිධාරීන්ට සීමාවාසික පුහුණුව සඳහා ශ්‍රී ලංකා වෛද්‍ය සභාවේ ලියාපදිංචි වීමේ අයිතිය ඇතැයි අභියාචනාධිකරණය පසුගිය ජනවාරි 31 වන දා තීන්දු කළේ ය. අභියාචනාධිකරණය එම නියෝගය නිකුත් කළේ, සයිටම් උපාධිධාරිනියක වන ඩිල්මි කසුන්දා මල්ෂිනි සූරියආරච්චි මෙනවිය ගොනු කළ පෙත්සමක් සලකා බැලීමෙන් අනතුරුව ය. පෙත්සම සලකා බැලුණේ, අභියාචනාධිකරණයේ සභාපති විනිසුරු විජිත් මලල්ගොඩ සහ එස්. තුරෙයි රාජා යන විනිසුරු මඩුල්ල හමුවේ ය. පළමු වගඋත්තරකරු ලෙස ශ්‍රී ලංකා වෛද්‍ය සභාවත්, දෙවන වගඋත්තරකරු ලෙස සයිටම් ආයතනයත්, තුන්වන වගඋත්තරකරු ලෙස උසස් අධ්‍යාපන අමාත්‍යංශය ඇතුළු ආයතන 6ක් මෙම පෙත්සමෙන් නම් කර තිබිණි. අභියාචනාධිකරණය පෙන්වා දුන්නේ, පෙත්සම ඉදිරිපත් කළ සිසුවිය ලියාපදිංචි කිරීමට ශ්‍රී ලංකා වෛද්‍ය සභාවට වෛද්‍ය ආඥා පනතේ 29/2 වගන්තිය යටතේ නීත්‍යානුකූල වගකීමක් පැවරෙන අතර අදාළ ශිෂ්‍යාව සියලු සුදුසුකම් සපුරා ඇති බව ය.‍ සර්ෂියොරාරි, මැන්ඩාමුස් සහ ප්‍රොහිබිෂන් රීට් ආඥා නිකුත් කරමින් නියෝග කළේ, පෙත්සම්කාර සිසුවිය වෛද්‍ය සභාවේ ලිංයාපදිංචි කර ගත යුතු බව ය. පෙත්සම්කාරිය වෙනුවෙන් ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා, පළමු වගඋත්තරකරු වෙනුවෙන් ජනාධිපති නීතිඥ ඉක්‍රම් මොහොමඩ්, දෙවැනි වගඋත්තරකරු වෙනුවෙන් ජනාධිපති නීතිඥ ෆයිස් මුස්තාෆා යන මහත්වරු පෙනී සිටියහ. අභියාචනාධිකරණය අද සිය තීන්දුව ප්‍රකාශයට පත් කරන අතරවාරයේ විශ්වවිද්‍යාල වෛද්‍ය පීඨ සිසුන් හා රජයේ වෛද්‍ය නිලධාරීන් ඇතුළු පිරිසක් අධිකරණ භූමියට පැමිණ සිටියහ. ඒ අතරින් පිරිසක් අධිකරණ භූමියට නුදුරින් නිහඬ විරෝධතාවක ද නිරත වූහ. මේ අතර කොළඹ ජාතික රෝහල ඇතුළු ස්ථාන කිහිපයක අද දහවල් විරෝධතා ව්‍යාපාර කිහිපයක් ද පැවැත්විණි."}