{"Header": ["\nUpdate:- ගල්කිස්ස අධිකරණයෙන් මතු වූ ගිනිඅවි යට සැඟවුණු තවත් තොරතුරු හෙළිවෙයි"], "Time": ["\n02 Mar, 2017\t", "| 7:12 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/03/02/%e0%b6%9c%e0%b6%bd%e0%b7%8a%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83-%e0%b6%85%e0%b6%b0%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b6%ab%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92/", "Content": "Update :- ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණ භූමියේ තිබී ගිනිඅවි සොයා ගැනීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවන්ගෙන් 16 දෙනෙකු සංවිධානාත්මකව පැමිණ ඇති බවට තොරතුරු අනාවරණය වී තිබේ. පොලීසිය සඳහන් කළේ, රත්මලාන, වැටකෙයියාවත්ත ප්‍රදේශයේ පුද්ගලයකු එම පිරිස මෙහෙයවා ඇති බව ය. අදාළ පුද්ගලයා අත්අඩංගුවට ගැනී සඳහා පොලීසිය මේ වනවිට පරීක්ෂණ ආරම්භ කර තිබේ. සිද්ධියට සැකපිට පුද්ගලයින් 20 දෙනෙකු අත්අඩංගුවට ගැනුණු අතර ඉන් 9 දෙනෙක් එම අවස්ථාවේ අධිකරණ භූමියේ සිටි පුද්ගලයින් ය. මේ අතර එම අවස්ථාවේ සැකකරුවන් භාරව අධිකරණයට පැමිණි බන්ධනාගාර නිලධාරීන්ගෙන්, අධිකරණයේ ආරක්ෂක රාජකාරියේ නිරතව සිටි පොලිස් නිලධාරීන්ගෙන් සහ තවත් පුද්ගලයින් කිහිප දෙනෙකුගෙන් ද පොලීසිය ප්‍රකාශ සටහන් කරගෙන තිබේ. අධිකරණ භූමියේ බෑගයක තිබී හමුවූ රිවොල්වරය සහ පිස්තෝලය ඇඟිලි සළකුණු දත්ත වාර්තා ලබා ගැනීමට අපරාධ වාර්තා කොට්ඨාසයට යොමු කර තිබේ. කෙසේ වෙතත් සිද්ධියට සම්බන්ධ අනෙක් සැකකරුවන් අත්අඩංගුවට ගැනීම සඳහා වැඩිදුර විමර්ශන ක්‍රියාත්මක යි. ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණය තුළ තිබී ගිනිඅවි හමුවීමේ සිද්ධිය සම්බන්ධයෙන් සැකකරුවන් 20 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. පොලීසිය සඳහන් කළේ, එම අවස්ථාවේ අධිකරණයේ සිටි සහ ඊට ආසන්න වෙලාවකදී අධිකරණ භූමියට පැමිණි බවට තොරතුරු වාර්තා වූ සැක සහිත පුද්ගලයින් පිරිසක් ඊයේ පස්වරුවේ මෙලෙස අත්අඩංගුවට ගත් බව ය. සැකකරුවන්ගෙන් ඊයේ රාත්‍රියේ දීර්ඝ ලෙස ප්‍රශ්න කර තිබේ. ඔවුන් අද ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතයි. ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණය තුළ බෑගයක දමා සඟවා තිබියදී ඊයේ හමුවූ චීනයේ නිෂ්පාදිත එම ගිනිඅවි ඒ වනවිට වෙඩි තැබීම සඳහා සුදානම් තත්ත්වයේ පැවති බව පොලීසිය පැවසී ය. අධිකරණය තුළ බෑගයක දමා සඟවා තිබියදී රිවෝල්වරයක්, පිස්තෝලයක් සහ උණ්ඩ 10 ක් එලෙස සොයා ගැනිණ. එම සොයා ගැනීමත් සමග අධිකරණ කටයුතු අත්හිටුවා අධිකරණ භූමිය තුළ සිටින සියලු පුද්ගලයින් රඳවාගෙන පරීක්ෂා කළ අතර පොලිස් නිල සුනඛයින් ද යොදා ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණ පරිශ්‍රය පරීක්ෂා කෙරිණ. මේ අතර පසුගියදා කළුතර බන්ධනාගාර බස් රථයට එල්ල වූ ප්‍රහාරයෙන් පසුව අධිකරණවල ආරක්ෂාව තහවුරු කර ඇති අතර විශේෂ පොලිස් කණ්ඩායමක් යොදවා මහේස්ත්‍රාත් අධිකරණය පරීක්ෂා කරන අවස්ථාවේ එම ගිනි අවි 2ක සොයා ගැනිණ. මේ අතර අප වාර්තාකරු පැවසුවේ, අපරාධ රැසකට සම්බන්ධ පාතාල කණ්ඩායම් නායකයෙකු බව කියන ‘කෝවිල් රොහා’ හෙවත් රොහාන් සිල්වා ඊයේ අධිකරණයට රැගෙන විත් තිබිණ. මේ අතර අධිකරණවල ආරක්ෂාව තර කිරීමට අදාළ සාකච්ඡා කඩිනමින් ආරම්භ කරන බව අධිකරණ සේවා කොමිෂන් සභාව පවසයි. කෙසේ වෙතත් මෙවැනි සිද්ධින් ඉදිරියේදී ඇතිවීම වැළැක්වීම සදහා දැඩි අවධානයක් යොමු කරන බව ද අධිකරණ සේවා කොමිසම සඳහන් කළේ ය."}