{"Header": ["\n“මහින්ද රාජපක්ෂ මන්ත්‍රීතුමා දුන්න සහයෝගය මම අගය කරනවා” – අගමැති රනිල් (VIDEO)"], "Time": ["\n01 Sep, 2015\t", "| 8:47 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/09/01/%e0%b6%b8%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%b4%e0%b6%9a%e0%b7%8a%e0%b7%82-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93/", "Content": "8 වන පාර්ලිමේන්තුවේ කථානායකවරයා, නියෝජ්‍ය කථානායකවරයා ඇතුළු ප්‍රධාන තනතුරු සදහා පත්කිරීම් අද පෙරවරුවේ සිදු කෙරිණ. පාර්ලිමේන්තුව අද උදෑසන 9.30 ට රැස්වූ අවස්ථාවේ ප්‍රථමයෙන් සිදුවූයේ කථානායකවරයා පත්කිරීම ය. 8 වන පාර්ලිමේන්තුවේ කාථානායක ධූරය සඳහා කරු ජයසූරිය මහතාගේ නම අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් යෝජනා කරනු ලැබී ය. එය සම්මත කළේ, නිමල් සිරිපාල ද සිල්වා මහතා ය. ඒ අනුව, කරු ජයසූරිය මහතා ඒකක් ඡන්දයෙන් මෙරට 20වන කථානායකවරයා ලෙස තේරී පත්විය. කථානායකවරයා ඉදිරියේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් දිවුරුම් දීමෙන් අනතුරුව පක්ෂ නායකයින් ඔහුට සුබ පැතූහ. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා, [quote]එක එක්කෙනා එක්ක වාද කරලා තියනවා සටන් කරලා තියනවා. ඒ නිසා සමහරු අහයි කොහොමද අපි මෙතන්නට එකතුවෙන්නේ කියලා. අනික් අතට රට කියනවා පක්ෂවලට එකතුවෙලා තමන්ගේ ප්‍රශ්න විසඳන්න කියලා. විශේෂයෙන්ම ජනාධිපතිතුමා ඒ ගැන උනන්දුවක් ගත්තා නායකත්වයක් ගත්තා ඒ පිළිබඳ මෙතන ඉන්න මහින්ද රාජපක්ෂ මන්ත්‍රීතුමා දුන්න සහයෝගයත් මං අගය කරනවා. ඒ වගේම චන්ද්‍රිකා කුමාරතුංග මැතිණිය දුන්න සහයෝගයත් අපි අගේ කරනවා.[/quote] එක්සත් ජනතා නිදහස් සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී නිමල් සිරිපාල ද සිල්වා මහතා, [quote]එක්සත් ජාතික පක්ෂය සමග ඇතිකරගත් ගිවිසුම ප්‍රකාරව අපි විශේෂයෙන්ම ඉල්ලා සිටියා වර්ෂයක කාලයත් ඇතුළදී මේ නව මැතිවරණ ක්‍රමය අනිවාර්යෙන්ම ඉෂ්ඨ කරගන්න ඕන කියලා. ඒ නිසා ඔබතුමාට විශාල වගකීමක් තියනවා මේ කාරණය පිළිබඳව.[/quote] ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා, [quote]මීට පෙර ඔය අසුනේ වාඩිවෙච්ච බොහෝ අයට දකුණු පස බලපුවාම ආණ්ඩුවත් වම්පස බලපුවාම විපක්ෂයත් පෙන්නුම් කළා. ඒ නිසා තීන්දු තීරණයවලදී සමහර යෝජනාවලදී අදහස් වලදි කථානායක තුමාට පහසුවක් දැනෙනවා. නමුත් අද ඔබට උරුමවී තිබෙන පාර්ලිමේන්තුව ඔබ මෙහෙයවන්න ඔබගේ නායකත්වය හොබවන පාර්ලිමේන්තුව සංකීර්ණතා රැසකින් පිරී තිබෙනවා.[/quote] ජාතික නිදහස් පෙරමුණේ නායක විමල් වීරවංශ මහතා, [quote]සාමය ස්ථාවරව ආරක්ෂාකරගෙන ජාතික ආරක්ෂාව ස්ථාවරව ස්ථාපිත කරගෙන මේ රටේ ජන‍කොටස්වල තිබෙන විවිධත්වය රකිමින් ඒ වගේම විවිධත්වය තුළ ඒකත්වයත් අරක්ෂාකරගෙන ඉදිරියට යාමේ වගකීම මහජන නියෝජිතයින් හැටියට අපට තියනවා.[/quote] නියෝජ්‍ය කථානායකවරයා ලෙස තිලංග සුමතිපාල මහතා තෝරාපත් කර ගැනුණේ ඉන් අනතුරුව ය. නියෝජ්‍ය කාරක සභා සභාපති වරයා ලෙස දෙමළ ජාතික සන්ධානයේ සෙල්වම් අඩෙයික්කලනාදන් මහතා පත් කෙරිණ. ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ලෙස ගයන්ත කරුණාතිලක මහතා ත්, සභානායකවරයා ලෙස ලක්ෂ්මන් කිරිඇල්ල මහතා ත් පත්ව සිටිති. මෙවර පාර්ලිමේන්තුවේ විශේෂතා කිහිපයක් දක්නට තිබේ. ඒ හිටපු විධායක ජනාධිපතිවරයෙකු වූ මහින්ද රාජපක්ෂ මහතා මන්ත්‍රීවරයෙකු ලෙස දිව්රුම් දීම ය. එමෙන්ම පළාත් 03ක ප්‍රධාන අමාත්‍යවරුන් අද මන්ත්‍රීවරුන් ලෙස දිව්රුම් දුන්නේ ය. ඒ ඌව පළාතේ හරීන් ප්‍රනාන්දු, බස්නාහිර පළාතේ ප්‍රසන්න රණතුංග සහ වයඹ පළාතේ දයාසිරි ජයසේකර යන මහත්වරුන් ය. අර්ජුන රණතුංග, ප්‍රසන්න රණතුංග මෙන්ම වසන්ත අලුවිහාරේ, රංජිත් අලුවිහාරේ යන සොයුරන්ද දයා ගමගේ සහ අනෝමා ගමගේ යන අඹුසැමියන් ද මෙවර පාර්ලිමේන්තුව නියෝජනය කිරීම විශේෂත්වයකි. මහින්ද රාජපක්ෂ සහ චමල් රාජපක්ෂ යන සොයුරන් ද, මහින්ද රාජපක්ෂ සහ නාමල් රාජපක්ෂ යන පිය පුතු ද, මෙවර පාර්ලිමේන්තුව නියෝජනය කරති. අනෙක් පිය පුතු මන්ත්‍රීවරුන් වන්නේ රාජිත සේනාරත්න සහ චතුර සේනාරත්න මහතා ය. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සභාව අමතමින් සියලු මන්ත්‍රීවරුන්ට සුබ පණිවුඩයක් ද ලබා දුන්නේ ය. ඒ, ලබන අවුරුද්දේ සිට සෑම මන්ත්‍රීවරයෙකුටම ලැබෙන විමධ්‍යගත අයවැය වැඩි කිරීමට තීරණය කිරීම ය."}