{"Header": ["\nකිරි දෙනුන් ගෙන්වූ ගිවිසුම අතුරුදන්"], "Time": ["\n04 Apr, 2019\t", "| 9:49 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/04/04/%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b7%96-%e0%b6%9c%e0%b7%92%e0%b7%80%e0%b7%92%e0%b7%83/", "Content": "COLOMBO (News 1st) : ආන්දෝලනාත්මක ප්‍රමිතියෙන් තොර ගව දෙනුන් ආනයනය කර ශ්‍රී ලාංකික කිරීගොවීන් මුහුදී ඇති ගැටලු පිළිබඳ ඔස්ට්‍රේලියානු ජාතික ගුවන් විදුලිය හා රූපවාහිනිය අනාවරණයක් කර තිබේ. එහි සඳහන් වන්නේ විශාල මුදලක් ගෙවා ලබාගත් මෙම කිරි ගව දෙනුන් මියයාම හා මන්දපෝෂණයෙන් පෙළීම නිසා ඇතැම් ගොවීන් සියදිවි හානිකර ගැනීමේ තත්ත්වයට පත්ව සිටින බවයි. ඔස්ට්‍රෙලියානු ජාතික ගුවන් විදුලිය හා රූපවාහිනිය වන ඕස්ට්‍රේලියා බොඩ්කාස්ටින් කොපරේෂන් වාර්තා කළ පුවතින් පෙන්වා දෙන්නේ මෙම ගනුදෙනුව තුළින් පිරිමැසිය නොහැකි පාඩුවක් සිදුව ඇතැයි ශ්‍රී ලංකාවේ විගනකාධිපතිවරයා පෙන්වාදී ඇති බවයි. 2008 වසරේදී ජාතික සැලසුම් දෙපාර්තමේන්තුව මෙරටට විදේශීය ගවයින් ආනයනය කිරීම සාර්ථක ක්‍රමයක් නොවන බවට නිගමනයක් ද කර ඇති බව විගනකාධිපතිවරයා පවසා තිබෙනවා. එම ප්‍රවෘත්තියට ප්‍රකාශයක් ලබාදෙන ඇනිමල් ඔස්ට්‍රේලියා ආයතනයේ ප්‍රධානී ටිම් වාසුදේව මහතා ප්‍රකාශ කර ඇත්තේ මෙම ගවයින් ආනයනය කිරීමේ වැඩ පිළිවෙළ වහා අත්හිටවිය යුතු බවයි. ඔස්ට්‍රෙලියානු නීතියට අනුව එරට දෙනුන් කිරී නිෂ්පාදනය සඳහා අපනයනය කළ නොහැකි බව ද ඔහු පෙන්වා දී තිබේ. 2012 සිට 2019 දක්වා කාල සීමාවේදී ඕස්ට්‍රේලියානු සමාගමකින් ශ්‍රී ලංකාවට දෙනුන් 20,000 ලබාදීමට එකඟතාවක් ඇතිකර ගෙන තිබූ අතර වත්මන් ආණ්ඩුව බලයට පත්වීමෙන් පසුව 2016 දී ඊට අදාළ ගිවිසුම සංශෝධනය කර තිබේ. මේ වනවිට දෙනුන් 5000 ක් මෙරටට ගෙන්වා ඇති අතර ඉතිරි කොටස ගෙන්වීමට අත්තිකාරම් පවා ගෙවා ඇතැයි අප පසුගිය දිනවල අනාවරණය කළා. ගෙන්වූ දෙනුන් 5000 අතරින් වැඩි ප්‍රමාණයක් විවිධ රෝගවලට ගොදුරුවී ඇති අතර, තවත් කොටසක් මිය ගොස් තිබේ. කිරි ගොවීන් මැසිවිලි නගන්නේ ඉතිරි දෙනුන්ගෙන් ලබා ගන්නා කිරි ප්‍රමාණය ද සීමා සහිත බවයි. ඕස්ට්‍රේලියානු රජයේ අපනයන ණය ඒජන්සිය මේ සදහා මූල්‍ය පහසුකම් සපයා තිබූ අතර ඕස්ට්‍රේලියානු ජාතික ගුවන් විදුලිය හා රූපවාහිනිය පවසන්නේ මෙම දෙනුන් සම්බන්ධයෙන් ශ්‍රී ලංකාවේ ගොවීන්ට පුහුණුවක් ලබාදීමටද එකඟවී තිබූ බවයි. එහෙත් මෙරට කිරි ගොවි සංවිධානයක් උපුටා දක්වමින් අදාළ වාර්තාව අනාවරණ කළේ, මෙරට ගොවීන්ට එවැනි කිසිදු පුහුණුවක් ලබාදී නොමැති බවයි. මේ අතර ගැබ්බර ගව දෙනුන් විසි දහසක් ආනයනය කිරීමට අදාළව තම අමාත්‍යාංශය හා ඔස්ට්‍රේලියානු සමාගම සමග 2016 දී අත්සන් කළ ගිවිසුමේ පිටපතක් අමාත්‍යංශය සතුව නැතැයි ග්‍රාමීය ආර්ථික කටයුතු අමාත්‍යාංශයේ අතිරේක ලේකම් කේ. ආරියපාල මහතා අද අනාවරණය කළේ ය. ඒ 2015 සිට 2018 දක්වා කාලය තුළ රාජ්‍ය ආයතන තුළ සිදුව ඇතැයි කියන වංචා දූෂණ සොයා බැලීමේ විශේෂ ජනාධිපති කොමිසම හමුවේ ශාක්ෂි දෙමිනි. කේ. ආරියපාල මහතා අද කොමිසම හමුවේ පෙනී සිටියේ අදාල ගිවිසුමේ මුල් පිටපතක් ඉදිරිපත් කරන ලෙස ඊයේ කළ දැනුම් දීම අනුවයි. ඊයේ අතිරේක ලේකම්වරයා කොමිසමට ඉදිරිපත් කළ ගිවිසුම අසම්පූර්ණ එකක් බව තහවුරු වීමත් සමග කොමිසම එම දැනුම් දීම කළේ ය. අද තමා ඉදිරිපත් කරන ගිවිසුමේ පිටපත ප්‍රශ්නගත ඔස්ට්‍රේලියානු සමාගමේ දේශීය නියෝජිතයාගෙන් ලබාගත් එකක් බව අතිරේක ලේකම්වරයා කොමිසම හමුවේ කියා සිටියේ ය. නව ගිවිසුමකට 2016 දී එළැඹි බවත් එයට ග්‍රාමීය ආර්ථික කටයුතු අමාත්‍යංශයේ ලේකම්වරිය අත්සන් තැබූ බවත් අතිරේක ලේකම්වරයා අද පිළිගත්තේ ය. එම ගිවිසුමට ප්‍රශ්නගත ඕස්ට්‍රේලියානු සමාගම වෙනුවෙන් අත්සන් කළ තැනැත්තා කවුරුන් ද යන්න අද කොමිසමට නිශ්චය කරගැනීමට නොහැකි විය. අතිරේක ලේකම්වරයා කියා සිටියේ තමා අදාළ තනතුරට 2018 වසරේ අප්‍රේල් මාසයේදී පත්වූ බවයි. ව්‍යාපෘතියේ දෙවැනි අදියර යටතේ, දෙනුන් ආනයන කිරීමට අමාත්‍යංශය තීරණය කළේ, පළමු අදියර යටතේ ආනයනය කෙරුණු දෙනුන් සම්බන්ධයෙන් ගැටලුවක් නොමැති බවට අමාත්‍යංශ කමිටු වාර්තාවක් මත පදනම්ව බවද ඔහු ප්‍රකාශ කළේ ය. කොමිසමේ සාමාජිකයින් ප්‍රශ්න කර සිටියේ , එම වාර්තාව නිකුත් කිරීමෙන් පසු මුල් අදියර යටතේ දෙනුන් මිලදී ගෙන ගැටලුවලට මුහුණ දුන් පිරිස් සමග එවක විෂය භාර අමාත්‍යවරයා ඇතුළු අමාත්‍යාංශ නිලධාරීන් පැවැත්වූ රැස්වීමකට තමා සහභාගී වූයේ ද යන්නයි. එහිදී අතිරේක ලේකම්වරයා කියා සිටියේ තමා එම රැස්වීමට සහභාගී වූ බවයි . එම රැස්වීමේදී අදාල සතුන්ගෙන් කොටසක් මිලදී ගත් එවක විෂය භාර අමාත්‍ය විජිත් විජයමුණි සොයිසා මහතා සතුන්ගෙන් 10 දෙනෙකු ද මියගිය බව ප්‍රකාශ කළා නොවේදැයි කොමිසමේ සාමාජිකයින් මෙහිදී විමසා සිටියේ ය. එහිදී අතිරේක ලේකම්වරයා එය පිළිගන්නා බව ප්‍රකාශ කළේ ය. එසේ තිබියදී තුන්වන අදියර යටතේ තවත් දෙනුන් තොගයක් ආනයනය කිරීමට, අත්තිකාරම් ගෙවා තිබීම පිළිබඳව තමාට වගකිව නොහැකි බව ද මෙම තීරණය වෙනත් අයකු විසින් ගනු ලැබූවක් බව ද අතිරේක ලේකම්වරයා අනාවරණ කළේ ය. නිව්ස් ෆස්ට් මීට පෙර අනාවරණය කළේ, අමාත්‍යාංශයේ හිටපු ලේකම්වරිය වන අග්‍රාමාත්‍ය ලේකම් සමන් ඒකනායක මහතාගේ බිරිඳ විශ්‍රාම ගැනීමට දින කිහිපයකට පෙර අත්තිකාරම් ගෙවීමට අනුමැතිය ලබාදී තිබූ බවයි."}