{"Header": ["\nMDT හා ගනුදෙනු ගැන මහජන බැංකුව කරුණු පහදයි"], "Time": ["\n01 Aug, 2018\t", "| 8:51 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/08/01/mdt-%e0%b7%84%e0%b7%8f-%e0%b6%9c%e0%b6%b1%e0%b7%94%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%94-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%b8%e0%b7%84%e0%b6%a2%e0%b6%b1-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94/", "Content": "මෙම පැහැදිලි කිරීම සිදුකර ඇත්තේ, මහජන බැංකුව එම්.ටී.ඩී වෝකර්ස් සමාගමේ ණයකර මිලදී ගැනීම සහ පෙර ලබාදුන් ණය අක්‍රියවී ඇති ආකාරය ගැන හිටපු ජ්‍යෙෂ්ඨ බැංකු නිලධාරී රුසිරිපාල තෙන්නකෝන් මහතා කළ අනාවරණයට පිළිතුරු ලෙසයි. එම්.ටී.ඩී වෝකර්ස් සමාගම මහජන බැංකුවෙන් ලබාගෙන ඇති ණය වර්තමානයේ ක්‍රමික ගණයේ පවතින ණය බව මහජන බංකුවේ සභාපති හේමසිරි ප්‍රනාන්දු මහතාගේ අත්සනින් යොමු කළ ලිපියකින් පෙන්වා දී ඇති. සියලුම බැංකු තම දෛනික ව්‍යාපාර කටයුතු අතරතුර ව්‍යාපාර අවදානම් අඩු කර ගැනීමේ පියවරක් වශයෙන් විවිධ ණය ප්‍රධානය කිරීමටත්, කොටස් වෙළෙඳපොළ, භාණ්ඩාගාර බැඳුම්කර, භාණ්ඩාගාර බිල්පත්, ණයකර වැනි ආයෝජන අවස්ථා ප්‍රයෝජනයට ගැනීමත් සිදු කරන බව මෙම ලිපියේ දැක්වේ. ඒ අනුව 2015 වසරේදී මහජන බැංකුව විසින් එම්.ටී. ඩී වෝකර්ස් සමාගමේ මහජන ණය කර නිකුතුවේදී රුපියල් මිලියන 500 ක මුදලක් එම ණයකර සඳහා 9.75% ක පොලී අනුපාතයකට අයෝජනය කළ බව මෙහි සඳහන් ය. ලිපියේ දැක්වෙන පරිදි ඊට මහජන බැංකුව අනුමැතිය දී ඇත්තේ අනෙකුත් ආයෝජනයන්ගෙන් ලැබුණු ඉපයුම් අනුපාත ගණනය කර සසඳා බැලීමෙන් අනතුරුව බවයි. මෙම ආයෝජනය සිදුවන කාලයේදී බැංකු විසින් වෙනත් පාර්ශවයක් වෙත ණය ලබාදීමේ සාමාන්‍ය පොලී අනුපාතය 13.11% ක් බව මහජන බැංකුව පෙන්වා දේ. ආදායම් බදු ගෙවීමෙන් අනතුරුව බැංකුවේ ශුද්ධ පොලී අනුපාතය 9.44% ක් බවත් අදාළ කාලය තුළදී භාණ්ඩාගාර බැඳුම්කර, භාණ්ඩාගාර බිල්පත් සඳහා පොලී අනුපාතය 7.08% ක් බව ද ලිපියේ දක්වා ඇත. එහි වැඩි දුරටත් පෙන්වා දී ඇත්තේ, ණයකර හරහා උත්පාදනය වන පොලී ආදායම් සඳහා ආදායම් බදු ගණනය නොකෙරෙන බැවින් සිය බැංකුවට වැඩි ප්‍රතිලාභ හිමි වී ඇති බවයි. කොළඹ කොටස් වෙළඳපොළේ සමීපව ගනුදෙනු නිරීක්ෂණය කරන ලැයිස්තුවට ඇතුළත්ව ඇති සමාගමක ණයකර මිලදී ගැනීමට තරම් මහජන බැංකුව දුර්වල නැතැයි රුසිරිපාල තෙන්නකෝන් මහතා පෙන්වා දෙයි. වෙළඳපොළේ වඩා වැඩි පොලියක් නැතහොත් ආදායමක් ඉපැයිය හැකි අවස්ථා තිබියදී මේ සමාගමේ ණයකර මිලදී ගත්තේ අධ්‍යක්ෂවරයා කෙරෙහි ඇති ලැදියාව හැර වෙන කුමක් නිසාදැයි ඔහු ප්‍රශ්න කරනු ඇත. මේ පිළිබඳව තව ත් තොරතුරු ඉදිරියේදී බලාපොරොත්තු වන්න…."}