{"Header": ["\nසහජීවනයේ පණිවුඩය රැගෙන යන රන්භූමි චාරිකාව 84 වන නගරය සනිටුහන් කරයි (VIDEO)"], "Time": ["\n04 Jun, 2015\t", "| 8:35 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/06/04/%e0%b7%83%e0%b7%84%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b6%ab%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%a9%e0%b6%ba-%e0%b6%bb%e0%b7%90%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%ba/", "Content": "රටේ සිව් දෙසට සාමයේ හා සහජීවනයේ පණිවුඩය යොමු කරමින් ගමින් ගම නගරයෙන් නගරය සැරිසරන රන්භූමි චාරිකාව අද අකුරැස්සට පැමිණයේ, 84 වන නගරය සනිටුහන් කරමිනි. මහජන හරසර මධ්‍යයේ රන්භූමි රැලිය අද ගමන් ආරම්භ කළේ, ඌරුබොක්ක නගරයේ සිට ය. රන්භූමි රැලිය අකුරැස්සට යන ගමන අද පෙරවරුවේ ආරම්භ කළේ, ඌරුබොක්ක නගරයට රැස්ව සිටි විශාල පිරිසකගේ සුබ පැතුම් සමගිනි. ජාතික සමගියේ ශක්තිය ලොවට කියන රන්භූමි රැලිය පිළිගන්නට ඔවුහු දැඩි උද්‍යෝගයෙන් එක්ව සිටියහ. ශ්‍රී ලංකාව අනාගත ලොව දිනන ගමනට සහජීවනයේ ශක්තිය එක් කරන අභිමානවත් රැලියට එම ජනතාව ලබා දුන්නේ, හෘදයාංගම දායකත්වයකි. රන්භූමි රැලිය පිළිගැනීමට රැස් වූ ජනතාව, මේ ජාතික මෙහෙවර අගය කළේ ළෙන්ගතු සිත් ඇතිව ය. ඌරුබොක්ක නගර නාමය සනිටුහන් කළ ඔවුහු රැළියේ ඉදිරි ගමනට සුබ පැතුම් පිරිනැමූහ. ඌරුබොක්ක ජනතාවගේ සුබ පැතුම් රැගෙන රන්භූමි රැලිය අද සිය දෙවන නැවතුම වූ මොරවක දක්වා ගමන් ආරම්භ කළේ ය. තලෙයිමන්නාරමේ සිට මේ දක්වා ආ ගමනේ සුපුරුදු දසුනක් වු මග දෙපස සිටි සහෘද ජනතාවගේ ආශිංසන රැලිය දිරිමත් කරන්නට දැවැන්ත ශක්තියක් විය. ජාතික සමගිය වෙනුවෙන් යන ගමනට ආශීර්වාද කරන්නට පැමිණි මොරවක ජනතාව ඇදහැළුණු වර්ෂාව ද නොතකමින් පෙළ ගැසී සිටියේ ය. ජාතීන් අතර සමගියේ ශක්තියෙන් ගොඩනැගෙන සංවර්ධනයේ රන් අරුණලු වෙනුවෙන් අත්වැල් බැඳගත් මොරවක ජනතාව සිය නාමය රන්භූමියේ සනිටුහන් කළේ ය. මොරවක නගරයෙන් පිටත් වූ රන්භූමි රැලිය අද ගමනාන්තය වූ අකුරැස්ස නගරය බලා ගමන් ආරම්භ ක‍ළේ ය. මග දෙපස රැස් වූ විශාල පිරිසක් ආශීර්වාද කරද්දී රන්භූමි රැලිය අද පස්වරුවේ අකුරැස්ස නගර මධ්‍යයට ළඟා විය. එම අවස්ථාවට සීමාසහිත කැපිටල් මහරාජා සංවිධානයේ සමූහ අධ්‍යක්ෂ කිරුබා කුමාර් කුලසිංහම් මහතා ද සහභාගි වී සිටියේ ය. ජාතික සමගිය වෙනුවෙන් රැස් වූ අකුරැස්සේ ළෙංගතු සිත් ඇති ජනතාවගෙන් ද රන්භූමි රැලියට ලැබුණේ, ඉහළ ප්‍රතිචාරයකි. රට ම එක් අරමුණකට රොද බැඳ ගනිමින් නගරයෙන් නගරයට යන රන්භූමි රැලිය හෙට පෙරවරු 9.00ට කඹුරුපිටිය පැරණි බස් නැවතුම්පොළ අසලින් ගමන් ආරම්භ කිරීමට නියමිත ය. පෙරවරු 11.00 ට මාතර සනත් ජයසූරිය ක්‍රීඩාංගණය අසලට පැමිණෙන රන්භූමි රැලිය පස්වරු 2.00ට වැලිගම නගර මධ්‍යයෙන් ගමනාන්තය සනිටුහන් කිරීමට නියමිත ය."}