{"Header": ["\nහතුරුසිංහ හා සමරවීර සිය වගකීම් නිසි ලෙස ඉටු කර තිබේ ද?"], "Time": ["\n01 Dec, 2018\t", "| 9:16 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/12/01/%e0%b7%84%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84-%e0%b7%84%e0%b7%8f-%e0%b7%83%e0%b6%b8%e0%b6%bb%e0%b7%80%e0%b7%93%e0%b6%bb-%e0%b7%83%e0%b7%92%e0%b6%ba-%e0%b7%80/", "Content": "COLOMBO (News 1st) – ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ පිතිකරණ පුහුණුකරු වන තිලාන් සමරවීර සහ ප්‍රධාන පුහුණුකරු වන චන්දික හතුරුසිංහ මහතා ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම සමග එක්ව මේ වන විට වසරකට ආසන්න කාලයක් ගත වේ. නමුත් එම කාලය තුළ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ දක්ෂතා පිළිබඳව මෙරට ක්‍රීඩා ලොලීන්ට සෑහීමකට පත් විය හැකි ද? ශ්‍රී ලංකාවේ හිටපු ක්‍රිකට් ක්‍රීඩකයෙකු වන තිලාන් සමරවීර මහතා ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ පිතිකරණ අංශය භාර පුහුණුකරු ධූරයට පත් වූයේ, පසුගිය වසරේ නොවැම්බර් මස 4 වැනිදා ය. පසුගිය වසරේ දෙසැම්බර් මස 8 වැනිදා චන්දික හතුරුසිංහ මහතා ශ්‍රී ලංකා කණ්ඩායමේ ප්‍රධාන පුහුණුකරු ධූරයට පත්විය. නමුත් 2018 වසරේ මේ දක්වා ශ්‍රී ලංකාවේ කිසිදු ක්‍රීඩකයෙකුට එක්දින පිටිය තුළ ශතකයක් වාර්තා කිරීමට අවස්ථාවක් හිමිව නොමැත. තිලාන් සමරවීර මහතා වැඩ භාර ගැනීමට පෙර ලකුණු ලබා ගැනීමේ සමාන්‍ය 48.14% ක්ව තිබූ ශ්‍රී ලංකා කණ්ඩායමේ ජ්‍යෙෂ්ඨතම ක්‍රීඩකයෙකු වන උපුල් තරංගගේ ලකුණු ලබා ගැනීමේ සමාන්‍ය 25.33% දක්වා අඩු වී තිබේ. 2017 වසරේ තිලාන් සමරවීර මහතා වැඩ භාර ගැනීමට පෙර ලකුණු ලබා ගැනීමේ සමාන්‍ය 63.66% ක්ව ක්‍රීඩා කළ ඇන්ජලෝ මැතිව්ස්ගේ ලකුණු ලබා ගැනීමේ සමාන්‍ය මේ වන විට 52.50% ක් ලෙස අඩු වී තිබේ. චන්දික හතුරුසිංහ මහතා හා තිලාන් සමරවීර මහතා ප්‍රකාශ කරන පරිදි ශ්‍රී ලංකා කණ්ඩායමේ අනාගතය ලෙස සැලකෙන කුසල් මෙන්ඩිස්ගේ පිතිකරණ සමාන්‍ය 27.95% සිට 17.69% ක් දක්වා අඩු වූයේ කෙසේ ද? පසුගිය කාලවකවානුවේදී ශ්‍රී ලංකා කණ්ඩායමේ පිතිකරණ සමාන්‍ය පිළිගත හැකි මට්ටමකින් වැඩී වී ඇත්තේ, ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ නායක දිනේෂ් චන්දිමාල්ගේ පමණි. චන්දික හතුරුසිංහ මහතා ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ප්‍රධාන පුහුණුකරු ධූරයේ වැඩ භාර ගත් පසු මේ දක්වා එක්දින ක්‍රිකට් තරග 20කට ක්‍රීඩා කර ඇති ශ්‍රී ලංකා කණ්ඩායමට ඉන් ජය ගැනීමට හැකි වී ඇත්තේ තරග 7ක් පමණි. ටෙස්ට් පිටියේ යම් කිසි හෝ දක්ෂතාවන් ප්‍රදර්ශනය කර ගෙන සිටි ශ්‍රී ලංකා ටෙස්ට් කණ්ඩායම ද මේ වසරේදී මුහුණ දුන් තරග 10 න් ජය ගැනීමට සමත් වුණේ තරග 4ක් පමණි. පන්දුවාර 20 යි 20 තරග 11 කට ක්‍රීඩා කර ඇති ශ්‍රී ලංකා කණ්ඩායමට චන්දික හතුරුසිංහ මහතා ප්‍රධාන පුහුණුකරු ධූරයේ වැඩ භාර ගත් පසු ජය ගැනීමට හැකි වී ඇත්තේ තරග 4 ක් පමණි. චන්දික හතුරුසිංහ හා තිලාන් සමරවීර මහතාණෙනි, ක්‍රිකට් යනු මහත්වරුන්ගේ ක්‍රීඩාවකි. අප සියලු දෙනා ජය මෙන්ම පරාජය ද එකලෙස භාර ගත යුතුයි. නමුත් චන්දික හතුරුසිංහ මහතා ප්‍රධාන පුහුණුකරු ධූරයට පැමිණීමෙන් පසු හා තිලාන් සමරවීර පිතිකරණ පුහුණුකරු ධූරයට පැමිණීමෙන් පසු ශ්‍රී ලංකා කණ්ඩායම ලැබූ ජයග්‍රහණවලට වඩා ඇත්තේ පරාජයන් ය. එබැවින් ශ්‍රී ලංකා ක්‍රිකට් ඉතිහාසයේ වැඩිම වේතනයකට හිමිකම් කියන ක්‍රිකට් පුහුණුකරු වන චන්දික හතුරුසිංහ මහතා හා ලාංකේය ක්‍රිකට් වංශ කතාවේ පුරුකක් වන තිලාන් සමරවීර මහතා සිය වගීකම් නිසි ලෙස ඉටුකර ඇත්දැයි ආපසු හැරී බැලිය යුතු කාලය එළැඹ ඇතැයි ක්‍රීඩා ලෝලීන් විමසන කාලය එළැඹ ඇත."}