{"Header": ["\nවිදේශ ආයෝජන නොමැතිව දිනෙන් දින විනාශ මුඛයට යන ශ්‍රී ලංකාවේ ආර්ථිකය"], "Time": ["\n02 Mar, 2017\t", "| 8:17 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/03/02/%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%9a%e0%b7%81-%e0%b6%86%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b6%b1-%e0%b6%b1%e0%b7%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b7%99/", "Content": "ශ්‍රී ලංකා මහ බැංකුව සතිපතා නිකුත් කරන ආර්ථික දර්ශක ඇතුළත් වාර්තාවේ මූල්‍ය අංශයේ ක්‍රියාකාරිත්වය යටතේ සුරැකුම්පත්වල විදෙස් ආයෝජන පිළිබඳව තොරතුරු ප්‍රකාශයට පත් වේ. 2015 පෙරබවාරි 25 වන දිනයෙන් අවසන් වූ සතියේ මහ බැංකුවේ දත්ත අනුව විදේශිකයින් රුපියල් බිලියන 453 යි දශම 4 ක් මෙරට රජයේ සුරුකුම්පත්වල ආයෝජනය කර තිබුණි. 2016 වසර අවසන්වන විට එම ආයෝජන ප්‍රමාණය රුපියල් බිලියන 260 යි දශම 1 ක් දක්වා අඩු වී තිබේ. ඒ, අනුව මෙම කාලසීමාවේ පමණක් රජයේ සුරැකුම්පත්වල ආයෝජනය කළ රුපියල් බිලියන 193 කට අධික ප්‍රමාණයක් විදේශීය ආයෝජකයින් ආපසු රැගෙන ගොස් තිබේ. ශ්‍රී ලංකා මහ බැංකුව 2017 පෙබරවාරි 22 වනදා නිකුත් කළ වාර්තාවට අනුව රජයේ සුරැකුම්පත්වල වත්මන් විදෙස් ආයෝජනය රුපියල් බිලියන 196 යි දශම 1කි. ඒ අනුව ගෙවුණු දෙවසර තුළ රුපියල් බිලියන 257 කට අධික මුදලක් විදේශීය ආයෝජකයින් රජයේ සුරැකුම්පත්වලින් ඉවත් කරගෙන තිබේ. මහ බැංකුවේ දත්ත පරීක්ෂා කිරීමේදී තවත් සුවිශේෂී තත්ත්වයක් හඳුනාගත හැකියි. එනම් බැඳුම්කර නිකුත් කිරීම පිළිබඳව ගැසට් නිවේදනය සම්බන්ධ ගැටලුව මතු වූ සතියේ පමණක් රුපියල් බිලියන 15 යි දශම 3 ක මුදලක් විදේශිකයින් රජයේ සුරුකුම්පත්වලින් ඉවත් කර ගැනීමයි. ආන්දෝලනාත්මක බැඳුම්කර ගනුදෙනුව මෙලෙස ‍රාජ්‍ය සුරැකුම්පත්වල විදේශ ආයෝජන කඩා වැටීමට බලපෑ ප්‍රධාන හේතුවක් ලෙස ශ්‍රී ලංකා මහ බැංකුවේ හිටපු ජ්‍යේෂ්ඨ නියෝජ්‍ය අධිපති ආචාර්ය ඩබ්ලිව්.ඒ. වි‍ජේවර්ධන මහතා පෙන්වා දෙන්නේය. [quote]පොරින් ඩිරෙක්ට් ඉන්වෙස්මන්ට් එන්නේ නෑ රටට ඒ වගේම විදේසි‍කයෝ විශාල ප්‍රමාණයක් අපේ සුරැකුම්පත්වල ආයෝජනය කරලා තිබුණා. අමෙරිකානු ඩොලර් බිලියන හතර හමාරක් 2015 ජනවාරි මාසය වෙනකොට ඒ හතරහමාර අද අඩුවෙලා තියෙනවා බිලියන 1.3ට බිලියන 3.2 ක් ලංකාවෙන් අරගෙන ගිහිල්ලා තියෙනවා ඒ ගෙනයාම නිසා අ‍‍පේ රුපියල දිනෙන් දින අවප්‍රමාණය වෙමින් පවතිනවා දැන් අද රුපියල් 155 යි ඉතුරු බිලියන 1.3 ත් අරන් ගියොත් අපිට කියන්න වෙන්නේ රුපියල කුමන මට්ටමක නතර වෙයිද කියලා කියලා මම හිතන්නේ සක්‍ර‍දෙවියන්ටවත් කියන්න බැරිවෙයි එක සිදුවීමක් පිළිබඳව මේ හරි හැටි නිවැරදි වෙලාවට අවශ්‍ය වෙලාවට නිවැරදි ක්‍රියාකාලාපයක් නොගත්ත නිසා[/quote] 2015 වසර ආරම්භ වනවිට රුපියල් 133 ශත 37 ක්ව පැවති අමෙරිකානු ඩොලරයක් විකුණුම් මිල අද වනවිට රුපියල් 153 යි ශත 21 කි. කොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයන අංශයේ මහචාර්ය රංජිත් බණ්ඩාර මහතා [quote]රුපියල් 20 කින් වැඩිවුණා කියන්නේ මාස 20 ක් 21 ක් ඇතුළත ඉදිරි මාස කිහිපයේ තුළ මෙක හැසිරීම කොයි ආකරවෙයිද කියලා කෙනෙකුට  හිතන්න පුලුවන්කමක් නෑ විදේශ සෘජු ආයෝජන පහුගිය මාස 21 ඇතුලත  වැඩිවුනේ නෑ එතකොට කොහෙමද අපි රැකියා උත්පාදනය කරන්නේ  ‍කොහොමද අපි  ණය සේවා කරණ අනුපාතය  ඉහළ යන එක අඩුකර ගන්නේ කොහොමද අපි රුපියලේ  අගය ආරක්ෂා කරගන්නේ  මේ සියල්ල එකට ගත්තාම අපිට පෙනවා  අපි නරක තැනක මේ ආර්ථිකය  හසුරවමින් ඉන්නේ මේකේ ප්‍රතිඵල මොනවාද මේ හැම එකක්ම එකිනෙකට බැඳිලා තියෙන්නේ දැන් රුපියල අවප්‍රමාණය වීම ගත්තත්  විදේශ සංචිත අඩුවීම ගත්තත් ගෙවුම් ශේෂ අර්බුදය ගත්තත් ණය අර්බුදය ගතත්තත්  අපිට පේනවා මේ හැම  එකක්ම  එකම දාරාකව කොටස්  මේ සියල්ල මුලීක වශයෙන්  ආයෝජකයෝ  රටේ ආර්ථිකය හැසිරීම පිළිබඳව තියෙන  විස්වාසය  හා බැඳිලා තියෙනවා. ආණ්ඩුව නැවත පාරක් හැරිලා බන්න ඕනේ  අපි අනුගමනය කරන ආර්ථික ප්‍රතිපත්තිය තුළ සාධනීය නොවන ලක්ෂණ මොනවද කියලා[/quote]"}