{"Header": ["\nපාස්කු ඉරිදා ත්‍රස්තයින්ට හා සමීපතමයින්ට මෙතරම් මුදල් තොග ලැබුණේ කොහෙන් ද?"], "Time": ["\n02 May, 2019\t", "| 10:00 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/05/02/%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%94-%e0%b6%89%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%8f-%e0%b6%ad%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a/", "Content": "COLOMBO (News 1st) : පාස්කු ඉරිදා ප්‍රහාරය සිදුකළ ත්‍රස්වාදීන් සහ ඔහුන්ගේ සමීපතමයින් සතුව විශාල මුදල් තොගයක් පැවත ඇති බව පසුගිය දිනවල සිදුකළ පරීක්ෂණවලදී හෙළිදරව් වී තිබේ. එහිදි ප්‍රදේශ කිහිපයකදී හමුවූ මුදල් රුපියල් 5000 නෝට්ටුවලින් පැවතිම විශේෂත්වයකි. 25 හැවිරිදි මොහොමඩ් ෆාසිම් මදනියා නමැති මොහොම්ඩ් සහරාන්ගේ සොහොයුරිය රුපියල් ලක්ෂ 20ක මුදලක් සමගින් ඊයේ මඩකළපුව පොලීසිය කාත්තන්කුඩි ප්‍රදේශයේදී අත්අඩංගුවට ගත් අතර මුදල් සියල්ල ම රුපියල් 5000 නෝට්ටුවලින් පැවතිණ. එදිනම කටුවාපිටිය දේවස්ථානයේ මරාගෙන මැරෙන බෝම්බකරුගේ මස්සිනා ලෙස හැඳින්වෙන අත්අඩංගුවේ සිටින මොහොමඩ් අන්වර් මොහොමඩ් රිස්වාන් නමැත්තා අනාවරණය කළ තොරතුරු අනුව නාරම්මල ප්‍රදේශයේ වෙල් යායකින් රුපියල් ලක්ෂ 19ක් සොයා ගැනිණ. එම මුදල් ද සමන්විත වුණේ, රුපියල් 5000 නෝට්ටුවලිනි. ප්‍රහාරයට පෙර පසුගිය 19 වෙනිදා රාත්‍රී 7 ට පමණ ගිරිඋල්ල ප්‍රදේශයේ රෙදි පිළ අලෙවිසැලට බුර්කා හැද පැමිණි තිදෙනෙකු සහ රියදුරු රුපියල් 29.020 ක් වටිනා නිමිඇඳුම් සහ සෙල්ලම් භාණ්ඩ මිලදී ගෙන තිබුණේ ද රුපියල් 5000 නෝට්ටු භාවිත කරමිනි. එම වෙළෙඳසලේ නම් සඳහන් බෑග සහිත සුදු ඇඳුම් සායින්දමරුදු පිපිරිම සිදුවු නිවසින් හමුවිය. සහින්දමරුදු නිවසේ සිටි පුද්ගලයින් බොම්බ පුපුරුවා ගැනීමට පෙර අවට වැසියන් වෙත මුදල් විසිකළ බවට පැවසෙන අතර එම මුදල් ද රුපියල් 5000 නෝට්ටුවලින් සමන්විත විය. පසුගිය 21 වෙනිදා පිපිරීම සිදුවු දෙමටගොඩ නිවසින් ද නිල් මැණික් සමග කෝටියකට අධික වටිනාකමකින් යුත් මුදල්, තවත් එවැනිම වටිනාකමකින් යුතු විදේශීය මුදල් නෝට්ටු හමුවිය. එම දේශිය මුදල් නෝට්ට් සියල්ල රුපියල් 5000 නෝට්ටුවලින් සමන්විතයි. ඉන් එක් රුපියල් 5000 නෝට්ටු භණ්ඩලක පුද්ගලික බැංකුවක නම් සඳහන් පටිවලින් බැද ඇති අයුරුද දැකිය හැකියි. වැලිමඩ – බොරගහ ප්‍රදේශයෙන් හමුවූ රුපියල් කෝටියකට අධික මුදල් නෝට්ටු තොගය සහ වැලිගම මදුරාගොඩ ප්‍රදේශයේ නිවසක් තුල බෑගයක අසුරා තිබු රුපියල් එක්කොටි 21ලක්ෂක මුදල් පමණක් වෙනත් නෝටුවලින්වලින් සමන්විත වුවද රුපියල් 5000 නොට්ටු එම මුදල් තුළ ද අඩංගුවිය. මේ අතර දෙමළ පුවත්පත් වාර්තා කර තිබුණේ, මෙම ප්‍රහාරකයින් අම්පාර දිස්ත්‍රික්කයේ කුළී පදනම මත ලබාගෙන තිබු නිවාස සඳහා ඉහළ වටිනාකමක් ගෙවා ඇති බවයි. එම වාර්තාවලට අනුව සායින්දමර්දු බොලිවේරියන් ගම්මානයේ නිවස මසකට රුපිල් 40,000 කටද සමන්තුරේ සෙන්නෙල් නිවස රු 50000 කට ද නිද්දවූර් නිවස රු 20000 බැගින් ඉහළ මුදලක් ගෙවා තිබේ. අට්ටාලච්චේනේ නිවස සඳහා මසක කුලිය 15000කි. මෙම ප්‍රදේශවල සාමාන්‍ය නිවසක මසක කුලි වටිනාකමකම 3000- 5000 ත් අතර මුදලකි."}