{"Header": ["\nසැබෑවට ම කුලියාපිටියේ ඇරඹුණු මේ කර්මාන්ත ශාලාව කුමක් ද?"], "Time": ["\n04 Jan, 2017\t", "| 8:27 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/01/04/%e0%b7%83%e0%b7%90%e0%b6%b6%e0%b7%91%e0%b7%80%e0%b6%a7-%e0%b6%b8-%e0%b6%9a%e0%b7%94%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%87%e0%b6%bb/", "Content": "මෝටර් රථ නිෂ්පාදන කර්මාණ්ත ශාලාවකට ඊයේ කුලියාපිටියේදී මුල්ගල් තැබුණ. වොක්ස්වැගන් නමැති සුප්‍රකට සමාගම කර්මාණ්ත ශාලාවක් අරඹන බව මුලදී ප්‍රකාශ වුවත් සැබැවින්ම මේ එම සමාගමද? මේ කර්මාන්ත ශාලාව සැබැවින් ම කුමක් ද? [quote]දැනට වොක්ස්වැගන් සමාගමේ දැනට තියන අලුත් සභාපතිවරයා මේ මොකක් ද වෙන්නේ කියල ආදායම් වියදම් ආයෝජන හැම එකක්ම පරීක්ෂා කරගන්න නිසා ඒක ටිකක් ප්‍රමාද වෙයි කිවුව. ඒත් මුලික ආයෝජනය සෙනොක් සමාගමෙන් දාන්න ඊට පස්සේ ඒ අය එනව කියලා[/quote] අගමැතිවරයා පාර්ලිමේන්තුවේදී කළ එම ප්‍රකාශයට අනුව සෙනොක් ඔටෝමොබයිල් නමැති සමාගම ආයෝජන මණ්ඩලය සමග ඇතිකර ගත් ගිවිසුමකට අනුව කුලියාපිටිය කර්මාණ්ත ශාලාවට මුල්ගල් තැබිණ. සෙනොක් ඔටෝ මොබයිල් සමාගම වොක්ස්වැගන් සහ අවුඩි, සුබාරු යන මෝටර් රථ ද මෙරටට ගෙන්වන බලයලත් නියෝජිතයා ය. ඔවුන් ආයෝජන මණ්ඩලය සමග ඇති කරගත් ගිවිසුමට අනුව මේ කර්මාණ්ත ශාලාවේ නිපදවන වාහන වසර 3 ක කාලයක් අලෙවි වන්නේ දේශීය වෙළඳපොළටයි. ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ සභාපති නීතිඥ උපුල් ජයසූරිය පැවසුවේ, ගිවිසුම් ප්‍රකාරව ඩොලර් මිලියන 25.5 ආයෝජනයක් සිදුවන බව ය. [quote]මේක අපි මුලින් අත්සන් කලෙත් එකලැස් කිරීමේ ව්‍යාපෘතියක් හැටියට ගිවිසුමේ ප්‍රකාරව ඩොලර් මිලියන 25.5 ආයෝජනයක් සිද්ධ වෙනවා. එකලැස් කිරීමට අමතරව පුහුණු කිරීමේ මධ්‍යස්ථානයක් ද පටන් ගනන්වා. වසරට වාහන 500 ක් පමණයි. අවසර දීලා තියෙන්නේ මේ සඳහා . අපනයනය කිරීම සදහා යනව නම් 35%කට වඩා ප්‍රමාණයක් ඔවුන් ඒ සඳහා ලංකාවේ ද්‍රව්‍ය අගය වැඩි කිරීම සඳහා ලංකා‍වේ දේවල් පාවිච්චි කර යුතු වෙනවා.[/quote] මෝටර් රථ ප්‍රවාහන කොමසාරිස් දෙපාර්තමේන්තුවේ අතිරේක සහකාර කොමසාරිස් ඒ. ඒ. එස් . ජයවීර මහතා පැවසුවේ, නව වාහන නිෂ්පාදනයක් ආරම්භ කරන විට දෙපාර්තමේන්තුවේ ලියාපදිංචි විය යුතු බව ය. [quote]නව වාහන නිෂ්පාදනයක් ආරම්භ කරන කොට දෙපාර්තමේන්තුව ලියාපදිංචි වෙන්න ඕනේ .දැනට ඒ වගේ කර්මාන්ත ශාලා දෙකක් බී ඕ අයි හරහා ක්‍රියාත්මක වෙනවා . මේ කුලියාපිටිය කර්මාන්ත ශාලාවේත් වොක්ස්වගන් කම්පැනිය ලියාපදිංචි වෙනවා .දේශීය වෙලදපොලට වාහන නිකුත් වෙනවනම් අනිවාර්යෙන්ම මෙම ක්‍රියාවලිය සිදුවිය යුතුයි.[/quote] ලංකා වාහන ආනයනකරුවන්ගේ සංගමය සභාපති සම්පත් මෙරින්නගේ පවසන්නේ, මේ හරහා රටට විශාල හානියක් සිදු වන බව ය. [quote]වාහනේම ගෙනල්ලා කෑලි ටිකක් ගලවලා මෙහේ හයි කරලා වෙලදපොලට දාද්දි අපි ස්ථීර ආනයන කරුවන් හැටියට අපි ගෙවන බද්දයි ඒ වාහන වලට ගෙවන බද්දයි හාත්පසින්ම වෙනස්.දල දේශීය ආදායමින් 50%- 60% ක් එන්නේ රේගුවෙන් ඒකෙනුත් 40%ක් එන්නේ වාහනවලින් .ඉතින් මේ වගේ බදු අහිමි වෙන්න ගත්තොත් දිගින් දිගටම ඉදිරියේදී මං හිතන්නේ රටට ලොකු හානියක් වෙයි.[/quote] දූෂණ විරෝධි හඬ සංවිධානයේ කැඳවුම්කරු වසන්ත සමරසිංහ මේ සම්බන්ධයෙන් අදහස් පළ කරමින් පැවසුවේ, ආණ්ඩුව ජනතාවට ෂෝ එකක් පෙන්නමින් සිටින බව ය. [quote]බස් හදන්න ගිහිල්ලා අපේ රටේ කොම්පැනියක් දාන්න ආයතනයකට දීලා ඉඩම් ටිකයි බස් ටිකයි දීලා නැති කරගත්තා. ආපහු වාහන හදනවා කියලා තවත් කොම්පැනියක් පටන් ගත්තා ඒකත් දැන් වාහන එකලැස් කිරීම කරමින් ඉන්නවා .මේකත් කාර් කර්මාන්ත ශාලාවක් දානවා කියලා මේ කරන්නේ.ලංකාවට වාහන ආනයන කරපු පුද්ගලයෙක් මේ වොක්ස්වගන් නියෝජිතයා මේ ගෙන්වන වාහන ටික ලංකාවට ගෙනල්ලා එකලැස් කරන්න සූදානම් වෙනවා කියලා තමයි දැනෙන්නේ.තව ටික දවසක් යනකොට බලාගන්න පුළුවන් අර ලටෙක් එක වෙච්ච දේම මේ වොක්ස්වගන් එකටත් වෙයි කියන අදහස තමයි තියෙන්නේ මෙහෙම කර්මාන්ත පටන් ගත්තොත්. ලෝකෙට කාර් දෙන්න හදන ඒ නිෂ්පාදන ක්‍රියාවලිය පටන් ගන්න තැන සමාරම්භක උත්සවයට කිසිවෙක් සම්බන්ධ නොවී ඉන්න හේතුවක් නැහැ ඉතින් මේකෙන් හරි පැහැදිලියි ආණ්ඩුව ජනතාවට මේ එක ෂෝ එකක් පෙන්නනේන.[/quote] හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ද මේ සම්බන්ධයෙන් අදහස් පළ කළේ ය. [quote] මේක වොක්සගන් ද කියලා විශ්වාසයක් නැතිකම නැත්නම් ඉඩම වටිනා ඉඩමක් ඒක විශ්ව විදායලයට වෙන් කරලා තිබුනු ඉඩමක්.‍මේක කොම්පැනියකට දුන්නා ඒකයි වුනේ.කොම්පැනිකාරයා මොනවා කරයිද දන්නේ නෑනේ.කුරුණෑගලින් ඉඩම් අරගෙන අන්තිමට වෙන්නේ කබල්කාර් හදලා මේ ලංකාවේ මිනිසුන්ට දෙන්න එක කාර් එකක් පිටරට යවා ගන්න බැහැ. කෑලි කපලා ගෙනැල්ලා එක්කාහු කරනවා ලංකාවේ. පාස්සනවා ඒවගේ වැඩක් හොරකමක් නීත්‍යනුකුලව කරන්න පුළුවන් [/quote] ජාතික ඒකාබද්ධ කමිටුවේ සාමාජික ‍‍ගෙවිදු කුමාරතුංග පැවසුවේ, කුලියාපිටියේ ආරම්භ වූයේ, වොක්ස්වැගන් කර්මාන්ත ශාලාවේ ආයතනයක් නොවන බව පැහැදිලි බව ය. [quote]ඒ කුලියාපිටියේ ආරම්භ වුනේ. වොක්ස් වැගන් රථයක තියෙන නිල ලාංජනය සහ ඒ වී අකුර සලකා බැලුවොත් ඉතා ඕනෑකමින් නිරීක්ෂණය කලොත් ඔබට ඒ වෙනස පැහැදිලිවේවි[/quote] මේ අතර එක්සත් ජනතා නිදහස් සංධානයේ පාර්ලිමේන්තු මන්ත්‍රී රංජිත් සොයිසා පැවසුවේ, වොක්ස්වැගන් සමාගෙමේ 2017 වාර්තාවට අනුව ශ්‍රී ලංකාව තුළ එවැනි කර්මාන්ත ශාලාවක් ආරම්භ කරන බවට‍ කිසිම තැනක සඳහනක් නොවන බව ය. සම කැබිනට් ප්‍රකාශක අමාත්‍ය ගයන්ත කරුණාතිලක මහතා ද මේ සම්බන්ධයෙන් මෙලෙස අදහස් පළ කළේ ය. [quote]ලින් කිව්වා කර්මාන්ත ශාලාවක් පටන් ගන්නවා කියන එකත් බොරු කියලා දැන් ඊයේ කුලියාපිටියේ පටන් ගත්තා කාර් හදන කර්මාන්ත ශාලාවක් මේ සති දෙක ඇතුළත විතරක් කර්මාන්ත ශාලා රාශියක් ආරම්භ වෙනවා 20000කට රස්සාවල් දෙන්නපුළුවන් මේ සති දෙකේ පටන් ගන්න ඒවයින්.[/quote]ක කැබිනට් මාධ්‍ය හමුවේදීද මේ සම්බන්ධයෙන් ප්‍රශ්න කෙරිණ. සම කැබිනට් ප්‍රකාශක අමාත්‍ය රාජිත සේනාරත්න ප්‍රශ්නය : – වොක්ස්වැගන් ආයතනයේ ශාඛාවක් මෙහේ පිහිටුවන ද නැතිනම් ලංකාවේ වොක්සවගන් ගෙන්වන නියෝජිතයා එසෙම්බල් කරන්න ප්ලාන්ට් එකක් දෙන තත්ත්වයක් ද මේ ? ඇමති රාජිත : – ඒගොල්ලෝ බලය නිකන් දෙන්නේ නැහැනේ ඒගොල්ලන්ගේ ලාංඡනයක් දෙනවනම් ඒකේ ගුණාත්මක භාවය ඉටුවෙන විදිහට එර්ගොල්ලන්ගේ එක්ස්පර්ට්ස්ලත් මෙහාට ගෙනල්ලා මෙතන එක්කෙනත් එක්ක ඒක ආරම්භ කරනවා.චීනය ආරම්භ කරලා තියෙන්නෙත් එහෙමනේ . ඒ ස්ටෑන්ඩර්ඩ්ස් බලලා ඒ කොලටි එක තියෙන්න ඕනේ නැත්තන් වොක්ස් වගන් කියලා ගහන්න බැහැනේ ,ඒක ගහන විදිහට තමයි සෙනොක් එකට දීල තියෙන්නේ. ප්‍රශ්නය : මේක නියම වොක්සවගන් ද ඇමතිතුමා ? ඇමති රාජිත : – ඒක අහන්න ඕනේ වොක්ස්වගන් කාරයාගෙන් .අයිතිකාරයගෙන් මගෙන් අහලා කොහොමද මං කියන්නේ ඒක"}