{"Header": ["\nකොටස් වෙළඳපොළ අක්‍රමිකතාවන්ට අදාළ තොරතුරු සුරැකුම්පත් හා විනිමය කොමිෂන් සභාව හමුවට (VIDEO)"], "Time": ["\n02 Jun, 2015\t", "| 9:24 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/06/02/%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b7%85%e0%b6%b3%e0%b6%b4%e0%b7%9c%e0%b7%85-%e0%b6%85%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%b8%e0%b7%92%e0%b6%9a%e0%b6%ad%e0%b7%8f/", "Content": "පසුගිය සමයේ සිදු වූ බව කියන අක්‍රමිකතාවලට අදාළ සියලු තොරතුරු සුරැකුම්පත් හා විනිමය කොමිෂන් සභාව වෙත ලබා දී ඇතැයි, කොළඹ කොටස් වෙළදපොළ ප්‍රධාන විධායක නිලධාරී රජීව බණ්ඩාරනායක මහතා පවසයි. ඔහු මේ බව ප්‍රකාශ කළේ, කොටස් වෙළඳපොළේ 2014 වාර්ෂික වාර්තාව  එළි දැක්වීම වෙනුවෙන් ඊයේ කොළඹදී පැවති උත්සවයකදී ය. මෙහිදි කොටස් වෙළඳපොළ තුළ සිදු වූ ආන්දොලනාත්මක සිදුවීම් පිළිබඳව මාධ්‍යවෙදීහු ප්‍රශ්න කළහ. 2011 , 2012 වසරවල කොටස් මිල කෘතිමව ඉහළ පහළ දැමීම සම්බන්ධයෙන් චෝදනාවන්ට සම්බන්ධ පුද්ගලයින්ට එරෙහිව කොටස් වෙළදපොළ ගෙන ඇති ක්‍රියාමාර්ග මොනවා ද? යන්න පිළිබඳව නිවුස්ෆස්ට් මාණ්ඩලික වාර්තාරු ශෙහාන් රණතුංග එහිදී ප්‍රශ්න කර සිටියේ ය. එම අවස්ථාවේදී ඊට පිළිතුරු දෙමින් කොළඹ කොටස් වෙළදපොළ ප්‍රධාන විධායක නිලධාරී රජීව බණ්ඩාරනායක මහතා පැවසුවේ මෙවන් අදහසකි. [quote]අපි වාර්තා කරන හැම දෙයක්ම ඔප්පු කිරීමට හැකියාවන් නෑ. අපිට සැක හිතෙන හැම දෙයක්ම විවිධ ක්‍රමවේද ඔස්සේ නිරීක්ෂණය කරනවා. පසුගිය වසර කිහිපයේදී ත් එය කළා වගේම ඉදිරියටත් එය සිදුවෙනවා. ඒ නිසා අපේ කාර්ය වන්නේ ප්‍රාතමික අවධියේ ම වැරදි හඳුනා ගැනීමයි. අනතුරුව අපි ඒවා අපි නියාමකයා වෙත වාර්තා කරනවා. එය අපි සිදු කරලා තියෙනවා.[/quote] කොළඹ කොටස් වෙළදපොළ සභාපති වජිර කුලතිලක මහතා මෙලෙස අදහස් පළ කළේ ය. [quote]කොළඹ කොටස් වෙළදපොළට තියෙන්නේ ඉතාම සීමිත නියාමන බලයක් ඉන් බොහොමටක් තැරැව්කරුවන් හා සම්බන්ධ ඒවා. නමුත් ඊට එහා ගිය ක්‍රමවේදයන්ට සම්බන්ධ වෙන්නේ සුරැකුම්පත් හා විනිමය කොමිෂන් සභාව අපිට කරන්න පුළුවන් දේ තමයි මෙය වාර්තා කිරීම.[/quote] එ සම්බන්ධයෙන් සුරැකුම්පත් හා විනිමය කොමිෂන් සභාවේ බාහිර සම්බන්ධතා අධ්‍යක්ෂ තුෂාර ජයරත්න මහතාගෙන් අප කළ විමසීකදී ඔහු පෙන්වා දුන්නේ, අදාළ පරීක්ෂණ මේ වන විට සිදු වන බවත් ඒවා අවසන් වන තුරු ඒ පිළිබඳව තොරතුරු ලබාදීය නොහැකි බව ය. මේ වසරේ මේ දක්වා කාලය තුළ කොළඹ කොටස් වෙළඳපොළේ අක්‍රමිකතාවන්ට අදාළ තොරතුරු වාර්තා වී නොමැති බව ද ඔහු ප්‍රකාශ කළේ ය."}