{"Header": ["\nයුද්ධය අවසන් වුණත් තවමත් විසඳුමක් නැති යාපනයේ ජල ගැටලුව"], "Time": ["\n01 Feb, 2014\t", "| 6:39 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2014/02/01/%e0%b6%ba%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%ba-%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b6%ad%e0%b7%8a-%e0%b6%ad%e0%b7%80%e0%b6%b8%e0%b6%ad%e0%b7%8a/", "Content": "යාපනයේ ජනතාව මුහුණ පා සිටින ජල ගැටලුව පිළිබඳව විමසා බැලිමට නිව්ස්ෆස්ට් තීරණය ක‍ළේය. දශක 3 කට අධික කාලයක් යුද්ධයෙන් පීඩා විඳි යාපනයේ ජනතාව මේ වනවිට  ක්‍රම ක්‍රමයෙන් සිය ජීවිත යථා ස්වරූපයට ගැනීමට වෙහෙසෙමින් සිටිති. දිරියෙන් ජීවිතය ජයගැනීමට වෙර දරන මේ ජනතාවට මුහුණදීමට සිදුව ඇති මූලික ගැටලුව පිරිසිදු ජලය සපයා ගැනීමයි. යාපනය දිස්ත්‍රික්කයේ ජල අවශ්‍යතාවයෙන් සියයට 4 ක් පමණ ජාතික ජල සම්පාදන හා ජලාපවහන මණ්ඩලය විසින් සපයනු ලැබේ. මේ පසුබිම තුළ 650,720 කට ආසන්න යාපනය දිස්ත්‍රික්කයේ ජනතාවට ජලය පිළිබඳව ඇති එකම බලාපොරොත්තුව, ළිං ජලය ලෙස හැඳින්විය හැකිය. නමුත් එලෙස ලබා ගන්නා ජලය ද පානය කළ නොහැකි තත්ත්වයක පවතී. [quote]මේ වතුරේ ලුණු ගතිය ගොඩාක් තිබෙනවා. ඒක නිසා බොන්න හරිම අපහසුයි. ඇඳුම් සෝදනකොට පෙණ එන්නෙත් නැහැ. අපි වතුරෙන් ගොඩාක් දුක් විඳිනවා[/quote] යාපනය අර්ධද්වීපයට කුඩා පරිමාණයේ වැව් 29 කින් ජලය සපයන නමුත් එය දිනකට පැය දෙකකට සීමාවී තිබේ. යාපනයේ මුහුදු ප්‍රදේශ ආශ්‍රිතව ජීවත්වන ජනතාවට ජලයෙන් වැඩිම පීඩාවක් එල්ල වී ඇත. [quote]ජනගහනය වැඩියි. ජලය එන්නේ ඉතාම අඩුවෙන්.මේ එන වතුර ප්‍රමාණය අපිට ප්‍රමාණවත් නැහැ.[/quote] [quote]උදේ 8 ඉඳන් 9 වෙනකම් වතුර දෙනවා. ඒ වතුර අපිට මදි. මෙහේ වතුර අපිට මදි. ආහාරි පිසින්න, ඇඳුම් සොදන්න අපිට විදිහක් නෑ.[/quote] [quote]අපිට ‍බොන්න වතුර අඩුයි. හැම වෙලේම වතුර එන්නෙත් නැහැ.[/quote] [quote]ගොවීන් දැඩි ලෙස වතුර ප්‍රශ්නයෙන් දුක් විඳිනවා.වැස්සත් අඩු නිසා අපිට වතුර අවශ්‍යයි.[/quote] [quote]මොන මාර්ගයෙන් හරි අපිට වතුර අවශ්‍යයි.[/quote] යාපනය අර්ධද්වීපයේ ජල ගැටලුව 1940 දශකයේ සිට පවතින්නක් බව යාපනය විශ්වවිද්‍යාලයේ කෘෂිවිද්‍යා පීඨයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය දුශ්‍යන්ති මිහුන්දන් මහත්මිය පවසන්නීය. ඇය පෙන්වා දෙන්නේ, මේ පිළිබඳව ආයතන කිහිපයක් විවිධ පර්යේෂණ කර ඇති බව ය. ජාතික ජල සම්පාදන හා ජලාපවහන මණ්ඩලය, සෞඛ්‍ය දෙපාර්තමේන්තුව සහ යාපනය විශ්වවිද්‍යාලයේ විද්වත් කමිටුව ඒ අතරින් ප්‍රධාන වේ. එම පර්යේෂණ අවසානයේ එකම යෝජනාව වූයේ, කිනම් හෝ මාර්ගයකින් යාපනය දිස්ත්‍රික්කයේ ජල අවශ්‍යතාව සපුරාලිය යුතු බව ය. යාපනය විශ්වවිද්‍යාලයේ කෘෂි විද්‍යා පීඨයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය දුශ්‍යන්ති මිහුන්දන් මහත්මිය [quote]යාපනය අර්ධද්වීපය සළකන විට පොළ‍ව මතුපිට ජලය නැහැ. එම නිසා පොළොව අභ්‍යන්තරයේ තිබෙන ජලය තමයි ප්‍රයෝජනයට ගන්නේ. මේ ජලය සම්බන්ධයෙන් අපි පසුගිය වසර 6 පුරාම අධ්‍යයනයක් කළා. එහිදී වැදගත් ප්‍රශ්න 4 ක් අපි හඳුනා ගත්තා. ලවණ ගතිය ඉහළ යාම,  ජලයේ අඩංගු නයිට්‍රේට් ප්‍රමාණය අධික වීම, ජලයේ ඝණත්වය අධික වීම, එම  කරුණු.[/quote] යාපනයේ ඇතැම් ජනතාව ජලය ඉල්ලා හඬ නගද්දී, තවත් පිරිසක් පවසන්නේ ජලය පිළිබඳ ප්‍රශ්නයක් නොමැති බව ය. [quote]අපිට නම් ජලය පිළිබඳව කිසිම ප්‍රශ්නයක් නැහැ.[/quote] [quote]මෙහේ වතුර තියනවා. ඒක නිසා අපිට පිටින් වතුර අවශ්‍ය නැහැ.[/quote]"}