{"Header": ["\nමෙහෙයුම්වලින් සැකකටයුතු පුද්ගලයින් ඇතුළු අවි ආයුධ රැසක් අද ත් ආරක්ෂක අංශ භාරයට"], "Time": ["\n02 May, 2019\t", "| 8:09 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/05/02/%e0%b7%83%e0%b7%9d%e0%b6%af%e0%b7%92%e0%b7%83%e0%b7%92-%e0%b6%b8%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%ba%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%90%e0%b6%9a/", "Content": "COLOMBO (News 1st) : ආරක්ෂක හමුදා හා පොලීසිය අදත් දිවයින පුරා සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කළේ ය. ජාඇළ , කුරුණෑගල, ත්‍රිකුණාමලය, මාතර, වැලිකන්ද, රුවන්වැල්ල, කොළඹ වොක්ෂෝල්වීදිය, කැකිරාව, මොනරාගල , මහනුවර ඇතුළු දිවයිනේ ප්‍රදේශ රැසක කළ සෝදිසි මෙහෙයුම් හා වැටලීම්වලදී සැකකටයුතු පුද්ගලයින් ඇතුළු අවි ආයුධ රැසක් අත්අඩංගුවට ගෙන තිබේ. රාජ්‍ය බුද්ධි අංශයට ලැබුණු තොරතුරකට අනුව යුධ හමුදාව අද දහවල් කුරුණෑගල මලියදේව විද්‍යාලය ඉදිරිපිට දෙමහල් නිවසක් පරීක්ෂා කළේ ය. එම නිවසේ උඩු මහලේ තිබී ස්නයිපර් ගිනි අවියක දුරදක්න කොටසක්, කඩුවක්, මන්නා පිහි දෙකක් ඇතුළු උපකරණ කිහිපයක් සොයාගැනීමට යුද හමුදාවට හැකි විය.. ආරක්ෂක අංශ සඳහන් කළේ, දුරදක්න කොටසට අදාළ ගිනිඅවිය සොයා පරීක්ෂණ ආරම්භ කර ඇති බවයි. එම දුරදක්නයෙන් කිලෝමීටර් 4ක ඉලක්කයක් ලබාගැනීමට හැකියාව ඇතැයි යුද හමුදාව පැවසී ය. සිද්ධිය සම්බන්ධයෙන් සැකපිට මුස්ලිම් ජාතිකයෙකු අත්අඩංගුවට ගෙන තිබේ. මහනුවර වත්තේගම පොලිස් බල ප්‍රදේශයේ මඩවල හා වත්තේගම නගර කේන්ද්‍ර‍ කරගනිමින් ශ්‍රීලංකා යුද හමුදාව හා පොලිසිය ඒකාබද්ධව සෝදිසි මෙහෙයුමක් අද ක්‍රියාත්මක කළේ ය. අප වාර්තාකරු සඳහන් කළේ, අලුයම 4 සිට පස්වරු 1 දක්වා මෙහෙයුම ක්‍රියාත්මක වූ බවයි. මෙම මෙහෙයුමේදී බෝර 12 පතොරොම් තුවක්කුවක්, නිවසක සූක්ෂමව සඟවා තිබු පිහි තොගයක්, වීඩියෝ කැමරාවක්, ලැප්ටොප් පරිගණකයක්, ජාතික තවුහික් ජමාත් සංවිධානයට අයත් බවට සැක කෙරන සංයුක්ත තැටි , ව්‍යාජ හැඳුනුම්පත්, විදෙස් ගමන්බලපත්‍ර‍ ඇතුළු භාණ්ඩ රැසක් පොලිසිය භාරයට ගත් බව අප වාර්තාකරු සඳහන් කළේ ය. පොලීසිය පැවසුවේ, සැකකටයුතු පුද්ගලයින් 11 දෙනෙකු ද එහිදී අත්අඩංගුවට ගත් බවයි. සමන්තුරේ ප්‍රදේශයේ ද පොලිසිය හා යුද හමුදාව එක්ව සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කළේ ය. නිවාස කිහිපයක තිබ හිස් පතුරම් 28ක්, කෙටේරියක්, කඩු හතරක්, උල්පිහි දෙකක්, දුරදක්නයක්, පුළුස්සා දමන ලද ජංගම දුරකථන කිහිපයක් සොයාගෙන තිබේ. ත්‍රිකුණාමලය, ජමාලියා සහ මඩ්කෝ ප්‍රදේශවල සිදුකළ සෝදිසි මෙහෙයුම්වලදී කඩු 10ක්, පිහි සහ කිනිසි 10ක්,දේශීයව නිෂ්පාදනය කළ කෙටේරි 2ක්, ටී 56- හිස් මැගසිනයක්, පතුරම් කොපු 6ක්, දුරදක්නයක් ඇතුළු තවත් උපකරණ රැසක් පොලිස් භාරයට ගෙන තිබේ. ආයුද ළඟ තබාගත් පුද්ගලයින් 6 දෙනෙකු අත්අඩංගුවට ගත් බව පොලීසිය සඳහන් කළේ ය. වැලිකන්ද පොලීසියට ලැබුණු තොරතුරක් මත මහවැලිතැන්න මුස්ලිම් ගම්මානයේ ජල පිරිපහදු මධ්‍යස්ථානයක් ආසන්නයේ ගසක් යට තිබී පුද්ගල නාශක බෝම්බ දෙකක් සොයා ගෙන තිබේ. අද පෙරවරුවේ මොනරාගල නගරයේ යුද හමුදාව හා පොලීසිය සෝදිසි මෙහෙයුමක් ක්‍රියාත්මක කළේ ය. නගරයේ පිහිටි මුස්ලිම් දේවස්ථානය සහ වෙළඳසල් ආරක්ෂක අංශවල පරීක්ෂාවට ලක්කෙරුණු අතර දේවස්ථානයේ තිබී සැකකටයුතු ලිපියක් සහ සංයුක්ත තැටි කිහිපයක් පොලිස් භාරයට ගැනිණ. වෙළඳසලක තිබී සැකකටයුතු කැබ්රථයක් ද පොලීසිය භාරයට ගෙන තිබේ. මෙම මෙහෙයුමේදී සැකපිට පුද්ගලයින් තිදෙනෙකු අත්අඩංගුවට ගත් බව මොනරාගල පොලීසිය සඳහන් කළේ ය. වෙන්නප්පුව කොස්වත්ත කොට්ටරාමුල්ල ප්‍රදේශයේ ඊයේ සහ අද සිදුකළ සෝදිසි මෙහෙයුම්වලදී පුද්ගලයින් 8 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. පොලීසිය සඳහන් කළේ, අනන්‍යතාවය තහවුරු කරගැනීමට නොහැකිවූ පුද්ලයින් කිහිපදෙනෙකු ද ඒ අතර වන බවයි. යුද හමුදාව සහ හක්මන පොලීසිය එක්ව අද පෙරවරුවේ කිරින්ද ප්‍රදේශයේ කළ වැටලීමකදී  සැකකටයුතු පුද්ගලයින් 6 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. ඔවුන් සතුව පිහියක්, වයර් තොගයක්, ප්‍රභූ වාහන සඳහා භාවිත කරන සැකකටයුතු ස්ටිකර් තොගයක් ද පොලිසිය භාරයට ගෙන තිබේ. කැකිරාව, ගල්කිරියාගම, පුබ්බෝගම නගරය ආශ්‍රිතව ආරක්ෂක අංශ සෝදිසි මෙහෙයුමක් දියත් කළේ ය. නගරයේ වෙළඳසල්වල අලෙවියට තබා තිබු යුදහමුදා නිල ඇඳුමට සමාන රෙදි හා ඇඳුම් පොලිස්භාරයට ගෙන ගිනි තබා විනාශ කිරීමට ආරක්ෂක අංශ පියවරත්තේ ය. රුවන්වැල්ල ගරාගොඩ ප්‍රදේශයේ නිවසක කළ පරීක්ෂාවකදී භූගත ලෝහ හඳුනාගැනීමේ යන්ත්‍රයක් සොයාගැනීමට පොලීසිය සමත්විය. එවැනිම යන්ත්‍රයක් ඊයේ පස්වරුවේ රුවන්වැල්ල- ගෝනාරඹ ප්‍රදේශයේ කළ සෝදිසියකදී පොලීසිය භාරයට ගත් අතර පොලීසිය පැවසුවේ, මෙවැනි යන්ත්‍ර භාවිතයට අවසර ඇත්තේ ආරක්ෂක අංශවලට පමණක් බවයි. මන්නාරම මාන්තෙයි ප්‍රදේශයේ ආරක්ෂක අංශ අද පෙරවරුවේ සෝදිසි මෙහෙයුමකදී මාර්ගයක් අසල දමාගොස් තිබු සැක සහිත පෙට්ටියක් පරීක්ෂා කර ගිනිඅවියක් සොයාගෙන තිබේ. අම්පාර, අඩ්ඩාලෙච්චේන ප්‍රදේශයේ නිවාස කිහිපයක අද පෙරවරුවේ සිදුකළ සෝදිසියකදී පිහි දෙකක් සහ පිස්තෝලයක් පොලීසිය විසින් සොයාගෙන තිබේ. පිස්තෝලය ලග තබා ගෙන සිටි පුද්ගලයා ද අත්අඩංගුවට ගැනිණ. වවුනියාව කෝවිල්පුදුකුලම් ප්‍රදේශයේ කළ සෝදිසියකදී හමුදා නිල ඇඳුමට සමාන ඇඳුමක් සහ හමුදා පාවහන් කුට්ටමක් සොයාගැනීමට පොලිසියට හැකිවිය. පොලීසිය සඳහන් කළේ, සිද්ධිය සම්බන්ධයෙන් සැකකරුවෙකු අත්අඩංගුවට ගත් බවයි. දුම්මලසුරිය පොලිස් වසමට අයත් බරාගෙදර පාලම යට තිබී ඊයේ නාවික හමුදා කිමිඳුම්කරුවන් විසින් සොයාගත් සැකසහිත ද්‍රව්‍ය දමා ගිය බව කියන ත්‍රිරෝද රථය ඒ ආසන්නයේ නිවසක CCTV කැමරාවක සටහන්ව තිබිණ. අදාළ ද්‍ර‍ව්‍ය දමා යන ආකාරය දුටු ප්‍රදේශයේම ත්‍රිරෝද රථ රියදුරෙකු සැකකටයුතු ත්‍රිරෝද රථය ලුහුබැඳ යන ආකාරය ද එහි සටහන්ව තිබිණ. පොලීසිය පැවසුවේ ත්‍රිරෝද රථය හා එහි රියැදුරු සොයා පරීක්ෂණ ක්‍රියාත්මක බවයි. හාලි ඇල ජගුල්ල ප්‍රදේශයේදී පොලිස් විශේෂ කාර්ය බලකාය හා හාළි ඇල පොලිසිය ඒකාබද්ධව අද දවස පුරා සෝදිසි මෙහෙයුමක් දියත් කළේ ය. ප්‍රදේශයේ නිවාස ගණනාවක් පරීක්ෂාවට ලක් කළ අතර එහිදී සැකකටයුතු කිසිවක් හමු නොවූ බව පොලීසිය සඳහන් කළේ ය. වෝක්ෂෝල් වීදියේ පිහිටි රක්‍ෂණ සංස්ථා ගොඩනැගිල්ල පරිශ්‍රයේ සැක කටයුතු පාර්සලයක් ඇති බවට ලද තොරතුරක් මත සෝදිසි මෙහෙයුමක් සිදු කෙරුනේ අද පෙරවරුවේදීයි. එහිදී සැකකටයුතු කිසිවක් හමුවී නොමැත."}