{"Header": ["\nජෝන් කෙරීගේ සංචාරය හේතුවෙන් කොළඹ පාරවල් වැහෙන්නෙ මෙහෙමයි…."], "Time": ["\n02 May, 2015\t", "| 7:50 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/05/02/%e0%b6%a2%e0%b7%9d%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%99%e0%b6%bb%e0%b7%93%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b6%bb%e0%b6%ba-%e0%b7%84%e0%b7%9a%e0%b6%ad%e0%b7%94%e0%b7%80/", "Content": "අමෙරිකානු රාජ්‍ය ලේකම් ජෝන් කෙරී මහතාගේ ශ්‍රී ලංකා සංචාරය හේතුවෙන් අද දිනයේ විශේෂ රථ වාහන සැලැස්මක් ක්‍රියාත්මක කෙරෙන බව පොලිස් මූලස්ථානය පවසයි. පොලිස් මුලස්ථානය නිකුත් කළ නිවේදනයක දැක්වෙන්නේ, ස්ථාන කිහිපයකින් අවස්ථා කිහිපයකදී රථවාහන ධාවනය සීමා කිරීමට සිදුවන බව ය. ඒ අනුව අද පෙරවරු 7.45 සිට 8.30 දක්වා කටුනායක ජාත්‍යන්තර ගුවන් තොටුපොළේ සිට අධිවේගී මාර්ගය ඔස්සේ කැලණි පාලම, බේස්ලයින් මාර්ගය, බොරැල්ල මංසන්ධිය, ඩි.එස්. සේනානායක මංසන්ධිය, කිංසි පාර , හෝර්ටන් පෙදෙස, ආනන්ද කුමාරස්වාමි මාවත, නෙළුම් පොකුණ ඉදිරිපිට මාර්ගය, ලිබර්ටි වටරවුම, ශාන්ත මයිකල් වටරවුම, ශාන්ත මයිකල් පාර, ගාලු පාර සහ ගාලු මුවදොර වටරවුම දක්වා රථවාහන ධාවනය සීමා කෙරෙනු ඇති. මධ්‍යහ්න 12.20 සිට 12.30 දක්වා එන්.එස්.ඒ. වටරවුමේ සිට ගාලු මුවදොර වටරවුම හරහා ගාලුපාරේ කොල්ලුපිටිය දක්වා කොටසෙහි ධාවනය සීමා කෙරෙන බව ද පොලීසිය පැවසී ය. පස්වරු 2 සිට පස්වරු 2.30 දක්වා ලිබර්ටි වටරවුම, පිත්තල හන්දිය, රතු කුරුස හන්දිය, පුස්තකාල වටරවුම, ආනන්ද කුමාරස්වාමි මාවත, හෝටර්න් වටරවුම, හෝටර්න් පෙදෙස, ඩි.එස් සේනානායක මංසන්ධිය, බේස්ලයින් මාර්ගය, බොරැල්ල මංසන්ධිය , කැලණි පාළම ඔස්සේ කැලණි විහාරය දක්වා රථවාහන ධාවනය සීමා කෙරෙනු ඇති. කැලණි විහාරය, කැලණි පාලම, බේස්ලයින් පාර , බොරැල්ල හන්දිය, ඩි.එස් සේනානායක විදුලි සංඥා හන්දියෙන් දකුණට හැරී කිංසි පාර, හෝර්ටන් පෙදෙස, ආනන්ද කුමාරස්වාමි මාවත, නෙලුම් පොකුණ ඉදිරිපිට මාර්ගය, ලිබර්ටි වටරවුම, ශාන්ත මයිකල් වටරවුම, ගාලු පාරෙන් දකුණට හැරී ගාලු මුවදොර වටරවුම දක්වා පස්වරු 3 සිට 3.30 දක්වා රථවාහන ධාවනය සීමා කෙරෙන බව අදාළ නිවේදනයේ වැඩිදුරටත් සඳහන් ය. හෙට පෙරවරු 10.15 සිට 11.00 දක්වා ගාලු මුවදොර වටරවුම, ගාලු පාර, ශාන්ත මයිකල් පාර, ශාන්ත මයිකල් වටරවුම, ලිබර්ටි වටරවුම, පිත්තල හන්දිය, රතුකුරුස හන්දිය, පුස්තකාල වටරවුමෙන් වමට හැරී ආනන්ද කුමාරස්වාමි මාවත, හොර්ටන් වටරවුම, හෝටර්න් පෙදෙස, ඩි.එස් සේනානායක විදුලි සංඥා හන්දියෙන් වමට හැරී බේස්ලයින් පාර, බොරැල්ල හන්දිය, කැලනි පාලම ඔස්සේ කටුනායක අධිවේගී මාර්ගය, කටුනායක ජාත්‍යන්තර ගුවන් තොටුපල දක්වා රථවාහන ධාවනය සීමා කෙරෙයි."}