{"Header": ["\nනාගරික සංවර්ධන අධිකාරියේ මූල්‍ය නිලධාරීවරයා අද ජනපති කොමිසම හමුවට"], "Time": ["\n04 Jul, 2019\t", "| 7:58 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/07/04/%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b6%bb%e0%b7%92%e0%b6%9a-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1-%e0%b6%85%e0%b6%b0%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%9a/", "Content": "ඒ, මාලඹේ නෙවිල් ප්‍රනාන්දු රෝහල නීත්‍යානූකූලව රජයට පවරා නොගෙන රජයේ මුදල් වැය කරන බවට නැගෙන චෝදනාව සම්බන්ධයෙන් සාක්ෂි ලබාගැනීම සඳහායි. මාළඹේ නෙවිල් ප්‍රනාන්දු රෝහල පවත්වාගෙන යන ඉඩම නාගරික සංවර්ධන අධිකාරිය සතු දේපලක් බව මේ වන විට කොමිසම හමුවේ සනාථ වී ඇත. කොමිසමේ ප්‍රකාශකයෙකු සඳහන් කළේ, ඒ හේතුවෙන් පැමිණිල්ල විභාගයට අදාළව සාක්ෂි විමසීමට නාගරික සංවර්ධන අධිකාරියේ මූල්‍ය නිලධාරිවරයා කොමිසම හමුවට කැඳවා ඇති බවයි. මාලඹේ නෙවිල් ප්‍රනාන්දු රෝහල නීත්‍යානූකූලව රජයට පවරා නොගෙන රජයේ මුදල් වැය කරන බවට, රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ලේකම් වෛද්‍ය හරිත අලුත්ගේ මහතා කළ පැමිණිල්ලකට අනුව මෙම විමර්ශනය සිදු කෙරෙනු ඇති. මේ අතර ශ්‍රී ලංකා රක්ෂණ නියාමන කොමිෂන් සභාවේ අධ්‍යක්ෂවරයා ද අද කොමිසම හමුවට කැඳවා තිබේ. ඒ, අධ්‍යාපන අමාත්‍යංශය මගින් ක්‍රියාත්මක සුරක්ෂා රක්ෂණාවරණය සිසුන්ට ලබාදීමේදී සිදු ව ඇතැයි පැවසෙන මූල්‍ය වංචාවක් සම්බන්ධයෙන් විභාග වන පැමිණිල්ලකට අදාළවයි. සුරක්ෂා රක්ෂණාවරණය සිසුන්ට ලබාදීමේදී රුපියල් මිලියන 2,300 ක මූල්‍ය වංචාවක් සිදුව ඇතැයි පවසමින් මෙම පැමිණිල්ල ගොනු කර ඇත්තේ, හිටපු අමාත්‍ය විජයදාස රාජපක්ෂ මහතා විසිනි. හිටපු අමාත්‍ය විජයදාස රාජපක්ෂ මහතා විසින් ගොනු කළ තව ත් පැමිණිල්ලකට අදාළව අධ්‍යාපන අමාත්‍යංශයේ හිටපු ලේකම් සහ වත්මන් මහාමාර්ග අමාත්‍යංශයේ ලේකම් සුනිල් හෙට්ටිආරච්චි මහතාට අද ජනාධිපති කොමිසමේ පොලිස් ඒකකය හමුවට පැමිණ ප්‍රකාශයක් ලබා දෙන්නැයි දැනුම් දී තිබේ. ඒ, 2018 වසරේ පෙළපොත් මුද්‍රණයේදී අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාගේ අත්සනින් යුත් පණිවුඩයක් සහ වර්ණ ඡායාරූපයක් ඇතුළත් කිරීම සම්බන්ධයෙන් එල්ල වන චෝදනාව සම්බන්ධයෙන් විභාග කෙරෙන පැමිණිල්ලකට අදාළවයි. මේ අතර මන්නාරම දිස්ත්‍රික්කයේ ඉඩම් විශාල ප්‍රමාණයක් සිය ඥාතීන්ට සහ ඔවුන්ගේ සමාගම් නම්වලින් මිලදී ගෙන ඇති බවට හිටපු අමාත්‍ය රිෂාඩ් බද්යුදීන් මහතාට එල්ල වන චෝදනා සම්බන්ධයෙන් ජනාධිපති කොමිසමේ පොලිස් ඒකකට පැමිණ සාක්ෂි ලබා දෙන්නැයි රෙජිස්ටාර් ජනරාල්වරයාට දැනුම් දී ඇත. කොමිසමේ ප්‍රකාශකයෙකු සඳහන් කළේ, මෙම පැමිණිල්ලට අදාළව පොලිස් ඒකකය සිය භාරයට ගෙන ඇති ඔප්පු 68 ක ලියාපදිංචිය සම්බන්ධයෙන් ගැටලු මතුව ඇති බවයි. එම ඔප්පුවලට අදාළ තොරතුරු හා නිවැරදි තත්ත්වයන් කොමිසන් සභාවේ පොලිස් ඒකකයට ඉදිරිපත් කරන්නැයි රෙජිස්ටාර් ජනරාල්වරයාට නියෝගය කර තිබේ. ඒ, රෙජිස්ටාර් ජනරාල්වරයාට හෝ ඔහුගේ දෙපාර්තමේන්තුවේ වගකිව යුතු නිලධාරියෙකුට අද පොලිස් ඒකකයට පැමිණ ඊට අදාළ ලේඛන භාර දෙන ලෙසයි. හිටපු අමාත්‍ය රිෂාඩ් බද්යුදීන් මහතාට එරෙහිව මෙම පැමිණිල්ල ගොනු කර ඇත්තේ, නුගේගොඩ නාලන්දාරාමාධිපති පූජ්‍ය තිනියාවල පාලිත හිමියන් විසිනි."}