{"Header": ["\nඅගමැතිට මොකද වෙන්නේ? අවසන් තීරණයට තව පැය කිහිපයයි"], "Time": ["\n03 Apr, 2018\t", "| 8:50 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/04/03/%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%a7-%e0%b6%b8%e0%b7%9c%e0%b6%9a%e0%b6%af-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1/", "Content": "විවාදය අවසානයේ රාත්‍රී 9.00 ට ඡන්ද විමසීම ආරම්භවීමට නියමිත වේ. අද ත් දවස පුරා මේ සම්බන්ධයෙන් විවිධ සාකච්ඡා පැවැත් විය. තව ත් තීරණාත්මක සාකච්ඡාවක් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් පැවැත් වෙනු ඇත. අද උදෑසන පැවති කැබිනට් රැස්වීම පැයකටත් වඩා අඩු කාලයකින් අවසන්වී තිබේ. රැස්වීමෙන් අනතුරුව මාධ්‍යයට අදහස් දැක් වූ ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යේෂ්ඨයින් පැවසුවේ, ඊයේ රාත්‍රී පක්ෂය ගත් ඒකමතික තීරණය අනුව ඉල්ලා අස්වන්නැයි අගමැතිවරයාට දැන් වූ බවයි. අද පෙරවරුවේ ජනාධිපති කාර්යාලයේ කැබිනට් රැස්වීම ආරම්භවීමට පෙර ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අතර හමුවක් සිදු විය. ජනාධිපති නිල නිවසේ සිදු වූ මෙම හමුවේදී සාකච්ඡා වූ කරුණු අනාවරණය නොවීය. අනතුරුව ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් කැබිනට් මණ්ඩලය රැස් වූ අතර එය අවසානයේ නිමල් සිරිපාල ද සිල්වා මහතා ශ්‍රී ලංකා නිදහස් පක්ෂයේ ස්ථාවරය අග්‍රාමාත්‍යරයාට දැනුම්දී තිබේ. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා අද පස්වරුවේ ඒකාබද්ධ විපක්ෂයේ කණ්ඩායම කැඳවා කොළඹ විජේරාම නිවසේදී සාකච්ඡා කර ඇත. එය අවසානයේ මාධ්‍යයට අදහස් දැක් වූ පිරිස පැවසුවේ, හෙට පැවැත්වෙන විවාදයේදී අදහස් දක්වන කථිකයින් හා වේලාව පිළිබඳව දීර්ඝ ලෙස සාකච්ඡා කළ බවයි. හෙට විවාදයටත් ඡන්දය විමසන අවස්ථාවටත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා සහභාගිවන බව පාර්ලිමේන්තු මන්ත්‍රී විදුර වික්‍රමනායක මහතා සඳහන් කළේ ය. විශ්වාසභංග යෝජනාව පිළිබඳව තවමත් දෙමළ ජාතික සන්ධානය අවසන් තීරණයක් ගෙන නොමැත. අද සන්ධානයේ නායක ආර්. සම්බන්ධන් මහතා ද ජනාධිපතිතුමා හමු විය. දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන් සහ මාවෙයි සේනාධිරාජා යන මහත්වරුන් ජනාධිපති කාර්යාලයට පැමිණ ජනාධිපතිතුමා සමග සාකච්ඡා කර ඇත. මේ අතර ජනාධිපතිතුමා හමුවීමෙන් පසුව අද පස්වරුවේ පාර්ලිමේන්තු සංකීර්ණයේදී දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරුන් පිරිසක් රැස් විණි. උදෑසන සාකච්ඡාවට නොපැමිණි සුමන්දිරන් මන්ත්‍රීවරයා පස්වරුවේ දැකගත හැකිවුවත් මේ සාකච්ඡාවත් අවසන්වූයේ තීරණයකින් තොරව ය. (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.12';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); අගමැතිට මොකද වෙන්නේ? අවසන් තීරණයට තව පැය කිහිපයයි? අගමැතිට මොකද වෙන්නේ? අවසන් තීරණයට තව පැය කිහිපයයි?#lka #RanilWickremesinghe #PrimeMinister #PM #NoConfidenceMotion Posted by Newsfirst.lk on Tuesday, April 3, 2018"}