{"Header": ["\n“නාලක ද සිල්වා අත්අඩංගුවට ගත්තේ පැහැදිලි සාක්ෂි මතයි” – CIDය අධිකරණයට දන්වයි"], "Time": ["\n02 Jan, 2019\t", "| 5:16 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/01/02/%e0%b6%b1%e0%b7%8f%e0%b6%bd%e0%b6%9a-%e0%b6%af-%e0%b7%83%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b7%8f-%e0%b6%85%e0%b6%ad%e0%b7%8a%e0%b6%85%e0%b6%a9%e0%b6%82%e0%b6%9c%e0%b7%94%e0%b7%80%e0%b6%a7/", "Content": "COLOMBO (News 1st) : හිටපු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා මහතා අත්අඩංගුවට ගනු ලැබුවේ ප්‍රභූ ඝාතන කුමන්ත්‍රණයකට ඔහු සම්බන්ධ බවට පැහැදිලිව සාක්ෂි මගින් අනාවරණය වීමෙන් පසුව බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද කොටුව මහේස්ත්‍රාත් රංග දිසානායක මහතාට දැනුම් දුන්නේ ය. සහකාර පොලිස් අධිකාරි ඉන්දික ලොකුහෙට්ටිගේ මහතා අධිකරණයට දැනුම් දුන්නේ එම ඝාතන සැලසුම් කළ යුතු ආකාරය අඩංගු තොරතුරු, මුද්‍රා තැබූ ලියුම් කවරයක බහා තමා විසින් නාමල් කුමාර වෙත එවන බවට නාලක ද සිල්වා මහතා කළ දැනුම්දීමක් ද දුරකථන සංවාද හඬපට මගින් අනාවරණය වීමෙන් පසුව ඒ සම්බන්ධයෙන් ප්‍රශ්න කර නාලක ද සිල්වා මහතා අත්අඩංගුවට ගත් බවයි. එම දුරකථන සංවාද නාමල් කුමාර නමැත්තාගේ දුරකථනයේ පටිගත කර පසුව මකා දමා තිබීම නිසා එම ජංගම දුරකථනය හොංකොං රාජ්‍යයට ගෙන ගොස් ප්‍රතිඋත්පාදනය කිරීමට තම දෙපාර්තමේන්තුව පියවර ගත් බවත් එලෙස ප්‍රතිඋත්පාදනය කළ දුරකථන සංවාද 427 ක් වීඩියෝ දර්ශන 26 ක් සහ ඡායාරූප 4321 ක් ක්‍රියාත්මකව තිබෙන බව ද සහකාර පොලිස් අධිකාරීවරයා එහිදී පෙන්වා දුන්නේ ය. ඔහු පෙන්වා දුන්නේ අක්‍රිය තත්ත්වයේ පවතින දුරකථන සංවාද 31 ක්, ඡයාරූප 802 ක් සහ වීඩියෝ දර්ශන 656 ක් ද එම දුරකථනයේ ඇති බවට විශේෂඥ විශ්ලේෂණ වාර්තා අනුව පැහැදිලි වන බවයි. එම දුරකථන සංවාද 427 න් උපුටා ගත් විනාඩි 60 ක සැක සහිත සංවාද තුනක් අඩංගු CD පට තුනක් එහිදී අධිකරණයට ඉදිරිපත් කළ සහකාර පොලිස් අධිකාරීවරයා ඒවායේ අඩංගු වී ඇත්තේ නාමල් කුමරගේ සහ නාලක සිල්වා යන මහත්වරුන්ගේ කටහඬ ද යන්න නිශ්චිත කර ගැනීම සඳහා රජයේ රස පරීක්ෂකවරයාගෙන් විශ්ලේෂණ වාර්තාවක් කැඳවන ලෙස ඉල්ලා සිටියේ ය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ පෙන්වා දුන්නේ දුෂණ විරෝධී බලකායේ මෙහෙයුම් අධ්‍යක්ෂ නාමල් කුමාර නමැත්තා 2009 වසරේදී ගුවන් හමුදාවට බැඳී පුහුණුව ලැබූ අයෙකු බවත් එලෙස පුහුණුව ලබමින් සිටියදී මාස තුනකට පමණ පසුව සේවය අතහැර පලාගොස් ඇති ඔහු 2011 වසරේදී ශ්‍රී ලංකා යුද හමුදාවට බැඳී පුහුණුව ලබා සේවයෙන් පලාගොස් ඇති බවයි. ඔහු ගුවන් සහ යුද හමුදා සේවයට එක් වීමේදී 2001 වසරේදී අධිසම්මාන දෙකක් හා සම්මාන තුනක් සහිතව සාමාන්‍ය පෙළ විභාගයෙන් විෂයන් 10 සමත් වූ බවට අධ්‍යාපන සහතික ඉදිරිපත් කර ඇති බව එහිදී පෙන්වා දුන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඔහු සමත් වී ඇත්තේ සාමාන්‍ය පෙළ විභාගයෙන් විෂයන් තුනක් පමණක් බව පසුව සිදුකළ පරීක්ෂණවලදී අනාවරණය වූ බව පෙන්වා දුන්නේ ය. ව්‍යජ ලේඛන ඉදිරිපත් කර සේවයට බැඳීම සහ හමුදා සේවයෙන් පලායාම සම්බන්ධයෙන් ඔහුට එරෙහිව විමර්ශන සිදුකරන බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයේදී කියා සිටියේ ය. මේ අතර නාලක ද සිල්වා මහතා සහ ඉන්දිය ජාතික මර්සලි තෝමස් නමැත්තා ලබන 16 වන දා දක්වා යළි රක්ෂිත බන්ධනාගාරගත කෙරිණ."}