{"Header": ["\n#Gammadda100 – කැබිතිගොල්ලෑව, ගෝනහත්තානාව ජල ගැටලුවට ගම්මැද්දෙන් විසඳුම්"], "Time": ["\n02 Sep, 2016\t", "| 5:32 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2016/09/02/gammadda100-%e0%b6%9a%e0%b7%90%e0%b6%b6%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%9c%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%91%e0%b7%80-%e0%b6%9c%e0%b7%9c%e0%b7%8a%e0%b6%b1%e0%b7%84%e0%b6%ad%e0%b7%8a/", "Content": "පිරිසිදු පානිය ජල බිදක් නොමැතිව වසර ගණනක් වකුගඩු රෝගයෙන් පිඩා විඳි කැබිතිගොල්ලෑව ගෝනහත්තනාව ගම්වාසින්ට අද සුවිශේෂි දවසක් විය. ඒ ඔවුන්ගේ පානිය ජල ගැටලුව විසඳාලීමට නිව්ස් ෆස්ට් ගම්මැද්ද දින 100 වැඩසටහන යටතේ පියවර ගැනීම හේතුවෙනි. – මේ සත්කාර්යයට දායක වුණු සිරස මාධ්‍ය ජාලයේ සියලුම මහත්වරුන්ටත් නාවික හමුදාවේ මහත්වරුන්ටත් සෙන්ට්‍රල්බෙයාරින්ග් සමාගමේ මහත්වරුන්ටත් ඒ වාගේම ඔබ සමග මෙවැනි කාර්යයන්ට දායකවන සියලුම සත්පරුෂයින්ටත් මම මේ අවස්ථාවේදි දොහොත් මුදුන් දි ආචාර්ය කරනවා ඔබ මේ කළේ සත්කාර්යයකට වැඩිම මහා පිංකමක්. – ගම්වැසියෙක්. කර්කෂ වූ මහපොළව සමග පොරබදිමින් ජීවිතය ගැටගසා ගන්නා කැබිතිගොල්ලෑව ගොනහත්තනාව ඇතුළු ගම්මාන රැසක ජනතාව අද එලෙස තුති පුද කළේ, වසර ගණනක් ඉටු නොවුනු බලාපොරොත්තුවක් නිව්ස් ෆස්ට් ගම්මැද්ද වැඩසටහන යටතේ මල්ඵල ගැන්වීමේ සතුට පළ කරමිනි. ඒ නිව්ස් ෆස්ට් ගම්මැද්ද දින 100 වැඩසටහනින් ඔවුන්ගේ ජීවිතයට අත්‍යාවශ්‍ය වු ජල ප්‍රශ්නයට විසඳුමක් ලද නිසාවෙනි. මෙම පානිය ජල ව්‍යාපෘතියේ ඉදි කිරීම් ආරම්භ වූයේ, ඉකුත් මස 15 වැනිදා ය. සෙන්ට්‍රල් බෙයාරින්ග්ස් සහ යන්ත්‍රෝපකරණ සමාගමේ ප්‍රධානි සුදත් තෙන්නකෝන් මහතාගේ අනුග්‍රහය යටතේ ‍ශ්‍රී ලංකා නාවික හමුදවේ ද මැදිහත්වීමෙන් එම ජල ව්‍යාපෘතිය අද ජනතා අයිතියට පත් ක‍ළේ සිමාසහිත කැපිටල් මහරාජා සංවිධානයේ නිලධාරීන්ගේ සහභාගීත්වය ඇතිව ය. – සියලුම නාවික හමුදා සාමාජිකයින්ගෙන් නිලධාරින් සහ නාවිකයින්ගෙන් සැම මසකම වැටුපෙන් රුපියල් 75 ක මුදලක් අපි පරිත්‍යාග කරනවා. නාවිකහමුදාපතිතුමාගේ බලාපොරොත්තුව ඉදිරි වසර දෙක ඇතුළත මේ වකුගඩු රෝගයෙන් පිඩා විදින ප්‍රදේශවල සම්පුර්ණයෙන් ආවරණය වන පරිදි මේ ප්‍රතිආශ්‍රිත ජල යන්ත්‍ර සවි කිරීම – කොමදෝරු පි.එම්. වික්‍රමසිංහ  – උතුරු මැද පළාත් නාවික හා විධාන ආඥාපති — මේ ගමේ ජනතාව සැහෙන්න දුක් විදලා තියෙනවා පානිය ජලය නොමැතිව ලෙඩ රෝගවලින්. ඉතින් අපි හිතනවා දැන් ගිය දේවල් හැමදේම ගිහිල්ලා ඉදිරියට මේ ඇතිවන පුංචි දරු පැටවුන්ට හොද පානිය පිරිසිදු ජලය ටිකක් ලැබිලා ලෙඩ රෝගයකින් තොරව .මන්ගේ ගොවිතැන් කටයුතු කරගෙන.ඔබ සැම‍ට නිරෝගි අනාගතයක් ප්‍රාර්ථනා කරනවා. – ගෝඨාභය ජයතිලක ‍- වෙළද හා පරිපාලන අධ්‍යක්ෂ සෙන්ට්‍රල් බෙයාරින්ග්ස් සහ යන්ත්‍රෝපකරණ සමාගම – අද උදේ අතිගරු ජනාධිපතිතුමා පැවසුවා 2017 දිළිදුකම තුරන් කිරීමේ වසර හැටියට නම් කරන බව. අපි ගම්වලට ඇවිදලා ගිහිල්ලා ඔබතුමන්ලාගේ ගෙවල්වලට ගිහිල්ලා අපි කිව්වා ඔය කොළඹ සංඛ්‍යාලේඛන හදන අයට ශ්‍රී ලංකාවේ දිළිදුකම පිළිබද සැබැ ප්‍රශ්නයක් තියෙනවා කියලා. ශ්‍රී ලංකාවේ විතරක් නෙවෙයි.එක්සත් ජාතින්ගේ සංවිධානයටත් කිව්වා. නමුත් ඉතාමත්ම සතුටුයි ජනාධිපති ප්‍රමුඛ රජය එන අවුරුද්දේ මේ දිළිඳුකම තුරන් කිරීමේ වසර හැටියට නම් කල එක ගැන. – ෂෙවාන් ඩැනියෙල් – සමූහ අධ්‍යක්ෂ සීමාසහිත කැපිටල් මහරාජා සංවිධානය ගම්මැද්ද දින 100 වැඩසටහන යටතේ ජනතා අයිතියට පත් කළ 11 වන ව්‍යා‍පෘතිය මෙයයි. එය දිගු කලක් පවත්වාගෙන යෑමට ජනතාවගේ සහාය ඇතිව ගම්මැද්ද සවිය සංවිධානය ද අද පිහිටවීය."}