{"Header": ["\nබටහිර ඉන්දීය කොදෙව්වන්ට එරෙහි තරගයේ ජය ශ්‍රී ලංකාවට"], "Time": ["\n02 Jul, 2019\t", "| 6:24 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/07/02/%e0%b6%b6%e0%b6%a7%e0%b7%84%e0%b7%92%e0%b6%bb-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%9a%e0%b7%9c%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%a7-6/", "Content": "COLOMBO (News 1st) : 2019 ලෝක කුසලාන එක්දින ක්‍රිකට් තරගාවලියේ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම සමග පැවති තරගයෙන් ලකුණු 23 ක ජයක් වාර්තා කිරීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. චෙස්ටර් ලී ස්ට්‍රීට්හි ඩරම් ක්‍රීඩාංගණයේදී පැවති තරගයේ කාසිය වාසිය දිනාගත් බටහිර ඉන්දීය කොදෙව් නායක ජේසන් හෝල්ඩර් පලමුව පන්දු යැවීමට තීරණය කළේ ය. මෙම තරගයේදී ශ්‍රී ලංකා කණ්ඩායමේ වෙනස්කම් 3 ක් සිදුකර තිබූ අතර තිසර පෙරේරා, සුරංග ලක්මාල් සහා ජීවන් මෙන්ඩිස් කණ්ඩායමෙන් ඉවත් කරමින් ඔවුන් වෙනුවට ළහිරු තිරිමාන්න , කසුන් රාජිත සහා ජෙෆ්රේ වැන්ඩෙසී කණ්ඩායමට කැඳවා තිබිණ. සුපුරුදු පරිදි ආරම්භක පිතිකරුවන් ලෙසින් පිටියට පිවිසි නායක දිමුත් කරුණාරත්න සහ කුසල් ජනිත් පෙරේරා ස්ථාවර ලකුණු පුවරුවක් ගොඩ නැගීමේ මෙහෙයුම සාර්ථකව ආරම්භ කළේ, ශ්‍රී ලංකා ඉණිමේ පළමු කඩුල්ලට ලකුණු 93ක සබඳතාවක් ගොඩනගමිනි. නායක දිමුත් කරුණාරත්න ලකුණු 32 කට දැවී ගිය අතර සිය 14 වන එක්දින අර්ධ ශතකය වාර්තා කළ කුසල් ජනිත් පෙරේරා ලකුණු 64 ක් රැස් කළේ ය. අනතුරුව පිටියේ ස්ථාවර වූ කුසල් මෙන්ඩිස් සහා අවිශ්ක ප්‍රනාන්දු ශ්‍රී ලංකා ඉණිමේ තුන්වන කඩුල්ලට ලකුණු 85 ක සබඳතාවක් ගොඩනැගූ අතර එම සබඳතාව අවසන් කරමින් කුසල් මෙන්ඩිස් දැවී ගියේ ලකුණූ 39 ක් රැස් කරගෙන සිටියදීයි. කොදෙව්වන්ගේ පන්දු 200 ක් තුළදී ලකුණූ 200 ක් රැස් කිරීමට ශ්‍රී ලංකා මුල් පෙළ පිතිකරුවන් සමත් වූ අතර එම ඉණිමේ සිව්වන කඩුල්ලට ඇන්ජෙලෝ මැතිව්ස් සහා අවිශ්ක ප්‍රනාන්දු එක්ව ගොඩනැගු සබඳතාව ලකුණූ 58 කි. මැතිව්ස් ලකුණූ 26 ක් රැස් කළ අතර ඉන් පසුව පිටියට එක්වු ළහිරු තිරිමාන්න තම යුතුකම මනාව හඳුනාගෙන පිටියේ ක්‍රියාත්මක වූයේ අවිශ්ක සමග එක්ව ශ්‍රී ලංකා ඉණිමේ පස්වැනි කඩුල්ලට ලකුණූ 67 ක සබඳතාවක් ගොඩනගමිනි. ශ්‍රී ලංකා ඉණීමේ වැඩිම ලකුණූ ලාභියා වූ අවිශ්ක ප්‍රනාන්දු සිය මංගල එක්දින ශතකය වාර්ථා කළේ, ලෝක කුසලාන ඉතිහාසයේ තරගයකදී ශතකයක් රැස් කළ තුන්වන ලාබාලතම පිතිකරුවා ලෙස වාර්තා අතරට එක්වෙමිනි. තවද ලෝක කුසලානයකදී ශතකයක් රැස් කළ ලාබාලතම ආසියානු පිතිකරුවා ලෙසද අවිශ්ක වාර්තා අතරට එක්විය. අවිශ්ක ලකුණූ 104 කට දැවී ගිය අතර ශ්‍රී ලංකා ක්‍රීඩකයින් නියමිත පන්දුවාර 50 අවසානයේ කඩුලු 6 ක් දැවී රැස් කරගත් ලකුණූ සංඛ්‍යාව 338කි. අනතුරුව ලකුණු 339 ක් හඹා යෑමට පිටියට පිවිසි බටහිර ඉන්දීය කොදෙව් ඉනිමේ ආරම්භය සාර්ථක කර ගැනීමට ලසිත් මාලිංග ඉඩ ලබා නොදුන්නේ පළමු කඩුල්ල ලකුණු 12කදී සහා දෙවැනි කඩුල්ල ලකුණු 22 කදී දවා ගනිමිනි. ආරම්භක පිතිකරු ක්‍රිස් ගේල් සහා ශිම්රන් හෙට්මයර් කොදෙව් ඉණිමේ තුන්වන කඩුල්ලට ලකුණූ 49 ක සබඳතාවතක් ගොඩනැගූ අතර ක්‍රිස් ගේල් ලකුණු 35 කට දැවී ගියහ. කොදෙව් ඉනිම ශක්තිමත් කළ නිකොලස් පූරාන් තම ජාත්‍යන්තර එක්දින තරග පිටියේ මංගල ශතකය සහා සිය තරග දිවියේ හොඳම ඉනිම ක්‍රීඩා කරමින් ලකුණු 118ක් රැස් කළේ ය. 2017 වසරේ දෙසැම්බර් මස ඉන්දීය කණ්ඩායමට එරෙහිව පන්දු යැවූ පසු පන්දු යැවීමට පන්දුව අතට ගත් ඇන්ජලෝ මැතිව්ස් නිකලස් පූරාන්ගේ කඩුල්ල දවා ගත්තේ සිය පළමු පන්දුවෙන් වීම විශේෂත්වයකි. නායක ජේසන් හෝල්ඩර් ලකුණූ 26 ක් රැස් කළ අතර ෆාබියන් ඇලෙන් ලකුණූ 51 ක් රැස් කළහ. කොදෙව් ක්‍රීඩකයින්ට නියමිත පන්දුවාර 50 අවසානයේ කඩුලු 9 ක් දැවී රැස් කර ගැනීමට හැකි වූයේ ලකුණූ 315 ක් පමණි. පන්දු යැවීමේදී ලසිත් මාලිංග කඩුලු 3 ක් දවා ගත්තේ ය."}