{"Header": ["\nවිකිලික්ස් සමනිර්මාතෘට සති 50 ක සිර දඬුවමක්"], "Time": ["\n02 May, 2019\t", "| 7:20 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/05/02/%e0%b7%80%e0%b7%92%e0%b6%9a%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%b1%e0%b7%92%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%ad%e0%b7%98%e0%b6%a7-%e0%b7%83/", "Content": "ඒ ඔහු බ්‍රිතාන්‍යයේ ඇප කොන්දේසි කඩ කිරීම හේතුවෙනි. විකිලික්ස් සමනිර්මාතෘ ජුලියන් වසර හතක් පමණ කාලයක් ලන්ඩනයේ පිහිටි ඉක්වදෝර් තානාපති කාර්යාලයේ දේශපාලන රැකවරණය ලබමින් පසු විය. ඉක්වදෝර් රජයේ ආරාධනාවක් මත බ්‍රිතාන්‍ය පොලිස් නිලධාරීන් තානාපති කාර්යාලය තුළටම ගොස් ජූලියන් අසාන්ජ්ව අත්අඩංගුවට ගෙන ඇති බව විදෙස් මාධ්‍ය වාර්තාවල සඳහන් විය. ජූලියන් අසාන්ජ් අත්අඩංගුවට ගැනීමෙන් පසුව ඒ පිළිබඳව විශේෂ ප්‍රකාශයක් කරන බ්‍රිතාන්‍ය අගමැතිනිය තෙරේසා මේ සඳහන් කරන්නේ, එක්සත් රාජධානියේ නීතියට ඉහළින් කිසිවෙකු නොමැති බව හා සැමට එකලෙස නීතිය වලංගු වන බවයි. බ්‍රිතාන්‍යයේ ඇප කොන්දේසි කඩ කිරීම සහ අධිකරණය ඉදිරියේ පෙනී නොසිටීම යන චෝදනා අසාන්ජ්ට එල්ල වී තිබේ. ඒ හේතුවෙන් ඔහුව අත්අඩංගුවට ගැනීමෙන් පැය කිහිපයකට පසුව ලන්ඩන් නුවර අධිකරණය වෙත ඉදිරිපත් කිරීමට බ්‍රිතාන්‍ය පොලිසීය විසින් කටයුතු කළේ ය. අදාළ චෝදනාවන්ට වැරදිකරුවීම හේතුවෙන් මෙලෙස ඔහුට සති 50 ක දඬුවම් කාලයක් නියම කර තිබේ. අමෙරිකා එක්සත් ජනපදයේ යුද රහස් හෙළි කිරීම සම්බන්ධයෙන් ජූලියන් අසාන්ජ්ට එරටින් චෝදනා එල්ල වී ඇති අතර ඒ සම්බන්ධයෙන් නඩුවක් ද අමෙරිකා එක්සත් ජනපදය තුළ විභාග වෙමින් පවති. ජූලියන් අසාන්ජ්ව තම රටට භාර දෙන ඔහුව අත්අඩංගුවට ගත් මොහොතේම අමෙරිකානු රජය ඉල්ලීමක් කළ බව ද මාධ්‍ය වාර්තාවල සඳහන් විය. නමුත් මේ සම්බන්ධයෙන් බ්‍රිතාන්‍ය මේ වන තුරු ප්‍රතිචාරයක් දක්වා නැත. තව ත් වාර්තාවල දැක්වෙන්නේ එක්සත් ජනපදයේ ඉල්ලීමකට අනුව බ්‍රිතාන්‍ය විසින් ජූලියන් අසාන්ජ්ව අත්අඩංගුවට ගෙන ඇති බව යි. ජූලියන් අසාන්ජ්ව අත්අඩංගුවට ගැනීමෙන් පසුව විකිලික්ස් වෙබ් අඩවිය පවත්වාගෙන යාම සඳහා ඔහුට උපකාර කරන පුද්ගලයන් ද අත්අඩංගුවට ගැනීමට ඉක්වදෝරය කටයුතු කර තිබේ. ඔහුව අත්අඩංගුවට ගැනීමෙන් දින කිහිපයකට පසුව ජූලියන් අසාන්ජ්ගේ සහයකයකු ලෙස සැලකෙන අයකු ජපානය බලා යාමට සැරසෙද්දී ඉක්වදෝර් බලධාරීන් විසින් අත්අඩංගුවට ගෙන ඇත."}