{"Header": ["\nසෑම විටම නොරොච්චෝලේ බිඳ වැටෙන්නේ හිතා මතා වාසි ලබා ගැනීමට ද?"], "Time": ["\n02 Oct, 2018\t", "| 8:18 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/10/02/%e0%b7%83%e0%b7%91%e0%b6%b8-%e0%b7%80%e0%b7%92%e0%b6%a7%e0%b6%b8-%e0%b6%b1%e0%b7%9c%e0%b6%bb%e0%b7%9c%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%9d%e0%b6%bd%e0%b7%9a-%e0%b6%b6%e0%b7%92%e0%b6%b3-%e0%b7%80/", "Content": "COLOMBO (News 1st) – අඩු වියදම් බලශක්ති උත්පාදන ව්‍යාපෘතියක් යැයි කියමින් ආරම්භ කළ නොරොච්චෝලේ ගල්අඟුරු බලාගාරයේ සම්පූර්ණ ධාරිතාව මේ දක්වා නොලැබෙන බව වාර්තා වේ. මෙම බලාගාරයෙන් අපේක්ෂිත විදුලිය නොලැබීම නිසා වැඩි මිලට ඩීසල් හා දැවි තෙල් බලාගාරවලින් විදුලිය මිලදී ගැනීමට සිදු වෙයි. බලාගාරයේ පළමු ජනන යන්ත්‍රය 2015 වසරේ ජනවාරි මස සිට මෙම වසරේ අප්‍රේල් 30 දක්වා දින 495ක කාලයක් ක්‍රියා විරහිතව වී තිබේ. එම ප්‍රමාණය සමස්ත ජනන කාලයෙන් 41%ක කාලයකි. අදාළ බලාගාරයේ දෙවැනි ජනන යන්ත්‍රය ද අලුත්වැඩියා කටයුතු සඳහා නවතා දමා යළි ජනන කටයුතු ආරම්භ කළේ පසුගිය මාසයේදී ය. එහෙත් එම ජනන යන්ත්‍රයේ ද මේ දක්වා සල්පර්ඩයොක්සයිඩි වායුව පෙරණය හෙවත් FGD යන්ත්‍රය පිළිසකර කර ගැනීමට හැකි වී නොමැත. සල්පර්ඩයොක්සයිඩි වායුව වායු ගෝලයට මුදාහැරීම හේතුවෙන් ප්‍රදේශවලට අම්ල වැසි ඇති වීමේ අවදානමක් ද පවතින බව පරිසරවේදීහු පවසති. දෛනිකව මේගාවොට් 300ක ප්‍රමාණයක් ජනනය කළ හැකි මෙම ජනන යන්ත්‍රයෙන් ජාතික පද්ධතියට මේගාවොට් 270ක ප්‍රමාණයක් එක් කෙරේ. එහෙත් පසුගිය වසරක පමණ කාලය තුළ පළමු ජනන යන්ත්‍රයෙන් දෛනිකව නිෂ්පාදය කර ඇත්තේ මෙගාවොට් 200ක පමණ ප්‍රමාණයකි. බලාගාරයේ පළමු ජනන යන්ත්‍රයේ කාලාන්තරයක් පුරා පැවති ජල වාෂ්ප රැගෙන යන නළ පද්ධතියේ කාර්මික දෝෂයක් හේතුවෙන් මෙහි අඩු විදුලි ප්‍රමාණයක් ජනනය කළ බව අප කළ විමසීමකදී ලංකා විදුලිබල මණ්ඩලය සඳහන් කළේ ය. පසුගිය 24 වන දා සිට ක්‍රියා විරහිත කර තිබෙන මෙම පළමු ජනන යන්ත්‍රය පිළිසකර කිරීමට තවත් සති කිහිපයක් ගත වනු ඇති බව විදුලිබල මණ්ඩලය සඳහන් කරයි. බලාගාරයේ බිඳ වැටීම් හෝ මේවැනි තාක්ෂණික දෝෂ නිසා අපේක්ෂිත මෙගාවොට් 900ක ප්‍රමාණය ජාතික විදුලි පද්ධතියට එක් කිරීමට හැකි වී නොමැත. මේ හේතුවෙන් පුද්ගලික් විදුලි බලාගාරවලින් දෛනිකව වැඩි මුදලට විදුලිය මිලදී ගැනීමට විදුලිබල මණ්ඩලයට සිදු වී තිබේ. පසුගිය වසරේ පමණක් පුද්ගලික් අංශයෙන් විදුලිය ලබා ගැනීමට විදුලිබල මණ්ඩලයට රුපියල් කෝටි 800ක් පමණ වැය වී තිබේ. එමෙන් ම මේ වසරේ මැයි මස වන විට රුපියල් කෝටි 400ක් පුද්ගලික අංශයට ගෙවීමට සිදුව තිබේ. නොරොච්චෝලේ ගල්අඟුරු බලාගාරය සම්පූර්ණයෙන් ඉදිකර ජනතා අයිතියට පත්ව ගත වී ඇත්තේ, වසර 4ක් වැනි කෙටි කාලයක් වුව ද එමගින් ඇති කර ඇති ජනතා ගැටලු අති විශාල ය. එමෙන් ම බලාගාරය වසරකට අධික කාලයක් නිසි පරිසර බලපත්‍රයක් හෝ නොමැතිව සිය ජනන කටයුතු සිදු කිරීම බොහෝ පාර්ශවයන්ගේ අප්‍රසාදයට ලක් වීමට පමණක් නොව ප්‍රදේශයේ ජනතාවට සෞඛ්‍ය ගැටලු රැසක් මතු කරන්නක් බවට පත් වී තිබේ. එමෙන් ම බලාගාරය සම්බන්ධයෙන් 2016 වසරේ සිට ශ්‍රේෂ්ඨාධිකරණයේ නඩු විභාගයක් ද පවතින් අතර ශ්‍රේෂ්ඨාධිකරණයේ මතයට අනුව සියලු පාර්ශවයන් එක්ව මේ සඳහා විසඳුම් සොයන ලෙසට උපදෙස් ලබා දුන්න ද එවැනි තත්ත්වයක් මේ දක්වා ලංකා විදුලිබල මණ්ඩය පාර්ශවයෙන් පෙනෙන්නට නොමැති බවට වාර්තා වේ. එම නඩු විභාගයේ වැඩිදුර විභාගය මෙම සතියේ ද පැවැත්වීමට නියමිත ය. ආනයන සීමා කළ යුතු බවට රජය මේ දිනවල ප්‍රකාශ කරන අතර මෙරට වැඩිම මුදලක් වැය වනුයේ ඛණිජ තෙල් ආනයන සඳහායි. ඉන් විශාල ප්‍රමාණයක් මෙරට තාප විදුලි බලාගාර සඳහා යොදා ගන්නා බැවින් රුපියල අවප්‍රමාණය වීමට වැඩිම දායකත්වයක් දරණ තනි ක්ෂේත්‍රය වන්නේ පුද්ගලික ඩීසල් විදුලි බලාගාරයි. සෑම විටම නොරොච්චෝලේ බිඳ වැටෙන්නේ පුද්ගලික බලාගාරවලින් වැඩි මිලට විදුලිය ගැනීමට හැකි නිසා ද? හිතා මතා වාසි ලබා ගැනීම සඳහා මේවා සිදු කරන බව දැන් රටේ ජනතාවට අවබෝධ වී හමාර ය. විදුලිබල හා පුනර්ජනනීය බලශක්ති ඇමතිවරයා, ලේකම්වරයා මෙන්ම විදුලිය ඉංජිනේරුවන් මේ නාස්තිකාර අපරාධයට වගකිව යුතු නොවේ ද? ජනතා මුදල් හොරකමට, වංචාවට දඬුවම සිර මැදිරියයි. මහජන මුදල් විනාශ කරන මේ පුද්ගලයින් නීතියේ රැහැනට හසු කර ගත යුතු නොවේ ද?"}