{"Header": ["\nකොළඹ වරාය මෙරටට වැදගත් වන්නේ ඇයි?"], "Time": ["\n01 Jun, 2019\t", "| 9:04 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/06/01/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b7%80%e0%b6%bb%e0%b7%8f%e0%b6%ba-%e0%b6%b8%e0%b7%99%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b7%80%e0%b7%90%e0%b6%af%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b6%b1/", "Content": "COLOMBO (News 1st) – ඉන්දියන් සාගරයේ නැගෙනහිර, බටහිර යා කෙරෙන මුහුදු මාර්ගයේ ප්‍රධාන උපායමාර්ගික වරායක් ලෙස කොළඹ වරායට ලොව හිමිවන්නේ සුවිශේෂි ස්ථානයකි. මේ වන විට කොළඹ වරාය ප්‍රධාන බහලුම් පර්යන්ත 3කින් සමන්විත ය. 1980 වර්ෂයේදී කුයින් එළිසබෙත් වරාය වේදිකාව මගින් ආරම්භ වන වරාය ක්‍රියාවලියේ වර්තමාන ඉලක්කය වී ඇත්තේ, මෙරට මුහුදු සිමාව හරහා ගමන් කරන 30000කට අධික නැව් ආකර්ෂණය කර ගැනීම ය. 80 දශකයේ කෙළඹ වරායේ ජය බහලුම් පර්යන්තය ආරම්භ වන අතර, දශකයක් ගත වන විට එය පර්යන්ත තුනක් දක්වා වර්ධනය වේ. එහි ප්‍රතිඵල ලෙස එවක මහා භාණ්ඩාගාරයට වාර්ෂිකව රුපියල් බිලියන 5ක ආදායමක් ඉපැයූ මෙරට ප්‍රධාන ආර්ථික සාධකයක් බවට කොළඹ වරාය පත් විය. නමුත් කලින් කල දේශපාලන බලඅධිකාරීන් ගත් තීන්දු තීරණ කොළඹ වරායට කණකොකා හැඬ වීමට හේතු විය. 1994 වර්ෂය වන විට එවක රජයේ අවධානය කොළඹ වරායෙන් ගිළිහුණු අතර, ඔවුහු ඔලුවිල්හි නව වරායක් ඉදිකිරීමට අවධානය යොමු කළහ. 1999 වන විට එවක පැවති වරාය වෘත්තීය සමිති ගැටලු කිහිපයක් මුල් කර ගෙන චන්ද්‍රිකා බණ්ඩාරණායක කුමාරතුංග පාලනය, වරාය අධිකාරිය සතුව තිබූ කුයින් එළිසබෙත් වරාය වේදිකාව දකුණු ආසියා ගේට්වේ පර්යන්තය ලෙස පෞද්ගලීකරණය කළේ ය. ඒ, 85%ක කොටස් හිමිකාරීත්වය පුද්ගලික අංශයටත්, 15 %ක කොටස් හිමිකාරීත්වයක් පමණක් රජයට හිමි වන ආකාරයට ය. එම කොටස් හිමිකාරිත්වය සඳහා වූ තීරණය වර්තමාන වරාය ක්ෂේත්‍රයේ ඇති වී තිබෙන අර්බුදයන්හි මූලාරම්භය බව විද්වත්හු පෙන්වා දෙති. 2001 වසරේ එක්සත් ජාතික පක්ෂ ආණ්ඩුවේ රොනී ද මෙල් අමාත්‍යවරයා කොළඹ වරායේ දකුණු වරාය සංවර්ධන ව්‍යාපෘතියේ අවශ්‍යතාව මතු කළේ ය. එවක වරාය පුළුල් කිරීමේ කටයුතු ආරම්භ වුවත්, වරින් වර ප්‍රමාද වූ එහි දියකඩනයේ ඉදිකිරීම් ආරම්භ කෙරුණේ, 2007 වසරේදී ය. ඒ සඳහා අමෙරිකානු ඩෙලර් මිලියන 450ක් වැය වූ අතර එහි ඉදිකිරීම් 2001 වසරේ අරම්භ කළේ නම් ඒ සඳහා වැය වන මුදල අමෙරිකානු ඩොලර් මිලියන 150ක් පමණි. කොළඹ වරායේ මේ වන විට මෙහෙයුම් කටයුතු සිදු කරන වැදගත්ම පර්යන්තයක් වන සී.අයි.සී.ටී. හෙවත් කොළඹ ජාත්‍යන්තර බහලුම් පර්යන්තයේ සැබෑ හිමිකාරිත්වය කාට ද? එහි ප්‍රතිඵල කෙබඳු ද.? ඒ පිළිබඳ තොරතුරු හෙට නිව්ස්ෆස්ට් තුළින් බලාපොරොත්තු වන්න."}