{"Header": ["\nගෙවුණු වසර 3 තුළ අගමැතිගේ කෙරුවාව…"], "Time": ["\n03 Apr, 2018\t", "| 9:33 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/04/03/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b7%80%e0%b7%83%e0%b6%bb-3-%e0%b6%ad%e0%b7%94%e0%b7%85-%e0%b6%85%e0%b6%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b6%9a/", "Content": "පසුගිය මහ මැතිවරණයේත් රනිල් වික්‍රමසිංහ මහතාට ආණ්ඩුවක් සෑදීමට බහුතරයක් නොලැබිණි. මේ ගත වූ වසර 3 ඇතුළත රනිල් වික්‍රමසිංහ සහ කණ්ඩායම කළ දේවල් පහත පරිදී වේ. 1. මුදල් අමාත්‍යාංශය යටතේ තිබූ මහ බැංකුව ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යවරයා ලෙස තමන් යටතට ගැනීම. 2. ගජමිතුරන් කිහිපදෙනෙකුට ප්‍රබල අමාත්‍යාංශ ලබාදීම. 3. විධායක ජනපති බලතළ සීමා කිරීමේ පිරිසිදු අදහසින් ජනපති ඉදිරිපත් කළ 19 වන සංශෝධනයට හොර රහසේම තමන්ට වාසිදායක කරුණු ඇතුළත් කිරීම. 4. අගමැතිවරයාගේ බලතළ පුළුල් කරන වගන්ති, අගමැති ඉවත් කිරීමට තිබූ අවස්ථා සීමා කිරීම ආදිය කදිම උදාහරණකි. 5. ජනාධිපතිවරයා මෙන්ම කැබිනට් මණ්ඩලයේ බොහෝ දෙනෙකු විරුද්ධවෙද්දී සිංගප්පූරුවෙන් ගෙන් වූ අර්ජුන් මහේන්ද්‍රන්ට මහ බැංකුවේ අධිපතිධූරය පිරිනැමීම. 6. ආණ්ඩුව පිහිටුවා සති කිහිපයක් තුළ බැඳුම්කර වංචාව සිදු කර ආණ්ඩුවත්, එක්සත් ජාතික පක්ෂයත් අර්බුදයෙන් අර්බුදයට පත් කිරීම. 7. ජනාධිපතිවරයාගේ නිර්දේශ ද නොතකා ICTA ආයතනයට හිතවතුන් පත්කර ජාතික ගෙවීම් වේදිකාව හරහා රටේ මූල්‍ය පද්ධතිය අනාරක්ෂිත කිරීමට උත්සාහ කිරීම. 8. ලෝකප්‍රකට වොක්ස්වාගන් කම්හලක් කුලියාපිටියේ ඉදිකරන බව පවසා මෙරට සමාගමකට වාහන එකලස් කරන කම්හලකට පහසුකම් සැලසීම. 9. ප්‍රමුඛ ටයර් කම්හලක් අරඹන බව පවසමින් රාජපක්ෂ පාලන සමයේ ගනුදෙනු පිළිබඳව චෝදනා එල්ල වූ පුද්ගලයින් සමග ආයෝජන ව්‍යාපෘති ආරම්භ කිරීම. 10. මධ්‍යම අධිවේගී මාර්ගයේ සිදු වූ අක්‍රමිකතා ජපානයේ සාධාරණ වෙළෙඳ කොමිසම පවා දඩුවම් කළ සමාගමකට මධ්‍යම අධිවේගයේ කොන්ත්‍රාත්තු පිරිනැමීම. 11. එල්එන්ජී බලාගාරයක් ඉදිකරන්නේ යැයි පවසා ක්‍රියවළියම අඩපන කර රට බලශක්ති ක්ෂේත්‍රෙය් අර්බුදයකට පත් කිරීම. 12. මහින්ද රාජපක්ෂ පාලන සමයේ අක්‍රමිකතා සහ වංචා සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක කිරීමේ මන්දගාමී බව. 13. උදයංග වීරතුංග අත්අඩංගුවට ගැනීමට නීතිය හා සාමය ඇමති ධූරය වෙනස්වනතෙක් කල්ගත වීම. 14. ලසන්ත වික්‍රමතුංග ඝාතන සැකකරුවන් තවමත් නීතිය ඉදිරියට ගෙනඒමට අසමත් වීම. 15. ඇවන්ගාඩ් පරීක්ෂණ වෙනත් පැතිවලට යොමුකර චෝදනා දුර්වල කරවීම. මේ කිහිපක් පමණි, රටේ ජනතාවට මේ කළ කී දේ කිසිදිනක අමතක නොවනු ඇත….. (function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.12';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk')); ගෙවුණු වසර 3 අගමැතිගේ කෙරුවාව ගෙවුණු වසර 3 අගමැතිගේ කෙරුවාව#lka #RanilWickremesinghe #PrimeMinister #PM #NoConfidenceMotion Posted by Newsfirst.lk on Tuesday, April 3, 2018"}