{"Header": ["\nරටට අහිමිවෙමින් යන රටේ සම්පත්…"], "Time": ["\n02 Jun, 2019\t", "| 9:40 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/06/02/%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b6%85%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b7%80%e0%b7%99%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b6%b1-%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b7%83%e0%b6%b8/", "Content": "COLOMBO (News 1st) : කෙළඹ වරායේ නැගෙනහිර පර්යනතය මේ දිනවල රට තුළ ආන්දොලනයක් මතු කළ මාතෘකාවකි. ඒ අපට සංවර්ධනය කිරිමේ හැකියාව තිබියදී, ඉන්දියාව, ජපානය හා සමග එක්ව නැගෙනහිර පර්යන්තය සංවර්ධනයට ශ්‍රී ලංකා වරාය අධිකාරිය අවබෝධතා ගිවිසුමකට එළඹ ඇති බැවිනි. එබදු ගිවිසුමකට එළඹිම හුදකලා සිද්ධියක් ලෙස නොව රටේ ජාතික ආර්ථිකයට බලපාන කාරණවක් ලෙස සැළකිය යුතුයි. ශ්‍රී ලංකාව කුඩා රාජ්‍යක් වුව ද , ලෝක භූ දේශපාලනයේදී උපාය මාර්ගික වාශයෙන් වැදගත් වන රටකි. රට සතු ස්වභාවික සම්පත් සේම රටේ පිහිටීම ද , අවශේෂ ලෝකයා විසින් ප්‍රයෝජනයට ගත්තේ ඈත අතිතයේ සිටයි . එහිදී රට තුළ අභ්‍යන්තර අර්බුද නිර්මණය කර තම අරමුණු සාක්ෂාත් කර ගැනීමට , විදේශිකයින් වගබලා ගත්තේ ය. එම තත්ත්වයන් රහසක් නොවන බැවින් , රට අභ්‍යන්තරයේ කවර දේශපාලනික බල අරගලයන් පරස් පරයන් තිබුණද , රට සතු සම්පත් විදේශිකයන්ට අවැසි පරිදි පරිහරණය කර වැඩි ප්‍රතිලාභ අත්කර ගත හැකි තත්ත්වයන්ට පාර නොකැපීම රට කරවන්න්ගේද , රට කරවීමට අපේක්ෂා කරන්නන්ගේද වගකීමයි . ජාතික ආර්ථිකයේ හදවත බදු කොළඹ වරාය පිළිබද අප ඊයේ වාර්තා කළේ, එහි තවත් වැදගත් මරමස්ථානයක් විදේශිකයින්ට වැඩි වාසි අත්වන පරිදි , පැවරීමට පියවර ගෙන ඇති පසුබිමකයි. කොළඹ වරයේ ප්‍රධාන පර්යන්ත තුන අතරින් සුවිශේෂි කාර්යභාරයක් ඉටු කරන, එස් ඒ ජී ටී හෙවත් දකුණු ආසියානු ගේට්වේ පර්යන්තය පිළබදව අප ඊයේ ඔබට කරුණු වාර්තා කළේ ය. එහි හිමිකාරීත්වය 85%ක් පෞද්ගලීක අංශයටත් 15% ක් රාජ්‍ය අංශයටත් හිමිවන අයුරින් බෙදී ගොස් තිබේ. එසේ පෞද්ලිකකරණයට ලක්ව ඇති 85%ක හිමිකාරීත්වයෙන් වැඩි කොටසක් මෙරට පෞද්ගලික ආයතනයකට හිමිව තිබීමද විශේෂත්වයකි. 2013 ආරම්භ වන කොළඹ ජාත්‍යන්තර බහාලුම් පර්යන්තය අඩි 20හි බහාලුම් මිලියන 03 ක් හැසිරවීමේ පහසුකම්වලින් සමන්විතවිය. මෙහි ඉදිකිරිම් ආරම්භ වන්නේ,පෞද්ගලික අංශය , චීනය සහ ශ්‍රී ලංකා වරාය අධීකාරීය යටතේ ක්‍රියාත්මක වන ව්‍යෘපෘතියක් ලෙසයි.. ඒ සදහා පළමු ඇස්තමේන්තු ගත මුදල ඇමරිකන් ඩොලර් මිලියන 400කි. නමුත් එම මුදල ඇමරිකානු ඩොලර් මිලියන 500 දක්වා ඉහළ යාමත් සමග, අදාළ පාර්ශව තුනෙන් පුද්ගලික අංශය ඉවත් වේ. ඒ අනූව ශ්‍රී ලංකා වරාය අධිකාරිය සහ චීනය අතර සහයෝගිතා ගිවිසුමක් ආකාරයෙන් මෙම පර්යන්තය ඉදි කෙරිණ. ඒ අනූව මෙහි ළාභ බෙදාගැනීම හා හිමිකාරීත්වය85% චීනයට හිමිවන අතර, ශ්‍රී ලංකා වරාය අධිකාරියට හිමිවන්නේ 15%ක කොටස් හිමිකාරිත්වයක් පමණි. ශ්‍රී ලංකා වරාය අධිකාරියට 15%ක පමණක් කොටස් හිමි කොළඹ වරායේ මෙම පර්යන්තය, දකුණු ආසියාවේ දැනට පවතින එකම ගැඹුරු පර්යන්තය වීම කාගෙත් අවධානය යොමු විය යුත්තකි. මීටර් 1200ක දිගකින් යුතු මෙම පර්යන්තයේ පළමු වසර තුළ පමණක් කන්ටේනර් මිලියන 2.4ක ධාරිතාවක මෙහෙයුම් සිදුකර ඇතැයි වරාය අධිකාරියේ දත්ත වල සඳහන් ය. මේ වනවිට කොළඹ වරායේ වැඩි වශයෙන් මෙහෙයුම් සිදුකරන මෙම පර්යන්තයේ අයිතිය ඒ ආකාර වෙද්දී, ඊට යාබදින් පිහිටි වරාය නගරය ඉදිකරන්නේ චීනයේ මැදිහත්වීමෙනි. එවන් තත්ත්වයක් තුළ ප්‍රශ්ණගත නැගෙනහිර පර්යන්තයද තවත් රටවල් දෙකක් සමග එක්ව මෙහෙයවීමට මේ වනවිට වත්මන් රජය සැලසුම් සකස් කර තිබේ. . ඒ සියයට 51ක කොටස් ශ්‍රී ලංකාවටත්, සියයට 49ක කොටස් ඉන්දියාවට හා ජපානයට හිමිවන අයුරිනි. ඒත් සමග, මෙරට ප්‍රධානතම ආර්ථික මර්මස්ථානයක් වන කොළඹ වරායේ බහාලුම් කටයුතු සිදු කෙරෙන පර්යන්ත තුනේ හා යෝජිත නැගෙනහිර පර්යන්තයේ කටයුතු වලින් ශ්‍රී ලංකා වරාය අධිකාරියට හිමිවී ඇත්තේ 45%ක කොටස් පමණි."}