{"Header": ["\nකොටකෙතන අභිරහස් ඝාතන පිළිබඳව නිව්ස්ෆස්ට් කළ ගවේෂණාත්මක වාර්තාව (REPORT – 02)"], "Time": ["\n04 Jun, 2015\t", "| 10:05 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/06/04/%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b6%9a%e0%b7%99%e0%b6%ad%e0%b6%b1-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%bb%e0%b7%84%e0%b7%83%e0%b7%8a-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1-%e0%b6%b4%e0%b7%92%e0%b7%85-2/", "Content": "කාන්තා ඝාතන සමග දැඩි අවධානය යොමු වූ කොටකෙතන ගම්මානයේ නිව්ස්ෆස්ට් පසුගිය දිනක සංචාරය කළේ ය. සශ්‍රීක ගම්මානයක් වූ කොටකෙතන කාන්තා ඝාතන රැල්ලේ ආරම්භ වන තෙක් සාමකාමීව පැවැතියේ ය. මවක සහ දියණියක ඝාතනයෙන් ඇරඹි සිදුවීම් මාලාව අදට ත් එම ගම්මානයේ ජනතාව තුළ නිර්මාණය කර ඇත්තේ, අවිනිශ්චිත බවකි. බෝහෝ පිරිසක් එම ඝාතනවල සැකකරුවන් බවට පත් වූ අතර 2012 මැයි මාසයේ 31 සිදුවූ සහෝදරියන් දෙදෙනාගේ ඝාතනය සම්බන්ධයෙන් අත්අඩංගුවට ගැනුණු කහවත්තේ නන්ද ලෙස හඳුන්වන සැකකරු ද එවැනි පුද්ගලයෙකි. පවුලේ ඥාතීන් පවසන අන්දමට අදාළ ඝාතන සම්බන්ධයෙන් එම පුද්ගලයා වගකීම භාරගෙන පසුව සිය දිවි හානි කරගෙන තිබේ. කහවත්තේ නන්ද මිය යාමට පෙර ලියූ බව කියන ලිපි 2ක් ඥාතීහු අපට ලබා දුන්හ. ඉන් එක් ලිපියක මෙලෙ‍ස දැක්වේ. “මේ කුරිරු සමාජය මා මිනීමරුවෙකු ලෙස නිරපරාදේ හසු කළෙමි. මා හට දැන් සමාජයට මුහුණ දීමට නුපුළුවන. සී.අයි.ඩී. ය මා නිරපරාදේ රැගෙන ගොස් පහර දී පුංචි අම්මලාගේ මරණවලට මා පැටලුවෙමි” ඔහුගේ තව ත් ලිපියක මෙලෙස දැක්වේ. “මම තිලකා පුංචිව ත්, දයා පුංචිව ත් මැරුවේ නැහැ. සී.අයි.ඩී. ය බිළිගත්ත තව ත් ජීවිතයක් මට තලල තලල මේක භාර දුන්නා” එලෙස අත්අඩංගුවට ගෙන ඇපමත මුදාහැරි සහ නිදහස් කෙරුණු සැකකරුවන් පසුව එල්ල කරන චෝදනා සම්බන්ධයෙන් අප පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගෙන් ඊයේ විමසූ අතර ඔහු පැවසුවේ එම ප්‍රකාශ අසත්‍ය බව ය. අවශ්‍ය නම් ඔවුන්ට එම කාලවකවානුව තුළ ම ඊට පියවර ගැනීමට හැකියාව තිබූ බව ද ඔහු පැවසී ය. මේ අතර පසුගියදා අධිකරණයේදී එම කාන්තා ඝාතන 6 කට සම්බන්ධ වී ඇත්තේ, එකම පුද්ගලයෙකු බවට සැක කළ හැකි විද්‍යාත්මක සාධක ජින්ටෙක් ආයතනය කොළඹ මහාධිකරණයට ඉදිරිපත් කර තිබිණි. එහිදී එම ආයතනය ප්‍රකාශ කළේ, 2010 වසරේ සිට 2013 වසරේ ජුනි මාසය දක්වා අවස්ථා 4කදී සිදුවූ කාන්තා ඝාතන 6 ක් සම්බන්ධ ඩී.එන්.ඒ. පරීක්ෂණවලදී ලබා ගත් ජෛව දත්ත අනුව එම ඩී.එන්.ඒ. රටා සියල්ල එක් පුද්ගලයෙකුට අයත් බව ය. නමුත් අදාළ සිද්ධි සම්බන්ධයෙන් අත්අඩංගුවට ගෙන තමන් වෙත සාම්පල ඉදිරිපත් කළ කිසිදු සැකකරුවෙකුගේ ඩී.එන්.ඒ. දත්ත සමග එම ඩී.එන්.ඒ. දත්ත සමානකම් නොදක්වන බව ද ජින්ටෙක් ආයතනය අධිකරණය හමුවේ පෙන්වා දී තිබේ. නීතීඥ දර්ශණ කුරුප්පු [quote]පැල්මඩුල්ල බී 347/2012 නඩුවේ චූදිතගේ ඥාතීන් මාව මුණගැහැන්න ඇවිල්ලා මගෙන් බැගෑපත්ව ඉල්ලා සිටියා තමන්ගේ ස්වාමීපුර්ෂයත් ඒ නඩුවට එයත් ඒ කාන්තා කොටකෙතනම අක්කයි නංගියි මරපු ඝාතනයේ සැකකරු නමුත් ඒ නඩුවේ ඩී.එන්.ඒ. වාර්ථාව ගත්තාමත් ඒ සැකකරු නෙවෙයි ඇත්තට ඒකට සම්බන්ධ වුනේ අවාසනාවට ඒ සැකකරු පසුගිය දවසක තමන්ටවිච්ච අසාධාරණය දරාගන්න බැරිව ජිවිතේ නැතිකරගත්තා.සියදිවි නසාගත්තා ඒ නඩුවෙත් අනෙකුත් නඩුවලත් ඩී.එන්.ඒ. ඒ නඩුවෙත් අනෙකුත් නඩුවලත් ඒ ඩී.එන්.ඒ හොයාගත්තට ඒ ඩී.එන්.ඒ පොලිසිය විසින් අත්අඩංගුවට ගත්ත සැකකාරයන්ට සම්බන්ධ නොවන ඩී.එන්.ඒ. ඒ කියන්නේ ඇත්තටම ඒ නඩුවල කාන්තාවන් දූෂණය කරලා මරපු නඩු ඒ නඩුවල ඒ හොයාගත්ත පුරුෂ ඩී.එන්.ඒ ඒ නඩුවලට අත්අඩංගුවට අරං ඉන්න කිසිම සැකකරුවෙකුට අදාළ නොවන ඩී.එන්.ඒ. [/quote] මේ අතර ගම්වාසීන් ප්‍රකාශ කළේ, අදාළ ඝාතන සම්බන්ධයෙන් අත්අඩංගුවට ගෙන මුදාහැරි සහ ඇප මත සිටි සැකකරුවන් දෙදෙනෙකු දැනට අතුරුදන්ව සිටින බව ය. තව ත් සැකකරුවෙකු කපාකොටා ඝාතනය කර තිබූ බව ද ඔවුහු පවසති. කෙසේ වෙතත් එම සැකකරුවන්ගේ ඩී.එන්.ඒ. දත්ත පරික්ෂා කළා ද යන්න තවමත් ප්‍රශ්නාර්ථයකි. නීතීඥ දර්ෂණ කුරුප්පු [quote]මේ ඇත්ත අපරාධකාරයා මේ වනකොට මියගිහිං කියලා සමහරු කිව්වා ඔහු ආයුධ පෙන්නන්න අරං ගිහිල්ලා ඔහු විසින් ස්වේඡාවෙන්ම සියදිවි නසාගත්තා කියලා ඒ කාරණාව කුමක් වුණාත් ඒ සම්බන්ධවෙන් පුලුවන් ඕන නම් ජින්ටෙක් ආයතනය ඒ මියගිය තැනත්තාගේ යම් ශරීර කොටසක් ඉතිරිවෙලා තියනවා නම් මේ සම්බන්ධවෙන් පරීක්ෂණයක් කරන්න මේ පුද්ගලයාගේ ඩී.එන් ඒද මේ. ජින්ටෙක් දත්ත බැංකුවේ තියන ඩී.එන්.ඒ කියලා[/quote]"}