{"Header": ["\nපිළිකා හා දියවැඩියා ඖෂධ ඇතුළු වෛද්‍ය උපකරණ 25ක මිල අඩු කෙරේ"], "Time": ["\n01 Sep, 2018\t", "| 11:30 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/09/01/%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%9a%e0%b7%8f-%e0%b7%84%e0%b7%8f-%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%96%e0%b7%82%e0%b6%b0-%e0%b6%87/", "Content": "COLOMBO (News 1st) – මිල අධික පිළිකා ඖෂධ වර්ග 10ක් ඇතුළු ඖෂධ සහ වෛද්‍ය උපකරණ 25ක මිල අද සිට අඩු කර තිබේ. පේරාදෙණිය විශ්වවිද්‍යාල භූමියේ ඉදිකළ රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ 39 වන ඔසුසල විවෘත කිරීමේ අවස්ථාවට එක් වෙමින් සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා අද මේ බව අනාවරණය කළේ ය. අමාත්‍යවරයා කියා සිටියේ, මිල අධික පිළිකා ඖෂධ වර්ග 10ක්, ඖෂධ නිෂ්පාදන 13ක් සහ වෛද්‍ය උපකරණ 2ක මිල නියාමනය අද සිට ක්‍රියාත්මක කරන බව ය. ඒ අනුව ඉතා මිල අධික පිළිකා ඖෂධ 10ක ටෙන්ඩර් මිල පාලනයට ලක් කර තිබේ. තෝරා ගත් ඖෂධ වර්ග 13ක උපරිම සිල්ලර මිල නියාමනය කර ඇති අතර දියවැඩියා රෝගීන් සඳහා භාවිත කරන රුධිර ග්ලුකෝ මාපක සහ රුධිර ග්ලුකෝ මාපකවල භාවිතා කරන පරීක්ෂණ තීරු වෛද්‍ය උපකරණවල උපරිම සිල්ලර මිල ද මේ යටතේ නියාමනය කෙරෙනු ඇති. ඒ අනුව රුධිර ග්ලුකෝ මාපකවල මිල රුපියල් 2750 දක්වා 48%කින් අඩු කර ඇති අතර එහි මිල අඩු කර ඇත්තේ රුපියල් 2510කිනි. රුධිර ග්ලුකෝ මාපකවලට භාවිතා කරන පරීක්ෂණ තීරුවල උපරිම සිල්ලර මිල රුපියල් 50ක් වන අතර එහි මිල අඩු කර ඇත්තේ 44%කිනි. දියවැඩියා රෝගීන් සඳහා ලබා දෙන ඉන්සියුලීන් එන්නත් මිල ගණන් ද මිලිලීටර් 10 රුපියල් 1200 දක්වා 32%කින් අඩු කර තිබේ. මිලිලීටර් 3ක එන්නතක් රුපියල් 600 දක්වා 20%කින් අඩු කර ඇතැයි සෞඛ්‍ය අමාත්‍යංශය සඳහන් කළේ ය. තෝරා ගත් සෙසු ඖෂධ වර්ග 13ට ජීවිත ආරක්ෂක ප්‍රතිජීවක, ස්නායුගත රෝග සඳහා ලබා දෙන ඖෂධ, ඇදුම රෝගය සඳහා භාවිත කරන ඖෂධ, අපස්මාර රෝග ඖෂධ සහ කොලොස්ට්‍රෝල් පාලනය කිරීමේ ඖෂධ ඇතුළත් වේ. මීට අදාළ ගැසට් නිවේදනය ඊයේ මධ්‍යම රාත්‍රියේ නිකුත් කර ඇති බව සෞඛ්‍ය අමාත්‍යංශය සඳහන් කළේ ය. ඖෂධ ආනයනය කිරීම සඳහා රජය වසරකට වැය කරන මුදල රුපියල් බිලියන 07කි. පිළිකා ඖෂධවල මිල අඩු කිරීම තුළින් රජයට රුපියල් බිලියන 02ක මුදලක් ඉතිරි වන බව සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා ප්‍රකාශ කළේ ය. අද දින කළ මිල නියාමනයත් සමග මේ වන විට ඖෂධ සහ වෛද්‍ය උපකරණ 74ක මිල නියාමනය සිදු කර තිබේ. ඒ අනුව විවිධ වෙළෙඳ නාමවලින් යුතු ඖෂධ වර්ග 1000කට අධික සංඛ්‍යාවක මිල මේ වන විට නියාමනය කර ඇතැයි සෞඛ්‍ය අමාත්‍යංශය නිකුත් කළ නිවේදනයක සඳහන් ය."}