{"Header": ["\nදයාසිරි ජයසේකරගෙන් අකිල විරාජ්ට තහනමක්"], "Time": ["\n04 Jun, 2015\t", "| 6:56 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2015/06/04/%e0%b6%af%e0%b6%ba%e0%b7%8f%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%a2%e0%b6%ba%e0%b7%83%e0%b7%9a%e0%b6%9a%e0%b6%bb%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%9a%e0%b7%92%e0%b6%bd/", "Content": "අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාට වයඹ පළාතේ කිසිදු පාසලකට පැමිණීමට ඉඩ නොදෙන බව පළාත් ප්‍රධාන අමාත්‍ය දයාසිරි ජයසේකර මහතා අද ප්‍රකාශ කළේ ය. අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පවසන්නේ, පළාත් ප්‍රධාන අමාත්‍යවරයාගේ බලපෑම මත දැනටම ත් පළාත් පාසල් වලින් තමන්ට සීමා ඇති බව ය. නාරම්මල මයුරපාද විද්‍යාලයේ මහින්දෝදය නව ගුරු ‍විවේකාගාරය අද විවෘත කෙරුණේ, ප්‍රධාන අමාත්‍ය දයාසිරි ජයසේකර මහතාගේ ප්‍රධානත්වයෙනි. කිසිදු විශේෂ උත්සවයකින් තොරවූ එම අවස්ථාවට විද්‍යාලයේ විදුහල්පතිවරයා හෝ දරුවන් සහභාගී වී නොමැත. වයඹ පළාත් ප්‍රධාන අමාත්‍ය දයාසිරි ජයසේකර මහතා [quote]මේ දවස් කීපෙම අපේ අධ්‍යාපන ඇමතිතුමා විදුහල්පතිතුමාට දිගින් දිගටම බලපෑම් කරලා මට මේ ස්ථානයට එන්න දෙන්න එපා පළවෙනියෙන්. මේක විවෘත කරන්න දෙන්නත් එපා , එහෙම වුණොත් ඔයාට ලොකු ප්‍රශ්නයක් වෙන්න පුළුවන්.මගෙන් අහන්නෙ නැතුව එයාට කොහොමද එන්න දුන්නේ මේ වගේ ප්‍රශ්න ගණනාවක් ඇතිකරල තිබුණා යහපාලනය කියන්නේ මේක නෙවෙයි,මං කල්පනා කරන විදිහට. අපිකියන්න කැමතියි කරුණාකරලා රනිල් වික්‍රමසිංහ මැතිතුමාට කරුණාකරල ඔබතුමාගේ ගෝලයව පොඩ්ඩක් කරුණාකරලා මනුස්සකමට හදාගන්න. අද ඉදලා වයඹ පලාතේ කිසිම පාසලකට රටේ අධ්‍යාපන ඇමතිවරයා විදිහට යන්න මම ඉඩතියන්නේ නැහැ. ඒකත් මං තහනම් කරනවා කියලා කියන්න මං කැමතියි [/quote] අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා [quote] නැහැ පළාත් පාසල්වලට දැනටමත් අපිට යන්න පුලුවන්කමක් නැහැ කොටින්ම කියනවා නම් ‍මගේ ආසනයේ මගේ ගේ ළඟ පාසලටවත් මට ආරාධනාවක් ලැබිල යන්න පුළුවන්කමක් තිබුණේ නැහැ එතුමාගේ මැදිහත්වීමෙන් ඒවා නවත්වලා තිබුණා.මෙතන තියෙන්නේ එහෙම සිද්ධියක් නෙවෙයි.මෙතන නාරම්මල මයුරපාද විද්‍යාලයේ ඒ උත්සවයක් සංවිධානය කරලා ඒ උත්සවය සදහා කටයුතු කරමින් හිටිය දෙදෙනෙක් බරපතල අනතුරකට ලක්වෙලා පාසල තුලදීම දැන් රෝහල්ගත වෙලා බරපතල තුවාල සහිතව ප්‍රතිකාර වලට යවල තියෙනවා. ඉතින් මගෙන් දෙමාපියන් සහ ආදි ශිෂ්‍යයින් පිරිසක් මගෙන් ඉල්ලීමක්කළා මේ වෙලාවෙ මේ උත්සව කරන්න එපා ඒක කල්දාන්න කියලා. ඒ ඉල්ලීම නොතකා කටයුතු කරනවානම් ඒක කිසි ප්‍රශ්නයක් නැහැ.මගේ මැදිහත්වීමක් නැහැ.[/quote]"}