{"Header": ["\nකොළඹ කොටස් වෙළෙඳපොළේ කැපී පෙනෙන ඉහළ යාමක්"], "Time": ["\n01 Nov, 2018\t", "| 10:21 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2018/11/01/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b7%85%e0%b7%99%e0%b6%b3%e0%b6%b4%e0%b7%9c%e0%b7%85%e0%b7%9a-%e0%b6%9a%e0%b7%90%e0%b6%b4/", "Content": "COLOMBO (News 1st) – කොළඹ කොටස් වෙළෙඳපොළ අද කැපී පෙනන ඉහළ යාමක් වාර්තා කළේ ය. අද ගනුදෙනු නිමාවේ සියලු කොටස් මිල දර්ශක අගය 2.7%කින් ඉහළ ගියේ ය. අඛණ්ඩව සිව් වන දිනටත් ඉහළ ගිය කොළඹ කොටස් වෙළඳපො‍ළේ සියලු කොටස් මිල දර්ශකය අද ගනුදෙනු නිමාවේ ඒකක 160 කින් ඉහළ ගියේ ය. ඒ අනුව කාලයකට පසු සිය‍ලු කොටස් මිල දර්ශක අගය ඒකක 6000 සීමාව ඉක්මවා ගිය අතර එහි අගය අද දැක්වුණේ, 6114.13 ක් ලෙස ය. මේ අතර එස් ඇන් පී එස් එල් දර්ශක ද අද දිනයේ ඒකක 136කින් ඉහළ යමින් එය 4.4% ක වර්ධනයක් පෙන්නුම් කළේ ය. ‍කෙසේ වෙතත් අද දිනයේත් අමෙරිකානු ඩොලරයට සාපේක්ෂව රුපියලේ අගය තවදුරටත් අවප්‍රමාණය විය. ශ්‍රී ලංකා මහ බැංකුව ප්‍රකාශයට පත් කරන විනිමය අනුපාතය අනුව අද අමෙරිකානු ඩොලර් එකක ගැනුම් මිල රුපියල් 173.42 ක් වූ අතර එහි විකුණුම් මිල දැක්වුණේ රුපියල් 177.32 ලෙස ය. මේ අතර 2014 වසරේ ජනවාරි හා අප්‍රේල් යන මාසවලදී නිකුත් කරන ලද අමෙරිකානු ඩෙලර් මිලියන 1500ක් වූ ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර, 2019 ජනවාරි හා අප්‍රේල් යන මාසවලදී කල් පිරීමට නියමිත බව ශ්‍රී ලංකා මහ බැංකුව පවසයි මෙසේ කල් පිරෙන ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර ගෙවීම් සිදු කිරීම සඳහා අවශ්‍ය අරමුදල් උපාය මාර්ගික නොවන වත්කම් විකිණීමෙන් සහ කාලීන ඒකාබද්ධ ණය පහසුකම් ලබා ගැනීම මගින් ශ්‍රී ලංකා රජය විසින් මේ වන විට සම්පාදනය කරගෙන ඇති බව ද මහ බැංකුව නිකුත් කළ නිවේදනයක සඳහන් ය. මේ අතර තවදුරටත් ජාත්‍යන්තර වෙළෙඳපොළින් ණය ලබා ගැනීම සඳහා යෝග්‍යතම අවස්ථාව තවදුරටත් ගවේෂණය කරමින් සිටින බව ද මහ බැංකුව පවසයි. ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර වෙළෙඳපොළට පරිබාහිර වෙනත් අන්තර්ජාතික ප්‍රාග්ධන වෙළෙඳපොළ වෙත ප්‍රවේශ වීම සඳහා අවශ්‍ය ක්‍රියාමාර්ග ශ්‍රී ලංකා රජය හා ශ්‍රී ලංකා මහ බැංකුව විසින් දැනටමත් පියවර ගෙන ඇති බව ද මහ බැංකු නිවේදනයේ සඳහන් ය. මේ අතර රජයට අවශ්‍ය කෙටි කාලීන ණය පහසුකම් ලබා ගැනීම සඳහා රුපියල් මිලියන 16,000 ක භාණ්ඩාගාර බිල්පත් නිකුතුවක් ලබන 07 වන දා පැවැත්වීමට ශ්‍රී ලංකා මහ බැංකුව ලංසු කැඳවා තිබේ."}