{"Header": ["\nජයවර්ධනපුර සරසවියේ සිසු ගැටුමට එරෙහිව විනය පරීක්ෂණයක්"], "Time": ["\n02 Jul, 2017\t", "| 7:34 pm ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2017/07/02/%e0%b6%a2%e0%b6%ba%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b6%b4%e0%b7%94%e0%b6%bb-%e0%b7%83%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b7%83%e0%b7%94/", "Content": "මෙම ගැටුම පසුගිය සිකුරාදා රාත්‍රීයයේදී සිදු වූ අතර විශ්වවිද්‍යාලයේ පැවති පිරිත් පිංකමක් අතරතුරදී සිසුන් දෙපිරිසක් අතර මෙම ගැටුම සිදු වී ඇත. ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ උපකුලපති, මහාචාර්ය සම්පත් අමරතුංග, [quote]මේක මහා ම්ලේච්ඡ ක්‍රියාවක් මේක ආගමික කටයුත්තක් සිද්ධ වෙන අවස්ථාවක්. මේක ප්‍රධාන විනය කමිටුව සඳුදා මේක පිළිබඳ කටයුතු කරනවා. මම දන්න තරමින් මේක සම්බන්ධ වීඩියෝ පට, හඬ පට සහ නිශ්චල ඡායාරූප ඒ සියල්ලක් විනය කමිටුවට ඉදිරිපත් කරයි. ඒ නිසා මේ සඳහා නිශ්චිත දඬුවමක් ඒ ම්ලේච්ඡත්වයට සහභාගී වෙච්ච අයට අනිවාර්යෙන් තියනවා. දිගින් දිගටම මේ ප්‍රචන්ඩත්වයට නම් මම නම් හිතන්නේ රටක් විදියට ඉඩ දෙන්න බෑ කියන එක. සාමකාමීත්වය සහ ජීවනය ලිච්ඡවී ධර්මය තුළ සාකච්ඡාව ඒවා තුළ කටයුතු කරන ශිෂ්‍ය පරපුරක් බිහි වුනේ නැත්තම් ඉතින් උගත්තුන්ගෙන් මේ රටට වටිනාකමක් නැති වෙයි ඉදිරියේදී. උගත්තු මේ විදියට හැසිරෙන්න ගියොත්[/quote] මහා ශිෂ්‍ය සංගමය, සභාපති – කරුණාරත්න පරණවිතාන, [quote]මෑත කාලයේ අපි දැකලා තිබෙනවා ඇත්තටම විශ්වවිද්‍යාලයේ ශිෂ්‍ය දේශපාලනය ඉතාමත්ම නරක තැනකට තල්ලු වෙලා තියනවා. ශිෂ්‍යයෝ සාධාරණ කරුණු වෙනුවෙන් ඒකරාශී වීම, සටන් කිරීම, හැමදාම විශ්විද්‍යාලය තුළ තිබ්ච්ච දෙයක්. අපි විශ්වවිද්‍යාලේ යන කාලේත් ඒවා තිබුනා. අපිත් ඒවට නායකත්වය දුන්නා. නමුත් තව ශිෂ්‍ය කණ්ඩායමකගේ අදහස්, මතය, සංවිධානය වීමේ අයිතිය, මර්දනය කිරීම ඉතාම නරක දෙයක්[/quote] රාජ්‍ය ව්‍යවසාය සංවර්ධන රාජ්‍ය අමාත්‍ය – ලක්ෂ්මන් යාපා අබේවර්ධන, [quote]අද දුප්පත් දරුවෙකුට දෙන්න තියන එකම දේ අධ්‍යාපනේ. ඒ නිසා අද විශ්වවිද්‍යාලෙට ගිහිල්ලා ඒ විශ්වවිද්‍යාලේ අරගල ඔක්කොම කරන්නේ, දුප්පත් දරුවන් මේකට පාවිච්චි කරලා. මේකට ඒක දෙමව්පියෝ තේරුම් ගන්න ඕන. මේ රටේ මේ සමාජයේ අද නිදහස් අධ්‍යාපනයෙන් ගියපු බොහෝ දෙනෙක්, ඒ නිදහස් අධ්‍යාපනේ තියන වටිනාකම තේරුම් අරගෙන නෑ. එක්කෝ තේරුම් අරගෙන ඊට වඩා වෙන බලාපොරොත්තුවක් ඇති ව, ඒ අධ්‍යාපනයෙන් ගත්ත දැනුම මේ සමජයේ ව්‍යසනයට භාජනය කරනවා[/quote]"}