{"Header": ["\nනවසීලන්තය පරාජය කළ එංගලන්තය ලෝක කුසලානයේ අවසන් පූර්ව වටයට"], "Time": ["\n04 Jul, 2019\t", "| 7:36 am ", "\n"], "Url": "https://www.newsfirst.lk/sinhala/2019/07/04/%e0%b6%b1%e0%b7%80%e0%b7%83%e0%b7%93%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba-%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%ba-%e0%b6%9a%e0%b7%85-%e0%b6%91%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b6%b1/", "Content": "ඒ, නවසීලන්ත කණ්ඩායම සමග පැවැති තීරණාත්මක තරගය ලකුණු 119 කින් ජය ගනිමිනි. චෙස්ලර් ලී ස්ට්‍රිට්හි රිවර්සයිඩ් ක්‍රීඩාංගණයේදී පැවැති තරගයේ කාසිය වාසිය දිනා ගත් එංගලන්ත නායක ඔයින් මෝගන් පළමුව පන්දුවට පහරදීමට තීරණය කළේ ය. ඒ අනුව එංගලන්ත ඉනිම අරඹමින් පිටියට පිවිසි ජෝසන් රෝයි සහා ජොනි බෙයාස්ටෝ පළමු කඩුල්ල සඳහා ගොඩනැගු සබඳතාව ලකුණු 123 කි. ඔවුන් දෙදෙනා මෙවර ලෝක කුසලානයේදී ආරම්භක කඩුල්ලට ශතක සබඳතාවක් ගොඩනැගු තුන්වන අවස්ථාව මෙය වන අතර එවැනි දස්කමක් දැක් වූ ලොව පළමු ආරම්භක පිතිකරුවන් යුගලය ලෙස ඊයේ දිනයේදී ජේසන් රෝයි සහා බෙයාස්ටෝ වාර්තා අතරට එක් විය. එංගලන්ත ඉනිමේ පළමු කඩුල්ල ලෙසින් සිය එක්දින දිවියේ 17 වැනි අර්ධ ශතකය හා මෙවර ලෝක කුසලානයේ තුන්වන අර්ධ ශතකය වාර්තා කළ ජේසන් රෝයි දැවී ගියේ ලකුණු 60 ක් රැස් කරගෙන සිටියදීයි. අනතුරුව පිටියට ජෝ රූට් සමග එක් වූ ජොනි බෙයාස්ටෝ එංගලන්ත ඉනිමේ දෙවන කඩුල්ලට ලකුණු 71 ක සබඳතාවක් ගොඩනැගු අතර එක්දින ජාත්‍යන්තර ක්‍රිකට් පිටියේ 8 වැනි ශතකය හා මෙවර ලෝක කුසලාන තරගාවලියේ දී රැස් කළ දෙවැනි ශතකයට හිමිකම් කී ජොනි බෙයාස්ටෝ ලකුණු 106 ක් රැස් කළේ ය. ජෝ රූට් ලකුණු 24 ක් රැස් කළ අතර නායක ඔයින් මෝගන් ලකුණු 42 යි. එංගලන්ත ක්‍රීඩකයින් නියමිත පන්දුවාර 50 අවසානයේ කඩුලු 8 ක් දැවී රැස් කළ ලකුණු සංඛ්‍යාව 305 ක්. පන්දු යැවීමේදී මැට් හෙන්රි, ජේම්ස් නීෂම් සහා ට්‍රෙන්ට් බෝල්ට් අතරේ කඩුලු 2 බැගින් බෙදී ගියහ. අනතුරුව පිළිතුරු හඹායන ඉනිමට පිවිසි නවසීලන්ත ඉනිමේ පළමු කඩුල්ල පළමු පන්දුවාරයේ දෙවැනි පන්දුවේ දී සහ නවසීලන්ත ඉනිමේ දෙවැනි කඩුල්ල ද ලකුණු 14 ක් වන විට දවා ගැනීමට එංගලන්ත පන්දු යවන්නෝ සමත් විය. නායක කේන් විලියම්සන් ලකුණු 27 කට දැවී ගිය අතර රෝස් ටේලර් ලකුණු 28 ක් රැස් කළේ ය. නවසීලන්ත ඉනිමේ 5 වැනි කඩුල්ල වෙනුවෙන් ලකුණු 54ක සබඳතාවක් එක් කිරීමට ටොම් ලේතම් සහ ජේම්ස් නීශම් සමත් වූ අතර ජේම්ස් නීශම් ලකුණු 19 කට දැවී ගියේ ය. කෙසේ වෙතත් නවසීලන්ත ඉනිමේ අවසන් කඩුලු 4 ලකුණු 58 කදි දවා ගැනීමට එංගලන්ත පන්දු යවන්නන් සමත් වූයේ මෙවර ලෝක කුසලානයේ අවසන් පූර්ව වටයට සුදුසුකම් ලබා ගැනීඹට වරම් හිමිකර ගනිමිනි. නවසීලන්ත ක්‍රීඩකයින්ට පන්දුවාර 45 ක් අවසානයේ සියලු දෙනා දැවී රැස් කර ගැනීමට හැකි වූයේ ලකුණු 186 ක් පමණි. පන්දු යැවීමේදී මාක් වුඩ් කඩුලු 3 ක් දවා ගත්තේ ය. ඒ අනුව මේ වන විට ඔස්ට්‍රේලියාව, ඉන්දියාව සහා එංගලන්තය මෙවර ලෝක කුසලානයේ අවසන් පූර්ව වටයට සුදුසුකම් ලබා අවසන්. මෙම තරග ජයග්‍රහණයත් සමගින් ප්‍රසාද ලකුණු සටහනේ සිවු වැනි ස්ථානයේ පසු වූ එංගලන්තය, නවසීලන්තය එම ස්ථානයට ඇද දමමින් තුන්වන ස්ථානය හිමිකර ගත්තේ ය. මේ තරග පරාජයත් සමගින් නවසීලන්තයට හෙට පැවැත්වෙන පකිස්ථානය සහ බංග්ලාදේශය අතර තරගය දෙස විමසිලිමත්ව බලා සිටීමට සිදුව ඇත්තේ පාකිස්ථානය එම තරගයේදී පෙරළිකාර ජයග්‍රහණයක් ලබා ගතහොත් නවසිලන්තයට හතර වැනි ස්ථානය ද අහිමිවීම හේතුවෙනි."}